[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "撒但的背叛与败坏",
    "type": "0",
    "content": "第二篇　撒但的背叛与败坏"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "撒但的背叛与败坏",
    "type": "3",
    "content": "２　撒但的背叛与败坏"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "撒但的背叛与败坏",
    "type": "c",
    "content": "我们现在来看撒但的背叛与败坏。我们研究这个题目，或许会叫人觉得希奇。我们一直在看神的创造，突然间却转到撒但的背叛，这是甚么意思？我们接触这个问题的时候，必须有清明的心思，叫我们能像水晶般透亮。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "撒但的背叛与败坏",
    "type": "c",
    "content": "许多很好的基督徒都以为创世记一章一节是创世记头两章的主题；他们受教导说，这两章圣经是创造的记录，而一章一节是主题。但一章一节若是主题，那么二节为甚么用『而』字开始呢？（和合本无『而』字。原文应译为『起初神创造诸天与地，而地变为荒废空虚。』）『而』字是指已经有一些事情在进行，然后接下去又有别的事发生。『而』是连接词，将两件事合在一起：第一件事过去，第二件事来了。连文法都表明一节并非主题，只是描述的一部分。祂描述一串事件中的第一件。『起初神创造诸天与地，而…。』这意思是说：在神创造之后，有事情发生了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "撒但的背叛与败坏",
    "type": "c",
    "content": "『起初神创造诸天与地，而地变为荒废空虚。』彙编本（Concordant Version）把这节译为：『起初神创造诸天与地，但地变为混乱空洞。』彙编本不说『而，』祂说『但。』混乱是一个乱栈。地变为混乱─荒废空洞。你若造了一些公寓却无人在内居住，这些公寓就是空洞的。这句可以译为『混乱空洞』或『荒废空虚。』在一与二节之间有一些事发生了，以致地变为荒废空虚。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "撒但的背叛与败坏",
    "type": "4",
    "content": "ａ　撒但的来源"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "撒但的背叛与败坏",
    "type": "c",
    "content": "撒但原是神在创造地以前所创造的一个天使。约伯记三十八章四至七节告诉我们，神立大地根基的时候，神的众子（指众天使）都欢呼。这证明神创造天使，是在创造大地之先。由以西结二十八章，我们看出撒但原先不只是众天使中的一个，更是最高的天使长，众天使的元首。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "撒但的背叛与败坏",
    "type": "c",
    "content": "以西结二十八章描写撒但背叛败坏以前在宇宙中的地位。这整章圣经似乎是说到推罗王，但是十三节说，『你曾在伊甸神的园中。』我们读上下文能看出，这不是指亚当被安置的那个伊甸。这个伊甸并不在地上，乃在诸天上，在神的圣山上。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "撒但的背叛与败坏",
    "type": "c",
    "content": "『佩戴各样宝石，』原意是『披盖各样宝石。』他披盖着宝石。彭伯（G．H．Pember）说，这是指他的住处。他的住处是用各样宝石造的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "撒但的背叛与败坏",
    "type": "c",
    "content": "『又有精美的鼓笛在你那里；都是在你受造之日豫备齐全的。』在古时，像鼓、笛这样的乐器都是为着君王的。（但三5，六18。）这指明撒但是君王，在那个宇宙中掌有最高的地位。这就是何以主耶穌称他为『这世界的王。』（约十二31。）使徒也称他为『空中掌权者的首领。』（弗二2。）路加四章五至六节也证实这点：『魔鬼又领祂（耶穌）上了高山，霎时间将天下万国都指给祂看。魔鬼对祂说，这一切权柄及其荣耀，我都要给你；因为这原是交付我的，我愿意给谁就给谁。』这是谎话么？若是谎话，主耶穌一定会责备他。主没有责备他，所以那必定是个事实。撒但，就是魔鬼，告诉主说，世界的万国和万国的荣耀都曾交付给他。撒但也说，『我愿意给谁就给谁。』神是几时将这一切交付他的？这必是在亚当以前的某个时候，必是在亚当那个世界以前的事。从全部圣经的启示来看，我们能瞭解神的确曾指派撒但为那个宇宙的元首，并且曾将天地间一切受造之物交付在他的手中，因此他成了『这世界的王。』他的地位与阶级高到一个地步，连『天使长米迦勒…尚且不敢以神对他的判辞譭谤他。』（犹9。）米迦勒是诸天使长中之一，（但十13，）他不敢责备撒但，证明撒但的阶级必是高过他的；因此我们可以推论，撒但必是最高的天使长。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "撒但的背叛与败坏",
    "type": "c",
    "content": "以西结二十八章十四节说，『你是那受膏遮掩的基路伯』（直译。）撒但是那受膏遮掩的基路伯。这也许是指他遮掩神在天上的约柜说的。（出二五20，启十一19。）『我将你安置在神的圣山上。』神真的这样安置了。神膏了这天使长，并且指派他遮掩祂的约柜。以西结告诉我们，基路伯带着神的荣耀，（结九3，十18，）并且他们非常接近神的宝座。（结十1，一26。）这表明撒但在背叛以前，当他还是受膏遮掩神约柜的基路伯的时候，必定是非常接近神的，他带着神的荣耀。以西结也告诉我们，基路伯乃是活物，对神有特别的用处。（结十20。）并且以西结里的四活物与启示录里的四活物相似，（结一10，参启四7，）那里的四活物是在造物中领头敬拜神的。这启示出今天的撒但，神的对头，原先是受膏的基路伯，必是曾经被神特派在祂的造物中领头，带着神的荣耀，并带领他们敬拜神的。这可能表明那受膏的天使长也有祭司的职分。他也许在宇宙性敬拜神的事上是大祭司。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "撒但的背叛与败坏",
    "type": "c",
    "content": "『你．．．在神的圣山上，』这必是在诸天上。『你在火石中间往来。』 （直译。）在出埃及二十四章十节、十七节，摩西、亚伦、以及好些别的人曾看见在神宝座下有宝石，带着神的荣耀，好像烧着的火一样，那必是火石。由此我们可以推论，那受膏的基路伯也有特权在神荣耀所在的范围内行动。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "撒但的背叛与败坏",
    "type": "c",
    "content": "除了以西结二十八章，以赛亚十四章十二节也帮助我们看到撒但的起始。那里说，撒但原是『明亮之星』（或作『晨星』，钦定英文译本为Lucifer，路西弗，按希伯来文意为明亮之星，）是『早晨之子。』正如晨星是星中带头的，撒但也必是众天使之首。『早晨之子』这名称表明他是早就有了，在宇宙之晨就有了。因此，在宇宙的最初期，撒但，就是众天使之首，像晨星一般明亮。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "撒但的背叛与败坏",
    "type": "c",
    "content": "撒但的起始是美妙的，他是神所膏的基路伯，是与神最亲近的一位，在神的造物中有最高的地位。他不只有君王职分，也有祭司职分，那是我们蒙救赎的人永远所有的地位。（启五9～10，二十4～6。）但是当他背叛神的时候，他的地位与职分就被夺去了。如今神拣选我们作祂的祭司与君王，以顶替撒但当初的地位与职分，使他蒙羞，并使神得荣耀。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "撒但的背叛与败坏",
    "type": "4",
    "content": "ｂ　撒但的背叛"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "撒但的背叛与败坏",
    "type": "c",
    "content": "以西结二十八章十五节说，撒但从受造以来所行的都完全。当然神并没有创造一个邪恶的撒但，神是创造一个善良而完全的天使长。可是到了某一个时候，这位天使长，受膏的基路伯，背叛了神。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "撒但的背叛与败坏",
    "type": "5",
    "content": "（一）　原因"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "撒但的背叛与败坏",
    "type": "c",
    "content": "撒但背叛神是由于他心里骄傲。以西结二十八章十七节说，他因美丽心中高傲，又因荣光败坏智慧。他本是『智慧充足，全然美丽，』他『无所不备。』（结二八12。）这是说，他有完满度量的完全，并且一无所缺。但是他注视自己的美丽，因而骄傲。他观看自己的荣光，就败坏了。注视神所使我们有的，而忘了神自己，总是试诱我们骄傲。骄傲就是撒但背叛的原因。所以使徒绝不让初信的人作召会的长老，『恐怕他为高傲所蒙蔽，就落在魔鬼所受的审判里。』（提前三6。）一切天然的美德和属性，以及一切属灵的恩赐，都可能被魔鬼利用，使我们骄傲。连使徒保罗都可能『因所得启示的超越，就过于高抬自己。』（林后十二7。）那骄傲的魔鬼仍在遍地游行，尋找可吞喫的人，就是骄傲的人。（彼前五8。）惟一『抵挡』他的办法，就是『降卑』自己。『以谦卑束腰，因为神敌挡狂傲的人，赐恩给谦卑的人。』（彼前五9，5～6。）在这事上主耶穌是一个好榜样。撒但是高抬自己，主耶穌是『降卑自己。』（腓二8。）因此，主耶穌胜过了撒但，撒但在祂里面亳无所有。（约十四30。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "撒但的背叛与败坏",
    "type": "5",
    "content": "（二）　目的"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "撒但的背叛与败坏",
    "type": "c",
    "content": "撒但背叛的目的乃是要高举自己，与神同等。在以赛亚十四章十三到十四节我们读到，撒但在背叛之时五次说『我要。』『我要升到天上；我要高举我的宝座…我要坐在聚会的山上，…我要升到高云之上；我要与至上者同等。』撒但想要与神同等。那就是他背叛神的目的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "撒但的背叛与败坏",
    "type": "c",
    "content": "要求地位的野心，是圣经所记载每一次背叛的动机。巴别的背叛，（创十一4，）大坍、亚比兰、并那二百五十个以色列人中的首领，（民十六1～3，）还有押沙龙的背叛，（撒下十五10～12，）都是由于要得地位的邪恶野心。但是主耶穌『反而倒空自己，取了奴仆的形状，…所以神将祂升为至高，又赐给祂那超乎万名之上的名。』（腓二7，9。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "撒但的背叛与败坏",
    "type": "5",
    "content": "（三）　过程"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "撒但的背叛与败坏",
    "type": "c",
    "content": "撒但对神的背叛，起始于邪恶的意图推翻神的权柄。（结二八15～18，赛十四13～14。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "撒但的背叛与败坏",
    "type": "c",
    "content": "不只他背叛了，并且在他手下一大部分的天使也背叛了。在启示录十二章四节、九节，我们看见天上三分之一的星，那就是天使的三分之一，跟随了他。（在启示录里，星代表使者。）马酞二十五章四十一节主耶穌说，『魔鬼和他的使者。』以弗所二章二节描述撒但是『空中掌权者的首领。』六章十二节说执政的、掌权的，是在空中。这些执政的、掌权的，乃是撒但手下的天使，在亚当以前那个宇宙中掌权的。所以他们是空中掌权的。当撒但背叛神的时候，他大部分的天使都跟随他背叛，成了堕落的天使，就是邪灵。今天在宇宙中有两大类别的天使－良善的与邪恶的，良善的天使与神站在一边，邪恶的天使与撒但联合起来抵挡神。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "撒但的背叛与败坏",
    "type": "c",
    "content": "那时在地上的活类，后来成了地上的鬼，当时也参与撒但的背叛。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "撒但的背叛与败坏",
    "type": "c",
    "content": "我们若去读四福音，会发现在地上有另一种的灵，就是鬼。鬼是谁？鬼是甚么？大多基督徒以为鬼等于堕落的天使，但是按照以弗所书，堕落的天使是住在空中，不是住在地上。四福音启示出，严格说来，鬼从未进入空中。鬼若不是在地上活动，就是进入水中，那是鬼的住处。你们记得那个被群鬼所附的人，（酞八28～32，）当主耶穌赶逐那些鬼的时候，那些鬼要求祂打发祂们进入猪群；等到祂们进入猪群，就闯下祂们所喜爱居住的水里去。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "撒但的背叛与败坏",
    "type": "c",
    "content": "马酞十二章二十二至二十七节，以及四十三至四十五节，在这一面是相当有意思的。从这段圣经里，我们能看出撒但有他邪恶的国度，而他又是『鬼王。』四十三节说，『污灵（鬼）从人里面出来，在无水之地荡来荡去，尋找安歇之处，却尋不着。』那从瞎哑者身上赶出去的鬼，在无水之地尋找安歇之处，却尋不着。这表明鬼的安歇处所、住处，乃是在水中。四十四节告诉我们，如果找不到水，祂们怎么办？『便说，我要回到我所出来我的屋里去。』这『屋』就是人有形的身体。鬼的住处是水，而祂们临时的住处是人的身体。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "撒但的背叛与败坏",
    "type": "c",
    "content": "行传二十三章八至九节证明，鬼不是堕落的天使。这两节说，天使与灵是两个类别的。（灵，和合本译为『鬼魂。』）连古代犹酞法利赛人也将鬼与天使分为不同的类别。我们若细读四福音，会发现鬼也称作恶灵。不单天使是灵，鬼也是灵。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "撒但的背叛与败坏",
    "type": "c",
    "content": "鬼是谁？为甚么鬼喜欢进入水里，或者进入人体？彭伯（G．H．Pember）在他着名之『地的最早时期』一书里，曾对这事透彻的作过學术性的研究。地质學和考古學已经发现地不只有六千年历史，乃是远比这个年代久远。因为有人认为按照亚当时代，地只有六千年，一些无神论者或新派基督徒就说，在创世记一章里有错误。考古學家已经发现骨头的化石，有的已有多少万年的历史。但是彭伯找到了答案。在创世记一章一节与二节之间有一段时期，可以称之为『间隙期，』没有人能断言这期间有多长。无论如何，这必是一段很长的时期。在彻底研究这事以后，彭伯推论说，在原始的创造以后某一个时候，撒但与他的使者背叛了，不仅如此，彭伯从圣经的记载推论，在这亚当以前的时期内，在地上曾有一些有灵的活类生存，而这些活类也参与了撒但向神的背叛；因此撒但、他的堕落天使、以及这些活类都受了神的审判。这些活类被神审判之后，就失去了身体，成了脱体的灵。这就是鬼要进入有形之身体的原因。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "撒但的背叛与败坏",
    "type": "c",
    "content": "神用来审判他们的水，变成了深水，是鬼必须居留之处。彭伯甚至还证明说，在深水之下有所谓的深渊 （abyss），这深水乃是鬼的住处。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "撒但的背叛与败坏",
    "type": "c",
    "content": "有一天当耶穌坐船渡海，突然吹起强风，有大风暴兴起；主耶穌并未祷告，祂吩咐风止住，叫风暴平静。（酞八23～27。）为甚么空中有大风吹起，水起了风暴？因为在空中有堕落的天使，在水中有鬼，祂们知道主耶穌要渡到海那一边去赶鬼。（酞八28～32。）今天在空中仍是满了堕落的天使，在地上仍是满了鬼。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "撒但的背叛与败坏",
    "type": "c",
    "content": "我们是神的儿女，必须对宇宙中的这些事有所认识，尤其是关于地的事。那些邪恶的天使跟从撒但背叛了神。鬼是另一种活类，是脱体的灵，祂们住在水里，而在地上作事。撒但是这世界的王，这世界包括地和空中。在撒但的国度里，有堕落的天使在空中，有鬼在水里，有堕落的人类在地上。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "撒但的背叛与败坏",
    "type": "5",
    "content": "（四）　结果"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "撒但的背叛与败坏",
    "type": "6",
    "content": "（１）　撒但受了神的审判"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "撒但的背叛与败坏",
    "type": "c",
    "content": "撒但的背叛带进神的审判。神不能容忍在祂的造物中有任何的背叛。紧接着撒但的背叛，神就在他身上宣佈了祂的审判。『后来在你中间又察出不义。因你众多的譭谤（彭伯说，按照希伯来文字根，贸易在此可译为譭谤）…以致犯罪，所以我因你褻瀆，就把你从神的山赶出去；遮掩约柜的基路伯阿！我要将你从火石中除灭。你…心中高傲，又…败坏智慧，我已将你摔倒在地；…你因罪孽众多，…而玷污了你的诸圣所。』（结二八15～18，另译。）『然而你必坠落阴间，到坑中极深之处。』（赛十四15。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "撒但的背叛与败坏",
    "type": "6",
    "content": "（２）　诸天与地受了审判"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "撒但的背叛与败坏",
    "type": "c",
    "content": "诸天与地也必是因撒但的背叛而受到玷污。神责备撒但：『你…玷污了你的诸圣所。』（结二八18，直译。）因此，诸天与地也受到神的审判。约伯记九章五至七节说，神发怒把山翻倒，使地震动离开本位，吩咐日头不出来，又封闭众星。这些事是神在甚么时候作的？我们在人类历史中未曾见到这样的事，这必定发生在亚当以前的世界，就是由于撒但与他跟从者的背叛，神审判了诸天与地之时。因着神的审判，诸天不再发光，地被黑暗笼罩。神审判后的地被深水淹埋这个事实，证明神必是用水的淹埋来审判地，因此『地变为荒废空虚，』被埋在深水之下，并且为黑暗所笼罩。（创一2。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "撒但的背叛与败坏",
    "type": "c",
    "content": "以赛亚四十五章十八节告诉我们，『神创造大地，不是荒废的。』（另译。）约伯记三十八章四至七节给我们看见，神创造大地是有美好次序的，那里说，当神『立大地根基…定地的尺度…把准绳拉在其上…那时晨星一同歌唱，神的众子也都欢呼。』当神立地的根基时，祂定地的尺度，把准绳拉在其上。这是说神创造地是有次序的。因此晨星看见就兴奋而歌唱，所有的天使看见也都欢呼。这发生在甚么时候？这必是发生在创世记一章一节那个时候，而不是在一章二节的时候。等到地变荒废空虚了，晨星怎可能再歌唱，众天使怎可能再欢呼？"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "撒但的背叛与败坏",
    "type": "c",
    "content": "在旧约里，每逢『荒废、』『空虚』两字同时出现，都指明审判的结果。我们在耶利米四章二十三节（空虚混沌，原文为荒废空虚），并在以赛亚二十四章一节，三十四章十一节（空虚，原文为荒废）看到这点。无论甚么在受神审判之后，都变为荒废与空虚。地变为荒废空虚，是因地受了神的审判。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "撒但的背叛与败坏",
    "type": "c",
    "content": "那在深渊上面的黑暗也是一个表号，宣告那个时代的宇宙受了审判，因为黑暗来自神的审判。（参出十21～22，启十六10。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "撒但的背叛与败坏",
    "type": "c",
    "content": "因此，创世记一章二节所说的地，与神原先所造的情形并不一样。地原有美好的次序，却变为荒废空虚。这里的『变，』与创世记十九章二十六节罗得的妻子『变成了一根盐柱』的『变』同字。罗得的妻子原来不是一根盐柱，却变成一根盐柱。同样原则，地原初并非荒废空虚，乃是以后变成的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "撒但的背叛与败坏",
    "type": "6",
    "content": "（３）　背叛的天使与鬼受了审判"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "撒但的背叛与败坏",
    "type": "c",
    "content": "当神审判撒但和他手下的宇宙，神也必须审判那些跟从他的天使，和在那时代参与他背叛的活类。等到审判之后，那些背叛的天使就变成空中的『诸恶灵。』（弗六12，钦定英文译本注。）而那些活类就变成脱体的灵，就是鬼，住在用以审判祂们的水中。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "撒但的背叛与败坏",
    "type": "c",
    "content": "虽然撒但、背叛的天使和鬼都受了神的审判，他们今天仍在行动并作事，因为在他们身上的审判尚未执行。这审判有一天要完全执行。（启十二12，酞八29，路八31。）今天，撒但还能到神面前控告神的百姓；（伯一6～12，二1～7，启十二10；）他仍在遍地游行，『尋找可吞喫的人；』（彼前五8；）仍在运行着弄瞎人的心思，（林后四4，）欺骗他们，（林后十一14，）充满他们的心，（徒五3，）并想要在我们身上占便宜。（林后二11。）他仍是『那壮者，』把守『他的傢俱。』（酞十二29。）那些背叛的天使仍是『管辖这黑暗世界的，』（弗六12，参但十20，）（有些堕落的天使现今被拘留，直到被审判的日子─彼后二4，犹6，）而鬼仍是污秽的恶灵，在地上作事。（酞十二43～45。）在他们身上的审判，都需要执行。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "撒但的背叛与败坏",
    "type": "c",
    "content": "神已经审判了撒但和他的跟从者。但这不是说，神在祂宣告审判的当时就执行了。定罪是一件事，执行这一个定罪是另一件事。神在创造亚当以前就审判了撒但和他的跟从者，但是这个审判的执行还在进行。神这个审判的执行并不由神自己来执行，神不作这事。没有一个审判是审判官自己执行的，祂需要一些执行人。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "撒但的背叛与败坏",
    "type": "c",
    "content": "谁来执行神在撒但并他跟从者身上的审判呢？执行者乃是基督徒，召会，得胜的信徒。为甚么在撒但并他跟从者身上的审判尚未执行？因为神正在等待召会的兴起。审判官（神）已经下了判决，但祂等待一些执行者来执行。在启示录十二章我们看见，得胜者要执行神在撒但身上的审判。不只如此，一天过一天在我们的灵中，每当我们得胜的时候，我们的得胜就是这审判的执行。神已经宣告祂在背叛者身上的审判，然而这个审判要等到召会兴起来行动才能执行。现在就是我们执行神在撒但身上审判的时候。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "撒但的背叛与败坏",
    "type": "c",
    "content": "今天召会必须『捆绑那壮者，』并且『洗劫他的家，』 （酞十二29，）进攻空中的诸恶灵，（弗六12，）并且每逢看见鬼作工败坏人的时候，就要赶逐祂们。（酞十七21。）神已经审判了鬼，并且把祂们拘禁在水中；但是祂需要召会带进一个时期，那时海要被了结，（启二一1，）审判要执行在现今拘禁于海中的鬼身上。（启二十13－海中的死者，不会是指人，必是指鬼说的。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "撒但的背叛与败坏",
    "type": "c",
    "content": "当主耶穌在肉体中为人的时候，就开始执行神的审判了。祂『显现出来，是要消除魔鬼的作为。』 （约壹三8。）主给祂门徒『权柄，』 （路十19，）胜过仇敌一切的能力。当门徒赶出鬼的时候，撒但就从天上坠落。（路十17─20。）藉着祂在十字架上的死，祂废除了魔鬼。（来二14。）祂已伤了古蛇的头。现今我们是祂的身体，必须继续这执行，来毁坏蛇尾。藉着召会执行的工作，魔鬼要被摔到地上，并且他的使者也要与他一同被摔下去。（启十二9。）以后他要被捆绑，被扔到无底坑里。（启二十2～3。）最后他要被扔到火湖里。（启二十10。）那时，神在撒但并他跟从者身上审判的执行就完成了。"
  }
]