[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "神达成祂目的的手续 （一）",
    "type": "0",
    "content": "第十篇　神达成祂目的的手续 （一）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "神达成祂目的的手续 （一）",
    "type": "c",
    "content": "在前几篇的信息里，我们已经看过创世记这卷书的第一个重点－神的心愿与目的。这是启示在创世记一章一节至二章三节。神的心愿与目的是要得着一个团体人，在祂的形像上彰显祂，并带着祂的权柄代表祂。现在我们必须问：人怎能在祂的形像上彰显祂，并带着权柄代表祂？这就把我们带到本书的第二个重点。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "神达成祂目的的手续 （一）",
    "type": "2",
    "content": "二　神达成衪目的的手续　二4～7"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "神达成祂目的的手续 （一）",
    "type": "c",
    "content": "创世记二章启示神达成祂目的的方法。这是创世记二章第二次记载创造的原因。我年轻的时候对这两次关于创造的记载很觉不解。创世记一章已经记载过神的创造，为甚么在第二章还要再记载？直到我尽职一段日子以后，神才将答案指示我。创世记一章关于创造的记载，虽然启示神创造人的目的，却没有告诉我们达成这目的的方法。所以需要第二次的记载，以启示神所采取来达成祂目的的方法和手续。我们看过第一章的目的，就必须接着来看第二章的手续。创世记二章从五节到该章末了，把这手续完全启示出来了。如果我们以整本圣经的亮光来读这一段经文，就会看见这手续分为三个步骤。我们在本篇只能看一个步骤，其余的两个步骤要留到以后的信息来看。不过，在看第一个步骤以先，我们要指出一点：神达成祂目的的凭藉乃是生命。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "神达成祂目的的手续 （一）",
    "type": "3",
    "content": "１　藉着生命"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "神达成祂目的的手续 （一）",
    "type": "c",
    "content": "神是要藉着祂自己的生命来达成祂的目的。一个人若没有另一个人的生命，他怎能彰显另一个人？狗不能彰显猫，因为狗没有猫的生命。狗有狗的生命，这生命只适合彰显狗。同样的原则，猫也绝不能彰显狗。我们若有别的想法，就是作梦。我们人怎能彰显神？除了有神的生命，别无他法。如果要狗彰显猫，就得有一个方法把猫的生命注射到狗里面。狗接受了猫的生命，就很容易自自然然的成为猫的彰显。我们人是命定彰显神的，我们作得到么？我们靠自己的生命不可能彰显神，因为我们的生命只是人的生命。神是高超的，我们的生命酞低，无法彰显祂。我们若要彰显神，就需要神的生命。我们若有神的生命，就会自自然然、不知不觉的彰显祂。我们有了神的生命，就会彰显祂的形像。生命乃是达成神目的的方法。这生命不是我们天然的生命，乃是神那神圣、永远的生命。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "神达成祂目的的手续 （一）",
    "type": "c",
    "content": "权柄也与生命有关。桌子、椅子都没有权柄，因为权柄总是与某种生命有关。看看你自己。你越有生命，就越有权柄。人有权柄管理动物，因为人比动物更有生命。甚至在人与人的关係上也是这样，一个人越有生命，就越有权柄。如果我比你年长，我的权柄就比你大。如果有个少年人到我面前来，我不用恐吓他，他自然会服在我权下。这权柄不是美国总统给我的，乃是得自我的年龄。若是你一百一十岁了，而我是七十岁，我当然得服你的权柄。你的年龄给你这权柄。为了有神的权柄代表神，我们需要祂的生命。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "神达成祂目的的手续 （一）",
    "type": "c",
    "content": "在社会上你若要代表某个人，你需要有和他接近的生命。假若你受命代表美国总统，你需要和总统有同等份量的生命。如果你的生命很低，你就不能代表他。你生命的标准必须与总统的生命相配。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "神达成祂目的的手续 （一）",
    "type": "c",
    "content": "我们要注意这个基本且合逻辑的原则：我们靠自己的生命绝不能彰显神，或代表神。想想你的生命。你的生命不能彰显神，只彀彰显你自己。在某一范围内，作妻子的甚至在生命上也不彀资格代表丈夫，因为她的生命搆不上丈夫的生命。不知道姊妹们同不同意？无论如何，我们都得承认，我们天然的生命使我们不彀资格彰显神，代表神。不只我们堕落的生命，就连我们起初受造的生命也是如此。所以神创造人以后，就把人放在生命树跟前，指明人需要得着比他原有更高的生命。我们在下篇信息会看这一点。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "神达成祂目的的手续 （一）",
    "type": "c",
    "content": "也许有人会说，『神不是照祂的形像创造我们么？』不错，神的确照祂的形像创造了我们。于是这些人要说，『我们既然已经有了神的形像，为甚么还不能彰显祂？』我们可以这样说，照着神形像创造的人，就像一个人的照片一样。假如你拿某弟兄的照片告诉人说，这就是某弟兄。从某种意义说，你说得不错，因为那的确是某弟兄。然而这只是照片上的某弟兄，并不是他本人。这张照片虽然显示某弟兄的特徵、样式、外貌，却没有他的生命。祂可以显示某弟兄，却不能彰显某弟兄。要这张照片彰显某弟兄，惟一的办法就是使祂有某弟兄的生命。人虽然是照着神的形像创造的，但只像一张照片稍稍表明神，并没有神的生命。人虽然有神的形像，却没有神的生命。神要人有分于生命树所指明的生命，人却失败了。今天，因着相信基督，我们又被带回，得有分于那生命。我们都得着了永远的生命。所以，除了有分于神的生命，我们没有别的办法在祂的形像上彰显祂，并带着祂的权柄代表祂。圣经中很多经文都可以证实这事。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "神达成祂目的的手续 （一）",
    "type": "4",
    "content": "ａ　生命将信徒模成神的形像，并带他们进入荣耀"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "神达成祂目的的手续 （一）",
    "type": "c",
    "content": "圣经乃是说，生命将信徒模成神儿子的形像。（罗八2，6，29。）惟有藉着生命的方法，我们才能模成神儿子的形像。罗马八章二节说到『生命之灵，』六节题到心思置于灵乃是生命。我们乃是藉着这灵的生命，才能模成神儿子的形像。这是非常清楚的。并且，乃是基督作生命带我们进入神的荣耀，以彰显神。歌罗西三章四节说，基督是我们的生命，要带我们进入神的荣耀，使我们能彰显神。这证实我们所说，我们是凭着神的生命彰显神。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "神达成祂目的的手续 （一）",
    "type": "4",
    "content": "ｂ　复活的生命赐给权柄"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "神达成祂目的的手续 （一）",
    "type": "c",
    "content": "圣经也告诉我们，发芽复活的生命把权柄给了亚伦的杖。（民十七8。）十二根代表以色列十二支派的杖，放在耶和华面前过一夜。每根杖都是乾、死的木头。但在夜间，亚伦的杖发芽了，表徵复活的生命把权柄赐给亚伦的杖来治理百姓。因此，生命赐给权柄。你若要在召会中作带头的人，你需要有大量的生命。长老的设立，不只是凭外面的指派，更是凭里面生命的授权。长老都应该在生命上成熟，并且彀资格用这掌权的生命来管理。执事、女执事，还有在服事小组中带头的人，也都应该这样。只有生命能带来权柄。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "神达成祂目的的手续 （一）",
    "type": "c",
    "content": "启示录二十章四节说，乃是得胜复活的生命，使信徒与基督在千年国一同作王。复活的生命使我们与基督一同作王，因为这生命是从神的宝座出来的，神的宝座表徵神的权柄。在启示录二十二章一节我们看见一幅图画，有生命水从神的宝座流出来。所以，权柄与生命是互相关联的。生命河与神的宝座有关。我们若有神的宝座作源头，我们就在生命水中；我们若在生命水中，这水就要把我们带到神的宝座那里，赐给我们来自神宝座的权柄。生命带来权柄。我们都必须看见，要代表神就得有神的生命。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "神达成祂目的的手续 （一）",
    "type": "3",
    "content": "２　第一步－创造人作器皿，盛装神作生命"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "神达成祂目的的手续 （一）",
    "type": "c",
    "content": "神达成祂目的的手续，第一步是创造人作器皿，以盛装祂自己作生命。我很喜欢『器皿』这辞。你晓得你身为一个人，乃是器皿么？器皿就像瓶子，或是杯子。今天，当我与主交通的时候，我很喜乐，因为我是个器皿。我对自己说，『人哪，你正像个瓶子，你的口就像瓶口。瓶子的目的是要装东西，不是要装你自己。你这个器皿是设计来盛装神的。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "神达成祂目的的手续 （一）",
    "type": "c",
    "content": "这不是我的观念。这观念开始是题在创世记里，然后又为保罗所强调。保罗在罗马九章说，『你是谁，竟向神顶嘴？难道你不知道你是泥土？窑匠有主宰的权柄用泥土作成各样的器皿。』罗马九章二十一、二十三节启示，神创造人是要人作器皿。我们是器皿，以盛装神作生命。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "神达成祂目的的手续 （一）",
    "type": "c",
    "content": "所以神在创造人以后，就把人放在生命树跟前。这生命树好作食物。在约翰六章，主耶穌说祂是可喫的，祂是生命的粮。（约六35。）所以，我们都能喫祂。此外，我们喫甚么就装甚么，因为所喫的东西进到我们这人里面。我们这个人不过是个器皿，来装所喫的东西。我们所喫的不仅装在我们里面，还消化吸收成为我们的成分，甚至变成我们。所以营养學家说，『你喫甚么，就是甚么。』我们不仅是盛装的器皿，也是喫的器皿，消化我们所喫之物的器皿。神切望我们喫祂。如果我们告诉神，我们要喫祂，祂会很欢喜。我们是喫祂、消化吸收祂的器皿。最终神要成为我们。赞美主！我们是被造的器皿，来盛装神作生命。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "神达成祂目的的手续 （一）",
    "type": "c",
    "content": "罗马九章二十一、二十三节说，我们是贵重的器皿，是蒙怜悯、早豫备得荣耀的器皿。这是我们的分。别小看我，我是贵重的器皿，不是卑贱的器皿。有一天我要满了荣耀，且要在荣耀里彰显荣耀的神。我们都是蒙怜悯、早豫备得荣耀的器皿。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "神达成祂目的的手续 （一）",
    "type": "4",
    "content": "ａ　背景"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "神达成祂目的的手续 （一）",
    "type": "c",
    "content": "首先我们要来看，神成就祂目的所施行第一步骤的背景。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "神达成祂目的的手续 （一）",
    "type": "5",
    "content": "（一）　神还没有降雨在地上"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "神达成祂目的的手续 （一）",
    "type": "c",
    "content": "我爱圣经。我和圣经相处整整五十年了，我今天爱祂远胜已往。当我们来读创世记二章四至七节，我要对青年人说几句话。我年轻的时候对创世记二章很感困惑，认为这章读来不酞像圣经。我觉得圣经应该是经典之作，但创世记二章在我看不酞像经典。比方创世记二章五节说，『因为耶和华神还没有降雨在地上。』我不懂这样的句子怎么会摆在圣经里。我不认为这有甚么重要。五节又接着说，『也没有人耕地。』这是甚么意思？这读起来不像圣经的话。五节上半说，『野地还没有草木，田间的菜蔬还没有长起来。』这又是甚么？我觉得这像是小學四年级學生用的辞彙。还有，六节告诉我们：『有雾气从地上腾，滋润遍地。』这读起来真不像圣经的话。你们很多人也许说，『罗马八章真好，读起来就像圣经的话。我不喜欢创世记二章，那里不题灵，不题心思，也不题生命，只说到菜蔬、草木、雾气。』然而，创世记二章五至六节确是圣经的一部分，没有这两节，圣经就不完全。圣经需要创世记二章这两节，才得完全。我们要看见这一段经节所启示的是甚么，这对我们非常有意义。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "神达成祂目的的手续 （一）",
    "type": "c",
    "content": "不要轻看圣经中任何一行话，因为圣经是从神口中出来的，每字，每辞，每句都是出自祂的口。我们就是读圣经里的一个辞句，都是严肃的事。你只要用祷告的灵反覆读创世记二章五至六节，就可以证实这个。你若这样祷读这些经节，必会得着滋润；相反的，你若拿报章杂誌来祷读，里头一定会被杀死。世俗的刊物和圣经有很大的差别。圣经中的每一字都是圣别的，都是属乎神的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "神达成祂目的的手续 （一）",
    "type": "c",
    "content": "神还没有降雨在地上，表徵神还没有差下祂的灵，与尘土所造的人调和。在约珥书二章二十三、二十八和二十九节，我们看见神的灵被比喻为雨。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "神达成祂目的的手续 （一）",
    "type": "c",
    "content": "有些基督徒批评我们把圣经过分寓意化。但我们必须瞭解，将圣经寓意化是正确的，因为圣经中有很多话，特别像创世记一、二章，都是比喻的说法。保罗也用寓意来讲旧约。在林后四章六节，他说到那吩咐光要从黑暗里照出来的神，这必是指创世记一章说的。那吩咐光从黑暗里照出来的神，已经照在我们心里；意思是说，神在创世记一章的工作乃是寓意，说到今天神在我们里面所作的工。在加拉酞四章，保罗将亚伯拉罕的妻子撒拉和妾夏甲寓意化，把这两个女人比喻为两约。所以，将圣经寓意化是明白旧约最好的方法。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "神达成祂目的的手续 （一）",
    "type": "c",
    "content": "在四福音，主耶穌几乎把每件事都寓意化了。祂用寓意解释旧约中一切的豫表、影儿、图像。祂说，祂是所罗门、大卫、安息日、光、食物、空气、门、牧人、草场。祂是一切。所以，我们需要把圣经寓意化。我鼓励你们这样作。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "神达成祂目的的手续 （一）",
    "type": "c",
    "content": "现在我们来看创世记二章五至六节的寓意。那里告诉我们，神还没有降雨在地上。这表徵神还没有降下祂属天的雨，就是祂的灵，到地上来。当雨降到地上，就浸润到土里，与土调和，为要产生生命。现在，我们可以看到这一点：在神创造人以前，没有雨降下来，这表徵从天上来的那灵，还没有与属土之物调和，以产生生命。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "神达成祂目的的手续 （一）",
    "type": "5",
    "content": "（二）　没有人耕地"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "神达成祂目的的手续 （一）",
    "type": "c",
    "content": "『也没有人耕地。』（创二5下。）这表徵没有人以人工配神工，与神同工。（参林前三9。）有许多基督徒酞超级属灵，他们酞过超级，反而变得很肤浅。他们肤浅的说，『我们甚么都不该作，圣灵会成就一切。』这话错了，如果你甚么都不作，神也不能作，因为祂需要人工配神工。如果没有人耕地，雨降下来又有甚么用处？以人这面说，只要你把地耕好了，你就有权利祷告说，『主阿，我在这里。求你降下雨来。』神必定会降雨。但是，如果地上没有人求雨，而有天使说，『耶和华阿，你为甚么不降雨？』神会回答说，『我若降下我的雨就浪费了。我正等着人来耕地。只要地上有人耕地，我一定降雨。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "神达成祂目的的手续 （一）",
    "type": "c",
    "content": "这些日子召会很注意传福音。然而，假设在安那翰没有一个基督徒与神同工，只有天使在空中祷告说，『全能的神阿，拯救安那翰的人。求你发出你的声音，人人都会悔改。』神会回答说，『真愚昧。在安那翰没有一个人与我同工，我怎么能拯救人？』还记得哥尼流的故事么？虽然有一位天使带信给他，天使却不能向他传福音。（徒十1～8。）天使告诉哥尼流：『你当打发人去请彼得来。我不能耕地，因为我是天使，我没有这资格。人是被命定传福音的，他们有资格。去请彼得来。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "神达成祂目的的手续 （一）",
    "type": "c",
    "content": "那时地上没有人耕地，神也不降下雨来；没有人工配神工，与神同工。我们必须劳苦，来配合神工。我们必须昼夜为亲友祷告祈求。我们必须作工在他们身上，雨就要降下来。我们若不先耕地与神同工，雨绝不会降下来。神是不会浪费祂的雨的。等到雨降下来，地就要生出生命。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "神达成祂目的的手续 （一）",
    "type": "5",
    "content": "（三）　地上还没有长出生命来"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "神达成祂目的的手续 （一）",
    "type": "c",
    "content": "『野地还没有草木，田间的菜蔬还没有长起来。』（创二５上。）这表徵那时还没有生命，因为地上还没有长出生命来。既然还没有人耕地，雨也没有降下来，就不可能有生命。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "神达成祂目的的手续 （一）",
    "type": "5",
    "content": "（四）　有雾气从地上腾"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "神达成祂目的的手续 （一）",
    "type": "c",
    "content": "『但有雾气从地上腾，滋润遍地。』（创二6。）这表徵那时只有从地里出来的东西在地上工作，还没有从天上降下来的东西使地长出生命。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "神达成祂目的的手续 （一）",
    "type": "c",
    "content": "上述四项构成了神创造人的背景。如果我们照着寓意来看这一段经节，就会觉得祂的确配摆在圣经里。我真喜欢创世记二章五至六节。现在我们该明白：我们需要雨，神也需要我们。神需要我们与祂同工。这样，雨就要从天上降下来，与地上的尘土调和，以产生生命。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "神达成祂目的的手续 （一）",
    "type": "4",
    "content": "ｂ　造法　二7"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "神达成祂目的的手续 （一）",
    "type": "c",
    "content": "现在我们接着来看神创造人的方法。神把人造得正像一隻有颈、有口的瓶子。赞美主，我有口。如果没有口，我怎能活着？是神这样造我的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "神达成祂目的的手续 （一）",
    "type": "5",
    "content": "（一）　用地上的尘土造成人体"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "神达成祂目的的手续 （一）",
    "type": "c",
    "content": "神用地上的尘土造成人体，使人有身体作外面的表现，也作接触物质界的器官。神造人是用尘土，不是用金子。金子不能产生生命。你若把种子撒在金子里，你是蹧蹋种子。然而尘土却能长出生命。你若把种子撒在尘土里，种子就生长。我们不是金子造的人，乃是尘土造的人。我真高兴我是个尘土造的人，我是个瓦器。阿利路亚！"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "神达成祂目的的手续 （一）",
    "type": "c",
    "content": "我们的身体是用尘土造成的，作我们外面的表现。我有空的时候，喜欢对镜看自己，特别看我的脸。我越看自己，就越确信我是神造的。全宇宙中没有一个人能造出这么美妙的活物来。美国汽车的样式每年都会改进、变更，却没有人能改进人的设计。我们的耳朵设计得很完美来听声音。若是把身上各肢体的位置重新摆置一下，那就非常难看。如果鼻子生在额上，而且鼻孔朝上，可怎么办？雨水和灰尘都要进到鼻子里了。神刻意设计鼻孔朝下，只有空气可以进入。我的鼻子虽然不漂亮，我却喜欢祂，因为祂是神为我设计的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "神达成祂目的的手续 （一）",
    "type": "c",
    "content": "关于人体有许多可说的。在传道书十二章三节，所罗门题到推磨的说，人到老年的时候，推磨的稀少就止息。这里的磨是指我们的臼齿磨碎食物的动作。前面的门牙是为着切断食物，而臼齿是用来磨碎食物。我们喫肉时，先用前面的牙切断，再用舌头送到臼齿那里，磨成可以消化的物质。照传道书所说，推磨的止息，是因为老年人通常牙齿稀少。这一切是谁设计的？是谁设计我们的门牙、臼齿，还有分泌出来润滑食物的唾液？当然是神。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "神达成祂目的的手续 （一）",
    "type": "c",
    "content": "人是神创造的，是这位最高明的艺术家设计的。不要去注意进化论。甚至医學也能证实，人体包含尘土里的一切成分，像盐、硫、铜、铁等。神用这尘土造成一个奇妙的人体，其奥妙我没有话可以形容。看看你自己，看看你的肩膀，你的手臂，还有手上的每根指头。人用四个手指和一个大拇指，甚么事都能作。若是手上有五个大拇指，那我们怎么办？恐怕连碗筷也拿不住了。你若仔细研究自己的身体，就会发现祂是个活的瓶子。我们真是神造的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "神达成祂目的的手续 （一）",
    "type": "5",
    "content": "（二）　将生命之气吹进人的鼻孔里"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "神达成祂目的的手续 （一）",
    "type": "c",
    "content": "神将生命之气吹进人的鼻孔里，使人有灵，作为接受神的接收器，并作为接触神和一切属灵事物的器官。（约四24，罗一9。）在收音机里有接收器，一旦接收器坏了，无线电波就无法通过。照样，我们的身体是外部的容器，而在我们里面有神所造的灵，作为接受神这属天电波的接收器。藉这器官我们就可以接触属灵的事物。我用手碰黑板，用鼻子闻味道，用眼睛看颜色，用耳朵听声音。这一切物质界的东西，都可以用身体的感官来实化。在宇宙中也有属灵的事物。在宇宙中有神，而神是灵。我们不能用肉身的感官实化祂。我们若因无法用肉身的方法实化神，就否认祂的存在，那真是酞愚昧了。因为感觉不到某物，就说祂不存在，未免酞鲁莽了。大气中虽然密佈着无线电波，我们若没有接收器，就不能实化电波。照样，我们若没有正确的接收器，就是我们人的灵，也不能实化神。我们的灵若是失了功用，就不能感受到神。所以我们必须调整我们的灵，运用我们的灵来接触神。在我们里面有这样一个器官，圣经称之为人的灵。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "神达成祂目的的手续 （一）",
    "type": "6",
    "content": "（１）　生命之气和人的灵"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "神达成祂目的的手续 （一）",
    "type": "c",
    "content": "创世记二章七节的『气』字，希伯来文是neshamah，尼希玛，这字在箴言二十章二十七节译作『灵。』这就是说，创世记二章七节的气就是人的灵，而这灵乃是耶和华的灯。古时候的人都用油灯，灯里装着油可以燃烧、照亮。在我们里面有一盏灯，可以盛装神的灵作油。我们里面虽然有这样一盏灯，却需要神性的油进来，使灯燃烧、照亮。箴言二十章二十七节说，人的灵鉴察人的心腹。当神这油，进来点着我们的灯，我们就被照亮、鉴察。圣经清楚告诉我们，神的气成了我们人的灵，并且我们的灵是神的灯，盛装神作油，并给我们光。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "神达成祂目的的手续 （一）",
    "type": "6",
    "content": "（２）　人的灵是神特别造成的"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "神达成祂目的的手续 （一）",
    "type": "c",
    "content": "人的灵是神特别造成的。（亚十二1，伯三二8。）撒迦利亚十二章一节说到神铺张诸天，建立地基，并造人里面的灵。在这宇宙中有三样同等重要的东西：诸天、地、人里面的灵。诸天是为着地，地是为着人，人有灵是为着神。神创造诸天是为着地。没有诸天，地就长不出东西。地是为着人，而人里面有灵为着盛装神。所以，人是全宇宙的中心，而人的中心乃是他的灵，这是非常重要的。就着神说，人里面若没有灵，人就成了空壳子。地上若没有人，地就是空虚的，诸天也是无用的。赞美主，诸天供应地。地供应人，而人有灵来接受神。赞美主，在人里面有灵！"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "神达成祂目的的手续 （一）",
    "type": "6",
    "content": "（３）　人的灵是神的灵作工并主居住的所在"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "神达成祂目的的手续 （一）",
    "type": "c",
    "content": "人的灵是神的灵作工的所在。罗马八章十六节说，神的灵与我们的灵同证。所以圣灵与人的灵同工。提后四章二十二节说，『愿主与你的灵同在。』主耶穌如今是与我们的灵同在，我们的灵是祂居住的所在。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "神达成祂目的的手续 （一）",
    "type": "5",
    "content": "（三）　使人成为活的魂"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "神达成祂目的的手续 （一）",
    "type": "c",
    "content": "神使人成为活的魂，使人有魂作他的人位，有他的个格，并作他接触精神界的器官。魂介于我们外面的身体与里面的灵之间，乃是我们的人位。藉着魂我们接触精神界的事物。前面我曾题到物质界和灵界，现在要讲到精神界。就以高兴为例，祂既不是物质的，也不是属灵的，乃是精神的。如果你来找我，看见我对你不高兴，你怎么知道我不高兴？你用魂，就是你精神的部分，就能感觉得到。神造我们有灵、魂、体三部分，这是非常清楚的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "神达成祂目的的手续 （一）",
    "type": "5",
    "content": "（四）　使人有三部分－灵、魂、体"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "神达成祂目的的手续 （一）",
    "type": "c",
    "content": "神造人有三部分。帖前五章二十三节清楚的说，我们有灵、与魂、与身子。希伯来四章十二节说，我们的灵能与魂分开。神为甚么这样创造人？乃是要使我们成为奇妙的人。我们所以奇妙，因为我们有三部分。人不简单。不要以为你自己很简单。说到魂，我们有心思、情感、意志；说到体，我们有许多肢体。医學界花了多年工夫研究人体，至今还是不酞能瞭解。在我们的灵里，又有良心、直觉、交通。神这样奇妙的创造了我们，因为祂要我们成为祂的容器。我们受造并不是为着别的目的。我们的体存活，使我们成为活的器皿盛装神。我们要成为这样的器皿，不仅需要里面的灵，还需要外面的体，使我们能活在地上，运用灵来接触神，接受祂进来，盛装祂，甚至吸收祂。赞美主，我们的被造是奇妙的，是有三部分的！"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "神达成祂目的的手续 （一）",
    "type": "c",
    "content": "为着年轻人，我要举个例子来说明。假定你是个穷人，你努力赚钱，主要是为着满足你肉身的需要。末了，你有了精美的食物，上等的衣服，一幢好房子，还有最好的交通工具。一旦你肉身的需要满足了，你就开始想要有音乐、运动和各种娱乐。这些是为着满足你魂中精神的需要。你虽然可以得到各种娱乐，可是到了晚上，你独自坐在家里，深处还是觉得空虚。你仍有所缺。你对自己说，『你已经甚么都有了，你还要甚么？你有汽车，有安适的家，有贤慧的妻子，有孝顺的儿女，有各种娱乐和享受。』然而你深处却有声音说，『我仍有所缺。』在你深处有个甚么在需要，在要求，甚至在恳求。这是甚么？是你的灵。你的这一部分，就是你的灵，需要神。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "神达成祂目的的手续 （一）",
    "type": "c",
    "content": "我们人有三部分，所以也有三种需要─物质的需要、精神的需要和属灵的需要。在人群社会中，人只顾前面两种需要，而忽略第三种需要。这就是在这里要有召会的原因，因为惟有召会能帮助人满足第三种需要。也许你有最精美的物质享受，以及最上好的精神满足，但你仍有所缺。你需要属灵的享受，你需要神。你的深处需要得着满足。因为我里面满足了，我就不在乎汽车、洋房。我的灵因神而得满足，因为我的灵是被造来盛装神的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "神达成祂目的的手续 （一）",
    "type": "c",
    "content": "为着达成祂的目的，神首先造人作器皿，以盛装神自己作生命。人是用这么特别的方法造的，不仅有体可以生存，有魂可以表现自己，还有灵特作接触神的器官，并作接受、保有神的接收器。人的魂是人的人位，有他的整个个格，是个完整的人位。但神创造人的用意，不是要人用自己彰显自己，乃是要人这完整的受造者，能接受神作生命，而用全人彰显神。所以除了魂，人还需要有特别的器官来接触神，这器官就是人的灵。我们在前面已经点出来，凡创世记所题的都是种子，要在圣经的以后各卷继续发展，而达到成熟。我们在本篇信息所说的，人是盛装神的器皿，人的灵是接触神的器官等，也是如此。这些点都像种子，撒在创世记中，到新约就要完全发展，达到成熟。我们若要详尽的解说这些事，就需要引用新约中的许多经节，但目前我们只能停在这里。"
  }
]