[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "变化为着生命流中的建造（插进的话）",
    "type": "0",
    "content": "第十二篇　变化为着生命流中的建造（插进的话）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "变化为着生命流中的建造（插进的话）",
    "type": "c",
    "content": "这篇信息是一段插进的话。我们要来看圣经各处所启示的贵重材料。创世记二章十至十二节说到这些材料中的三类－金子、珍珠和红玛瑙。启示录二十一章说到金子、珍珠和各样宝石。（启二一11～14，18～21。）我们读出埃及二十八章六至二十一节，看到镶在金槽上的红玛瑙安在以弗得的肩带上；又有十二块宝石镶在大祭司所穿胸牌的金槽中。林前三章十二节也说到贵重的材料。保罗说，我们必须谨慎怎样建造召会，我们要用金、银和宝石建造。保罗虽然用银顶替珍珠，但另外两种材料仍然一样。当主耶穌告诉彼得，他是为着召会建造的石头时，祂说到石头。（酞十六18。）后来，彼得在他的第一封书信里也说，我们都是活石，为着建造属灵的殿。（彼前二5。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "变化为着生命流中的建造（插进的话）",
    "type": "c",
    "content": "我们还需要注意新约里一个非常重要的辞－变化。在罗马十二章二节，这辞很正确的从希腊文繙过来，说到我们要藉着心思的更新而变化。同样的希腊文也用于林后三章十八节：『变化成为…同样的形像。』所以，希腊文『变化』一辞在新约中至少用过两次，意思相当于新陈代谢的改变。变化不是仅仅外在的改变，乃是生机的改变，新陈代谢的改变。变化的意思是把某种物质的元素和形状，改变成别种的元素和形状。宝石就是藉着这种变化的过程产生的。这就是变化的意思。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "变化为着生命流中的建造（插进的话）",
    "type": "c",
    "content": "许多基督徒不知道圣经论到变化这件事，因此本篇信息要专讲这一点。在前几篇信息中我们看过，神永远的定旨乃是要藉着人彰显祂自己，并施行祂的管治。为着达成这目的，神特别的创造了人，作为器皿以盛装神自己作生命。因此，神创造人有人的灵，使人可以接触神，接受神，保留神并吸收神进到他的全人里。神这样创造了人之后，就把人放在一个以生命树为中心的园子里。在生命树旁有一道湧流着活水的河，在这条河流里有金子、珍珠和红玛瑙。创世记二章就是摆出这样一幅生动的图画。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "变化为着生命流中的建造（插进的话）",
    "type": "c",
    "content": "这幅图画表徵甚么？我们知道圣经用辞非常精简，没有一段、一句或一字是浪费的，字字都是神的呼出。因此我们必须瞭解，为甚么神用差不多一整章来描述一个园子，一棵树，一个人，一道河，并三种贵重的材料。这一切是甚么意思？"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "变化为着生命流中的建造（插进的话）",
    "type": "c",
    "content": "整本圣经乃是神的启示，这启示的种子大都撒在创世记一章和二章。例如：神、人和生命，这些种子都撒在创世记一章，并发展贯串全本圣经。撒在创世记的种子，在圣经以下各卷长大，特别在新约－在书信产生莊稼，在启示录有了收成。撒在创世记一、二章的每样事物，几乎都在启示录成熟丰收。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "变化为着生命流中的建造（插进的话）",
    "type": "c",
    "content": "基于这原则，我们要注意在创世记和启示录所看到的一些项目。在创世记二章，园子当中有生命树，然后有一道河流过树旁，产生金子、珍珠和红玛瑙。这一切的背景乃是个园子；园子表徵神所创造天然的东西。我们在园子里能看到受造之物的生长。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "变化为着生命流中的建造（插进的话）",
    "type": "c",
    "content": "当我们读到启示录二十一、二十二章，我们没有看到园子，却看到一座城。城不是创造的，乃是建造的。在创世记二章有创造，在启示录二十一、二十二章有建造。在这座城里也有生命树。因此，圣经开始于生命，也结束于生命。此外，在城里我们看见一道活水的河，流自神的宝座，这与园子里的河一致。还有，在启示录我们也看到三类贵重的材料，但不是天然的状态，乃是被建造成为一座由金子、珍珠和宝石所造成的城。所以在创世记里所撒的种子，到启示录就成熟收割了。在创世记和启示录之间，可以看到种子的长大和莊稼的发展。这不是我们属人的观念，乃是圣经头尾两章所看到的神圣启示。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "变化为着生命流中的建造（插进的话）",
    "type": "c",
    "content": "在圣经的开头，我们看到一个园子；在圣经的结束，我们看到一座城。在园子和城之间，需要经过漫长的过程，还必须完成许多工作。然而，撒在园子里的种子，在城里却成了收穫。这种子包括生命树、一道水河、和三种贵重的材料。在启示录收割的时期，这些材料不再是天然的状态，乃是成为一座联络合式的建筑。新耶路撒冷是一座金子、珍珠和宝石的建筑。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "变化为着生命流中的建造（插进的话）",
    "type": "c",
    "content": "我们若仔细读启示录二十一、二十二章，会看到整座新耶路撒冷城是一座金山。祂不是一座泥土的大厦。这座金山也是一座金城。因此，金子是城建筑的基地、场地。宝石是建造在新耶路撒冷的墙上，而这墙的每一个门是一颗大珍珠。新耶路撒冷的基地是金子，墙是宝石构成的，十二个门各是一颗珍珠。因此，这座城就是在园子里所看到那些天然贵重的材料所构成的。那些贵重的材料，在创世记是散在园子里；在启示录是建造成了一座城。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "变化为着生命流中的建造（插进的话）",
    "type": "c",
    "content": "这不是我的解经。在创世记和启示录之间有哥林多前书。保罗在林前三章说，他好像一个工头，立好了惟一的根基－耶穌基督，我们都必须谨慎怎样在上面建造。我们用甚么材料建造召会？保罗告诉我们要用金、银和宝石建造。（稍后我们会知道，为甚么他用银顶替珍珠。）藉此我们看见，不但新耶路撒冷是用金、珍珠和宝石建造，连今世的召会也必须用金、银和宝石建造，不能用木、草、禾秸建造。以后我们要看到，金与木相对，银与草相对，宝石与禾秸相对。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "变化为着生命流中的建造（插进的话）",
    "type": "c",
    "content": "当我年轻的时候，我看见了这点，感到很兴奋。我看见在创世记二章有一个园子，里面有贵重的材料；在启示录有一座城，是用同样的材料建造的；同时我看见在创世记与启示录之间，召会是用金、银和宝石建造的。我看见召会是所有蒙救赎之人的组成，这组成是个建筑。谁是金、银、宝石？你和我。我们这些神所救赎的人就是祂属灵建筑的材料。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "变化为着生命流中的建造（插进的话）",
    "type": "c",
    "content": "神在旧约时代有一班百姓，就是以色列民。他们中间最特出的人是大祭司，他在神面前作他们的代表。每当大祭司代替百姓进到神面前，他必须穿上两条肩带和一个胸牌。在肩带上有两大块红玛瑙，上面刻着以色列十二支派的名字。在胸牌上是精金镶嵌的美丽金槽，槽里安放十二块宝石，排成四行，每行三块宝石。这胸牌上的十二块宝石，与新耶路撒冷里『十二』的数目一致。无论是在城里，或在胸牌上，十二这数目都是由四乘三所组成。例如：胸牌有四行，每行有三块宝石；城有四边，每边三个门。胸牌上和城里都有十二这个总数。因此，大祭司胸牌上宝石的数目，就是新耶路撒冷的数目。此外，在这十二块宝石上刻着以色列十二支派的名字。在启示录二十一章，我们看到这十二支派的名字是在城的十二个门上。这是非常有意义的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "变化为着生命流中的建造（插进的话）",
    "type": "c",
    "content": "让我们看看这是甚么意思。在新约有用金、银、宝石建造的召会；在旧约有用金和宝石组成为一个整体的神的百姓。在神眼中，大祭司的胸牌是未来新耶路撒冷之小影的一部分。同样，用金、银、宝石建造的召会，也是新耶路撒冷小影的一部分。在旧约有以色列十二支派，在新约有召会连同十二使徒。因此，以色列加上召会等于新耶路撒冷。以色列十二支派的名字是在新耶路撒冷的十二个门上，召会十二使徒的名字是在这城的十二根基上。这个建筑包括了整本圣经，开始于创世记的一个园子，结束于启示录的一座城。在园子与城之间有两班人－以色列和召会。以色列和召会都有十二个名字。至终，他们都变化成为金、银或珍珠、宝石。所以，园子、城和这两班人，都与三类贵重的材料有关。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "变化为着生命流中的建造（插进的话）",
    "type": "c",
    "content": "在圣经里，园子与城之间，不仅有以色列和召会这两班人，由金子和宝石所代表，被建造在一起成为神的居所；并且有生命与河给他们享受。诗篇三十六篇八至九节告诉我们，以色列人享受生命的源头并神乐河的水。约翰六、七两章指出，召会里的人享受生命的粮和活水的江河。因此，在圣经中不仅继续说到贵重的材料，也继续说到首尾所题过的生命与河。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "变化为着生命流中的建造（插进的话）",
    "type": "c",
    "content": "为甚么在创世记二章和启示录二十一章看到珍珠，而在林前三章看到银？在林前三章有银，因为银在豫表上代表救赎，救赎的意义是对付罪。若是从来没有罪，就不需要救赎。在创世记二章的园子那里没有罪，在启示录二十一章的新耶路撤冷那里罪被驱除，直到永远。罪在创世记三章进来，而在启示录二十章完全被除去。因此，在创世记二章或启示录二十一章都看不到罪。所以，在这种情形下就不需要救赎─银。在那里所需要的不是为着救赎的银，乃是为着重生的珍珠。救赎是要除去罪；重生是要带进神圣的生命。在创世记二章与启示录二十一章之间有银代表救赎，这是由于罪这大难题，使救赎成为必要的。我们在今世需要银。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "变化为着生命流中的建造（插进的话）",
    "type": "c",
    "content": "以这些为背景，我们现在来看变化这主题。我们看过神有一个目的，为着达成这目的，祂创造人作器皿，使人有人的灵来盛装祂。主耶穌告诉撒玛利亚妇人说，神是灵，那敬拜祂的必须在灵里敬拜。（约四24。）我们若要敬拜神，就必须用正确的器官。比方，我们喝水不能用耳朵，乃是用口。神是活水，我们若要喝祂作我们的活水，就必须运用我们的灵。当我们运用我们的灵接触神这灵，就实际的喝到这位是活水的神。（约四24，14。）因此，神创造人有灵，以接触并敬拜祂。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "变化为着生命流中的建造（插进的话）",
    "type": "c",
    "content": "神是生命。神自己是生命树。当祂在肉体里来时，祂启示自己是生命并生命的供应。基督是生命的粮。（约六35。）我们无论喫了甚么食物，都会将食物吸收到里面，这是十分有意义、十分重要的。神是以食物的形态作我们的生命，我们需要藉着喫来接受祂。一旦神进入我们里面，祂就在我们里面成为生命的流。为着正确的喫，我们需要食物和饮料。约翰六章说到生命的粮给我们喫；约翰七章说到活水给我们喝。我们若有食物而没有水，就难以下嚥。我们怎能没有水而消化并吸收食物？我们需要生命的流。在创世记二章有生命树作我们的食物，并有湧流的河作我们的饮料。先是食物，接着是饮料。当我们接受主作食物，我们也要得着祂作水，湧流在我们里面。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "变化为着生命流中的建造（插进的话）",
    "type": "3",
    "content": "１　使人有神圣的性情－金"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "变化为着生命流中的建造（插进的话）",
    "type": "c",
    "content": "在第十一篇信息，我们看见这活水的流产生三种材料。第一种是金子，表徵神的神圣性情。所有圣经的學者都同意，在豫表上金子表徵神圣的性情。金子本身不是变化过的物质，乃是一种元素。珍珠和宝石不像金子，乃是变化过的物质，因为已经从一种形态改变成另一种形态。金子是创造出来的元素，绝不会变化或改变。这是非常有意义的。时间一久，铁或钢会改变，金子却仍然一样。金子是一种最强、最稳定不变的元素。因此金子很宝贝、贵重且有价值。所以在豫表上，神用金子表徵祂神圣的性情。这神圣的性情已经带到我们里面，这金子的元素已经加给我们了。（彼后一4，林前三12，启二一18，21。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "变化为着生命流中的建造（插进的话）",
    "type": "c",
    "content": "每当你花一段时间敬拜神或向祂祷告，你会感觉你自己是金的。你会感到你发光、宝贵又有份量。金子是有份量的。在你这样祷告之前，你是轻的、鬆的；然而，祷告两小时以后，你里面就有一种成分是宝贵、发光又有份量的。难道你没有这经历？当你向父神祷告，或呼喊主耶穌的名，神圣的生命就在你里面湧流，产生出金子。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "变化为着生命流中的建造（插进的话）",
    "type": "c",
    "content": "在这点上，我要对姊妹们说到购物的事。假设你们姊妹们祷告了两个小时，祷告之后你感觉自己宝贵、有份量。然后你漫不经心的去百货公司购物，不在意里面的金子。你若这样鬆散的购物，你会感觉里面的金子不在了，消失了。虽然祂还在你里面，但是就你的感觉来说，祂已经消失了。相反的，假设你在祷告两小时之后，打算上街购物，而里面神圣金子的感觉不同意。你若说，『阿们！主，我不去。』你就感觉里面的金子加重了。我们若一直行在灵里，就会感觉里面的金子在不断的增加。神圣的性情要在我们里面增加。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "变化为着生命流中的建造（插进的话）",
    "type": "c",
    "content": "你里面有多少『金子』？有些人或许承认他们只有一点。我们若肯多祷告并活在灵中，里面的金子必会逐日增加。神圣生命的水流要把神圣的性情更多的加给我们。虽然我们是泥土造的，但神的心意是要藉着祂生命的流，把祂的金子分赐到我们里面。变化的过程就这样开始了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "变化为着生命流中的建造（插进的话）",
    "type": "c",
    "content": "变化需要一种新的元素加到原来的元素里。假设我是个脸色苍白的人，你用化粧品使我的脸色变红，那是外表的美容，不是里面的变化。我若要有真实的改变，就必须有新的元素加到我里面来。怎样能加进来？藉着我的喫。我若天天喫健康的食物，就会产生内在的变化，就是生命内在新陈代谢的改变。当新陈代谢的改变发生时，就加进新的元素，并排除旧的元素。这就是变化。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "变化为着生命流中的建造（插进的话）",
    "type": "3",
    "content": "２　使人重生－珍珠"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "变化为着生命流中的建造（插进的话）",
    "type": "c",
    "content": "珍珠表徵甚么？虽然在哥林多前书，因着救赎的需要，用银顶替珍珠，但神原初的意思乃是珍珠。我年轻时，不知道珍珠在圣经里意味着甚么。但经过对主许多的经历之后，现在我们明白珍珠的意义了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "变化为着生命流中的建造（插进的话）",
    "type": "c",
    "content": "想想看珍珠是怎样形成的。生活在海里的蚌被砂粒弄伤，蚌就分泌生命的汁液包围砂粒，直到砂粒变成一颗珍珠。基督是生活在这世界海洋中的蚌。我们是伤害祂的砂粒，伤害祂之后，还留在祂的伤处。祂的生命分泌出生命的素质，一层层的把我们包起来。至终，我们被这生命的分泌物完全包住，就成了一颗珍珠。（酞十三46。）这就是重生的经历。我们原来是小砂粒，然而，当基督生命的汁液包围我们全人，我们就成了珍珠。新耶路撒冷的每个门，都是一颗表徵神国度入口的珍珠。（启二一21。）主耶穌说，我们若不重生，就不能进神的国。（约三5，参多三5。）我们都已经重生，能进入神的国。不仅如此，因着成为珍珠，我们甚至成了入口。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "变化为着生命流中的建造（插进的话）",
    "type": "c",
    "content": "我们从珍珠门进入新耶路撒冷之后，就走在精金的街道上。（启二一21。）这就是说，我们照着神圣的性情而行，这神圣的性情就成了我们的道路。重生是我们的入口，神圣的性情是我们的道路。不要去问别人你该怎么办，主耶穌就是你的道路。（约十四6。）你只需要照着这精金的街道，就是你里面神圣的性情而行。弟兄们，你们理髮是不是照着神圣的性情？姊妹们，你们购物是不是照着神圣的性情？我十分确信这条精金的道路绝不会通往电影院。当你走向电影院的时侯，你会发现自己是在泥土路上。我们都需要走在精金的路上。走在精金的街道上，就是一直接触神的神圣性情。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "变化为着生命流中的建造（插进的话）",
    "type": "3",
    "content": "３　使人变化成为基督的形像－宝石"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "变化为着生命流中的建造（插进的话）",
    "type": "c",
    "content": "虽然我们可能有珍珠门和精金街道，但我们还没有一道墙建造起来，彰显神的形像。新耶路撒冷的墙不仅是一道立起来的界线，把圣别的与凡俗的隔开，也是一个建筑，彰显神的形像。在启示录四章二至三节，坐在宝座上的神显出来的样子好像碧玉。新耶路撒冷的墙和墙的第一根基，都是用碧玉建造的，（启二一18～19，）也同样有神显出来的样子。虽然我们已经经过珍珠门，并且走在精金道上，我还盼望看到我们周围有一道墙建造起来，把一切属神的事物包括在内，把一切属世的事物排除在外，并且彰显神的形像。这道墙是藉着变化建造起来的。（林后三18，罗十二2上，林前三12上。）城墙的材料全是变化过的宝石。（启二一11，18上，19～20。）只有变化过的人才能建造在一起。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "变化为着生命流中的建造（插进的话）",
    "type": "c",
    "content": "宝石是从那里来的？宝石乃是变化过的东西。一切的宝石本来都是别的物质。但藉着高压和高温，使祂们变成了宝石。金钢石（出二八18）是碳经过高温和高压而形成的。在极大的压力和高温下，碳变成了金钢石。这些是宝石变化的原则。哦，我们需要烧，我们需要活水的流，我们需要压力！"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "变化为着生命流中的建造（插进的话）",
    "type": "c",
    "content": "在进入珍珠门，走在精金道上之后，你可能以为，你在每一面都与主是对的了。就着门和街来说，你与主是对的。当你走在精金道上，你可能与主没有问题，但别的难处却发生了。例如，年轻的弟兄可能盼望娶到一位非常好的姊妹，姊妹也盼望嫁给一位优秀的弟兄。然而，结过婚的人能作见证，婚姻一面是享受，一面也造成痛苦。每个丈夫都是妻子痛苦的来源，而每个妻子也是丈夫痛苦的来源。你虽然可以给你的配偶一些享受，但你也给对方一些痛苦。我们尽全力要使我们的配偶快乐，然而，我们也无可避免的使对方受苦。虽然婚姻造成痛苦，但我们不能没有婚姻。我们的婚姻不在自己手里，乃是主宰一切的主照着祂的经纶所安排的。除了婚姻所造成的痛苦之外，我们还有许多别的痛苦。在精金的道上，沿途有许多痛楚和刺人的荆棘。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "变化为着生命流中的建造（插进的话）",
    "type": "c",
    "content": "在你的厨房里有许多用具，其中有带着烤箱的炉子。没有炉子和烤箱，很难烹调得恰到好处。就一面意义说，召会是个园子；就另一面意义说，召会也是饭厅和厨房。没有厨房，饭厅是空的。召会这厨房有一个大炉子，里面有许多隔间。在那个炉子里，我们每一个人都有一个地方。我从自己的经历能见证，我们在召会里，为着变化的缘故真是被焚烧。带头的弟兄时常彼此烧来烧去。丈夫烧妻子，妻子烧丈夫。实际上这乃是神的焚烧，为叫我们变化。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "变化为着生命流中的建造（插进的话）",
    "type": "c",
    "content": "我们是受造的瓦器。虽然这些器皿有用，但他们的原料是泥土，配不上新耶路撒冷。在新耶路撒冷没有砖头，只有变化过的石头。我们在变化成宝石之前，需要大量的压力、焚烧和生命的湧流。我们经历越多的压力、焚烧和湧流，就变得越贵重。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "变化为着生命流中的建造（插进的话）",
    "type": "3",
    "content": "４　为着神赎民的建造"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "变化为着生命流中的建造（插进的话）",
    "type": "c",
    "content": "保罗警戒我们要用正确的方法建造召会。在基督徒中间的工作，大多不是用金、银或珍珠、宝石，乃是用木、草、禾秸。在豫表上，金錶徵神圣的性情，木代表我们人的性情。因此，木与金相对。我们特别在犯错的时候，喜欢说我们都是人。但我们不能把人性当作藉口。我们的人性必须是复活的人性，因为天然的人性不适合神召会的建造。召会的建造需要变化过的人性，不是木头的人性。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "变化为着生命流中的建造（插进的话）",
    "type": "c",
    "content": "草与银相对。圣经告诉我们，一切的肉体都是草。（赛四十6，彼前一24。）草豫表变成肉体的人。草不像木那样结实，乃是软弱且脆弱的。因此，草代表人堕落的性情。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "变化为着生命流中的建造（插进的话）",
    "type": "c",
    "content": "保罗在林前三章十二节所说的最后一项是禾秸。禾秸是作物打下榖粒后所留下的秆或茎。禾秸是出于地的，与宝石这变化过的物质相对。林前三章十二节呈现一个鲜明的对比。木是没有果实的树；禾秸是没有穀粒的作物。我们不该是木或禾秸，这些乃是要被烧掉的物质，对神召会的建造毫无用处。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "变化为着生命流中的建造（插进的话）",
    "type": "c",
    "content": "为着主的建造，我们需要神圣的金子、重生的珍珠、并变化过的宝石。我们越有这几样，就越容易自然的建造在一起。我们若经历金子、珍珠和宝石，我们就不仅是贵重的材料，并且是联络合式的建造，形成神在我们灵里的居所。（弗二22。）因此，变化乃是为着神的建造。我们需要就这些事祷告并交通，使主能带我们进入变化的实际，来为着祂的建造。"
  }
]