[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "两棵树（二）",
    "type": "0",
    "content": "第十四篇　两棵树（二）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "两棵树（二）",
    "type": "c",
    "content": "在前一篇信息中，我们看过善恶知识树指明掌死权的撒但；这棵树的内容是一切神以外的事物，而其性质与结果都是死亡。现在我们必须来看，这棵树的原则是甚么。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "两棵树（二）",
    "type": "6",
    "content": "（４）　原则－独立"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "两棵树（二）",
    "type": "c",
    "content": "我们若知道生命树的原则，也就知道知识树的原则，因为祂和生命树的原则相反。生命树的原则是倚靠；知识树的原则是独立。凡是我们倚靠主所作的，都是在生命树的原则里。凡是我们不倚靠主所作的，都是在知识树的原则里。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "两棵树（二）",
    "type": "c",
    "content": "每一个人都想要独立。然而，我们绝不可向主独立。属灵的独立就是死亡。我们若是独立，就把自己杀死了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "两棵树（二）",
    "type": "c",
    "content": "向主独立，就是有绝缘体将我们从主隔开了，有绝缘体将神圣的电流切断了。我们可以有一个资源浩大的发电厂，一切必需的设备也都合式的装置了，但如果在开关那里有绝缘体，一切就都归枉然。那个绝缘体中断了电流。只要一点点的绝缘体，也许只是像纸那样薄的一层，都会切断电流。独立是一种属灵的绝缘体，使我们与神的生命断绝。不要以为你自己在属灵的事上是个专家。你无论用电用了多久，使用时仍旧不可有绝缘体。在属灵界中也是这样。不要说，『我在基督里有许多经历，我已经操练我的灵好多年，我不需要再操练了。』我们绝不该采取这种态度。我们需要一直的倚靠主，绝不向活的主独立。一秒钟的独立就是死亡。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "两棵树（二）",
    "type": "5",
    "content": "（三）　两种原则的察知"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "两棵树（二）",
    "type": "c",
    "content": "生命树的原则和善恶知识树的原则，可在全本圣经中看到。圣经中一切消极的事物都在知识树的线上，一切积极的事物都在生命树的线上。我称第一条线为知识线，第二条线为生命线。我们若顺着这两条线，就贯通全本圣经。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "两棵树（二）",
    "type": "c",
    "content": "首先，人受引诱去喫知识树，结果人堕落了。堕落之人的后裔全然不倚靠神，他们依赖自己的知识。按照创世记第四章，人类发明了第一次的文化，这文化一直发展，直到变成挪亚时代败坏的世界。在挪亚的时候，神用洪水审判了地。挪亚的后裔成了另一个族类，但这族类仍旧不倚靠神。至终，人类出现了第二次的文化，就是竖立巴别塔和巴别城的文化。于是神呼召亚伯拉罕离开那堕落的族类。由此我们能看到这两条线的发展。严格的说，生命线是由堕落而蒙救赎的亚当开始，再继续经过亚伯、以诺、挪亚、亚伯拉罕、以撒、雅各、和许多以色列人。在这条生命线上有挪亚的帐棚、亚伯拉罕的帐棚、帐幕和圣殿。知识线是由该隐开始，继续经过所有不敬虔的人。在知识线上有以诺城、巴别城、所多玛城、法老的积货城、以及将生命线上的事物掳去的巴比伦城。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "两棵树（二）",
    "type": "c",
    "content": "在新约中我们看到同样的两条线。虽然旧约和律法原初是在生命线上，但是犹酞宗教徒只把祂们当作知识对待，将祂们放在知识线上。法利赛人用知识的方法使用旧约。当主耶穌来时，那些宗教首领全都在知识线上，只有主耶穌自己是在生命线上。然后主把祂的门徒带到生命线上。在五旬节那天，祂的门徒把许多人带到生命线上。因此，在那时，犹酞宗教是在知识线上，而召会是在生命线上。然而不久以后，召会堕落了，从活的基督落到死的圣经知识中，并且成了基督教。召会是在生命线上，基督教却是在知识线上。启示录十七章告诉我们，至终基督教要成为宗教的大巴比伦。启示录十八章又说，世界的系统要归结于政治的大巴比伦。大巴比伦有两方面－宗教方面和政治方面。不管是那一方面，大巴比伦都是知识线的终极点。历世历代基督徒中的得胜者，从未从生命线移到知识线。他们留在生命线上，直到末了；那时这条线要终结于新耶路撒冷。大巴比伦和一切神之外的事物要被火河（但七10）扫入火湖里。（启二十10，14，15，二一8。）而历世历代圣经中一切积极的事物，都要被生命水的河（启二二1）带进新耶路撒冷。与火湖相对的是一座水城，新耶路撒冷。（启二一10～二二4。）在圣经的末了我们看见一个湖和一座城：湖是制造乾渴之火的湖，是知识线的终极完成；城是消除乾渴之水的城，是生命线的终极完成。因此，在启示录的末了，我们看到知识树和生命树这两粒种子的收成。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "两棵树（二）",
    "type": "c",
    "content": "你在那一条线上呢？生命线或是死亡线？要记得神是坦率不掩饰的。因为生命是神，所以生命也是坦率不掩饰的。相反的，死亡是诡祕的。死亡并不明白显出是死亡，乃显出是知识。生命就是生命，祂的内容、性质、结果都是生命。死亡是知识。每一个人都喜欢知识，甚至连小孩子都渴望知识。他们一个问题接着一个问题，使我们疲倦。你若回答一个问题，他们的反应是多问几个，因为在人里面对知识有热望。人渴求知识。连许多基督徒都贪求知识。知识本身是一个好的辞，但是在知识的背后和下面，却是死亡。那字句杀死人，因为字句是知识。（林后三6。）甚么时候圣经和活的神分开了，圣经的字句就杀死人。宗教已经把圣经和活的基督分开了，因此圣经能彀杀人并散佈死亡。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "两棵树（二）",
    "type": "c",
    "content": "死亡隐藏在许多好东西的下面，甚至潜伏在我们最好的意图下面。许多亲爱的基督徒被别人好的意图杀死了。虽然你的意图可能是绝佳的，但撒但潜伏在下面，而撒但就是死亡。每个人都知道，死亡藏在恶事的后面。例如，拉斯维加斯的赌场，很明显是罪恶和死亡。上教堂看起来是好事，比上赌场要好多了。虽然如此，在这两个地方都可看到死亡。差别是在外表，不在实际，因为在善事和恶事上，死亡同样都存在并得胜。死亡真是诡祕！"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "两棵树（二）",
    "type": "c",
    "content": "现在我们知道，我们应该在那条线上了。我们必须选择生命线。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "两棵树（二）",
    "type": "5",
    "content": "（四）　进一步的话"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "两棵树（二）",
    "type": "c",
    "content": "我还有负担从约翰福音进一步分享这两棵树。约翰福音是一卷生命的书。在这卷福音书里，许多人被带到主面前，几乎每个事例都是宗教、教訓、或对错的问题；但是我们看见，主耶穌对于任何一个事例，都不用是或否回答。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "两棵树（二）",
    "type": "c",
    "content": "撒玛利亚妇人问主，敬拜的正确地方到底是在撒玛利亚山上，还是在耶路撒冷？（约四20。）主回答说，不是地方对错的问题，乃是灵的事。你关切答案的对错，就要被善恶知识树缠住。主说，神是灵，我们拜祂不是在某一个正确的地方，乃必须在我们的灵里。因为灵神是生命，并且我们是在我们的灵中接触并接受祂作活水，所以这种敬拜是在生命树的原则里。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "两棵树（二）",
    "type": "c",
    "content": "有一天，主看见一个生来瞎眼的人。（约九1。）门徒受了天然、宗教观念的影响，问主说，『是谁犯了罪，叫这人生来就瞎眼？是这人，还是他父母？』（约九2。）请听主的回答：『不是这人犯了罪，也不是他父母犯了罪，乃是要在他身上显明神的作为。』（约九3。）主这回答的意义是这样：人们总是按是非、对错来评定环境，那些都是善恶知识树的果子；但主耶穌总是把人带回到生命树，就是神自己。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "两棵树（二）",
    "type": "c",
    "content": "当尼哥底母来见主，谈到宗教教訓的事，主却回答说，他需要由神圣的生命重生。这不是教訓的事，叫心思增加知识；乃是重生的事，叫神圣的生命进到灵里。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "两棵树（二）",
    "type": "c",
    "content": "我们若读整本约翰福音，会看见主耶穌从来不答覆是或否。当人建议祂行动时，祂拒绝了。在迦拿娶亲的筵席上酒用尽了，耶穌的母亲要祂应付那个局面，祂辞绝了。然而，当她停下要求时，祂就变水为酒。（约二3～9。）在住棚节时，主的兄弟鼓动祂往犹酞去，但是主说祂自己不上去，而叫他们上去。然而，在祂兄弟上去过节以后，祂也上去了。（约七1～10。）同样的，当主听到祂的朋友拉撒路病了，祂没有去看他。（约十一1～6。）祂在所居之地再住了两天。之后，主决定再往犹酞去，而祂的门徒却反对这个。（约十一7～8。）为甚么约翰福音陈明主耶穌是这样行动法呢？因为约翰福音是一卷生命的书。主要訓练祂的门徒从对错是非中出来，就是弃绝善恶知识树，而完全进入生命。生命就是神自己。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "两棵树（二）",
    "type": "c",
    "content": "我们在约翰八章看到另一个事例。一个犯罪的妇人被带到主这里，（约八1～11，）这妇人是在行淫时捉到的。法利赛人对主说，摩西吩咐要把这样的人用石头打死。然后他们问主：『你怎么说？』他们要求主回答是或不是，主却不这样回答。祂说，『你们中间谁是没有罪的，谁就先拿石头打她。』这是甚么意思？这意思是主将他们指向神，因为在整个宇宙中只有神是没有罪的。因着主的回答，法利赛人缄默不言了。然后主对妇人说，『我也不定你的罪；去罢，从今以后不要再犯罪了。』这事例显示这不是律法或知识的事，完全是接触活神的事。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "两棵树（二）",
    "type": "c",
    "content": "我在前面已经指出，当神呼召亚伯拉罕的时候，祂没有告诉他要去那里。神若这样作，亚伯拉罕就有知识。然而，神特意不给亚伯拉罕任何资訊，为使亚伯拉罕保持经常与神自己直接的接触。神活的同在就是他的地图，他的方向。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "两棵树（二）",
    "type": "c",
    "content": "基督徒的许多书籍给我们作事的作法和方法。读了这些书，我们就能學到正确的作法。例如，关于与基督同钉十字架的事，这些书告诉我们要算自己是死的。如果我把这个当作一个作法或方法，这就属于知识树。甚么是知识？甚么是宗教？知识或宗教的意思就是作好人，行好事，敬拜神或为神作工，却没有神活的同在。一切为神所作的好事，若没有祂的同在，就是宗教。一件事情对我们可能是生命，也可能是知识。我们在作的时候，若是经历到活神的同在，那就是生命；若是没有神的同在，那就只是死的知识。一切的作法或方法，都不能帮助我们。我们需要活的神。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "两棵树（二）",
    "type": "c",
    "content": "甚么是生命？生命就是神自己。甚么是生命的原则？生命的原则就是在每一件事上倚靠神。你若倚靠神，就每一件事都是生命。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "两棵树（二）",
    "type": "5",
    "content": "（五）　三角的局面"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "两棵树（二）",
    "type": "c",
    "content": "当亚当站在两棵树跟前的时候，他是站在神和撒但的跟前。这形成了宇宙间人、神和撒但三角的局面。神和撒但之间的争竞乃是在人身上。人是拣选神，还是跟随撒但，完全在于人的选择。这三角的局面现今也在我们里面。从前撒但在园子里，是在亚当的身外，现今他是在我们的肉体中。从前神在园子里，也是在人的身外，现今祂是在我们的灵中。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "两棵树（二）",
    "type": "c",
    "content": "在第十篇信息中，我们指出人有三部分：灵、魂和身体。灵是我们最里面的部分，体是我们最外面的部分，而魂是我们这人的主要部分，处于灵、体之间。堕落的结果，使撒但这知识树进到人的肉体中。我们相信基督的结果，使神这生命树进到我们的灵里。因此，那从前在人身外园子中的两棵树，现今到了我们的里面，一棵在我们的肉体里，另一棵在我们的灵中。我们读罗马七章，看到保罗说，在他的肉体中没有良善，只有罪。罪实在就是撒但邪恶的性情。说罪住在我们的肉体中，意思就是说，撒但那邪恶者在我们的肉体中。罗马八章十六节证明神在我们的里面。那里说，那灵自己与我们的灵同证。因此，每一个真正的基督徒都是伊甸园的缩影。你魂的心思代表你自己，你肉体中的罪代表撒但，而你灵中的那灵代表神。就像在伊甸园里，这三方在我们里面形成了三角的局面。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "两棵树（二）",
    "type": "c",
    "content": "这三角局面的种子撒在创世记二章，祂的生长是在罗马八章，在那里我们看到那两棵树的出现。罗马八章六节说，心思置于肉体就是死，心思置于灵乃是生命平安。创世记二章的两棵树是客观的，罗马八章的两棵树是主观的。我们绝不能说，这两棵树不再同我们在一起了。甚至在你读这篇信息时，祂们就在你里面。从前我期盼将我肉体中的知识树连根拔去，但是我越对付，祂越留在我里面。最后我发现了罗马八章。我看见另有一棵树住在我的灵里。因此在罗马八章我们看到一个今日的伊甸园。罗马八章二节说到生命之灵的律，释放我们脱离了罪与死的律。所以，在罗马八章有两个律─生命的律和死的律。这两个律是在我们主观经历中两棵树的两个原则。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "两棵树（二）",
    "type": "c",
    "content": "我对读这篇信息的青年人特别要说一句话。我盼望你们在基督徒生活的早期，就學习享受主作你们的生命树。你们听了在主里较有经历的弟兄作的见证，不要尝试去模倣他。你们若这样作，就会转向知识树。你们只需要不断的接触主，主就要成为你们的生命树。结果，你们会自然的爱主并爱祂的话。你们的爱是你们接触主作你们活的源头，作你们的生命树的流露。当我年轻的时候，我爱主、追求主，但是没有人能给我这样的帮助。但今天在召会生活里，有许多弟兄姊妹围绕着你们，鼓励你们享受主作生命树。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "两棵树（二）",
    "type": "4",
    "content": "ｃ　嘱咐人负责与神合作　二15"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "两棵树（二）",
    "type": "c",
    "content": "神嘱咐人耕种园子，使生命能长大，以成就神定旨的第一面，就是彰显神的形像。耕地是为了生命树的长大。耕地的意思是甚么？这有关耕地的种子撒在创世记二章而发展在马酞十三章。在马酞十三章主耶穌说，地是人的心。不仅如此，在马酞十三章，生命树是主耶穌自己作种子撒在我们的心里。耕地的意思是刨鬆并鈀碎我们的硬心，使我们的心向天敞开，使雨水能降下，生命能在我们里面长大。神嘱咐人耕地，意思就是人必须敞开、破碎、豫备好，使生命树能进入他里面。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "两棵树（二）",
    "type": "c",
    "content": "随着这个嘱咐，神给人一个命令：人不只必须耕地，也必须看守这地。神警告人要防备这园子受仇敌的攻击，使神目的的第二面得以达成，就是藉祂的权柄来对付撒但。生命树需要耕地，而知识树使这地需要看守。我们需要耕地，使神能进入我们里面。然而，因着撒但也想侵入我们，我们需要看守这地，不留任何机会给知识树进来。耕地就是将我们自己向生命树敞开；看守这地就是把我们自己向知识树关闭。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "两棵树（二）",
    "type": "4",
    "content": "ｄ　警告人－给他禁令　二17"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "两棵树（二）",
    "type": "c",
    "content": "创世记二章十七节告诉我们，神对人发出一个警告，并给人一个禁令。神要人只接触祂来接受生命，不要接触神之外的事物，以致接受死。神似乎告诉亚当和夏娃说，『不要接触知识树，只要接触生命树。你若喫生命树，你就接受我，而有我的生命。你若喫知识树，你就接受撒但，而有他的死。』这不只是一个命令，也是一个警告。我们必须看见，在整个宇宙中只有两个源头：一是生命的源头，另一是死亡的源头。要小心你是接触那一个源头。你若接触神，你就有生命的源头，而接受了生命。你若接触撒但，你就有死亡的源头，而接受了死亡。"
  }
]