[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "神作到人里面作生命",
    "type": "0",
    "content": "第十七篇　神作到人里面作生命"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "神作到人里面作生命",
    "type": "c",
    "content": "我们现在来看创世记二章的最后部分。创世记头二章虽然十分简略，却包含许多项目。我们从前曾指出，在这两章里几乎每一项都是神真理的种子，需要整本圣经来解释并发展。圣经中的神圣启示揭示了许多属灵的事，这些属灵的事是奥祕的、抽像的，就人来说是不具体的。由于我们瞭解这些事的能力有限，神不得不将祂的神圣启示用图画和譬喻的方式揭示出来。创世记二章就是用寓意的方式写的，其中一切的项目都是譬喻。我们不该只照着表面的字句去瞭解，而应深入领会那些譬喻的意义。生命树与善恶知识树都是寓意。到底生命树是甚么？人难以瞭解。但无论如何，那是生命树。在创世记二章我们也看到一道河，在河中有金子、珍珠和红玛瑙。这些东西表徵甚么？有甚么意义？我们在前面几篇信息已经看过，这些都是含有寓意的譬喻。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "神作到人里面作生命",
    "type": "c",
    "content": "就人来说，创世记二章的末了是很容易明白的，因为这里说到婚姻的故事。亚当已经创造出来了，但他还没有妻子，所以神给他豫备一个妻子。这不像譬喻。如果我们只读创世记二章，我们不会看出这是个譬喻。但我们若读完整本圣经，就会领会创世记二章的婚姻，实在是个譬喻。我们为甚么这样说？因为以后在旧约里，神告诉祂的百姓说，『因为造你的，是你的丈夫。』（赛五四5。）人的创造者是人的丈夫，这就是说，在宇宙中独一的男人乃是神自己。神所造的男人实际上不是男人，乃是女人。我有一个问题，要问所有读本篇信息的男人：你们究竟是女性，还是男性？我是女性，因为我是妻子的一部分。首先，神是造我的神；其次，祂成了我的救赎主；现在，祂是我的丈夫。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "神作到人里面作生命",
    "type": "c",
    "content": "这观念到了新约就彻底的得了发展并解释。虽然许多人认为耶穌基督是伟大的教师，有的以祂为救主，但四福音也启示祂是新郎。不错，祂是教师，是救主，然而祂也是来迎娶新妇的新郎。（约三29。）有一天，约翰的门徒来见主耶穌，问说为甚么祂的门徒不禁食。主耶穌的回答启示出祂自己是新郎。主问他们说，『新郎和伴友同在的时候，伴友岂能哀慟？』（酞九14～15。）此外，最大的使徒保罗清楚的告诉我们，召会是妻子，基督是丈夫。他在林后十一章二节说，『我曾把你们许配一个丈夫，要将一个贞洁的童女献给基督。』因此，我们是基督的妻子。此外，在以弗所五章保罗论到婚姻时说，人要与妻子联合，二人成为一体。在以弗所五章三十二节保罗又说，婚姻表徵那极大的奥祕，就是基督与召会。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "神作到人里面作生命",
    "type": "c",
    "content": "在创世记二章的亚当是基督的豫表，豫像。按照寓意，可以说亚当就是基督。我们看到创世记二章的亚当，就看到了基督。那么夏娃表徵甚么？表面上她只是个女人，是亚当的妻子。但我们若有以弗所五章属灵的异象，就会看见在园中的夏娃乃是召会的豫像。我们如果有这样透视的眼光，就会知道创世记二章发生在亚当身上的事，就是基督的经历，而发生在夏娃身上的都与召会有关。我们必须这样领会创世记二章。在寓意上，亚当是基督，夏娃是召会。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "神作到人里面作生命",
    "type": "c",
    "content": "这好像一个人的照片。假如我有一张某弟兄的照片，我拿这张照片给你看，问你这是谁。你若说这是某弟兄，你是对的。但我们必须小心。因为这是某弟兄的照片，并不是某弟兄本人。这不过是某弟兄的照片，印着他的样子，给你一点印象他长得怎样。照样，在创世记二章，我们藉着亚当与夏娃的豫表，看见了基督与召会的寓意或照片。我们细察亚当与夏娃的图画，就能明白召会是怎样产生的。我们若仅仅谈论基督与召会，人很难领会；但人若观看图画，就很清楚。图画节省了许多文字。我就是用许多话描述某弟兄的样子，你还是难以想像。但我只要把他的照片拿给你看一看，你对他就立刻清楚了。照片虽然不是真人，但至少使你对本人有若干认识，免去你的猜想。神用创世记二章亚当与夏娃的图画，给了我们对基督与召会明确的启示。没有这一章，我们必定无法这样准确的知道基督与召会的关係。这张图画显示出召会是怎样产生的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "神作到人里面作生命",
    "type": "c",
    "content": "请记得创世记一、二章揭示了两件大事。创世记一章启示神永远的目的，就是藉着人彰显祂自己，并与人一同管治。人被造是为着彰显神并代表神。创世记二章接着显示神达成祂目的的方法。神有了目的，但祂必须有方法达成祂的目的。神的方法是甚么？我们已经看过，祂的方法乃是生命。神要进到人里面作生命。为了达成祂的目的，神要进到人里面作人的生命和生命的供应。此外，创世记二章启示神的手续包含三个步骤。第一步是神造人为器皿，好盛装神作生命。人既被造为器皿盛装神，就能凭神而活，彰显祂并代表祂。第二步是神将人摆在生命树跟前。我们已经看过，生命树代表神自己。神将人摆在生命树跟前，就是指明神要人接受祂到里面，使人为着召会的建造，变化成为宝贵的材料。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "神作到人里面作生命",
    "type": "3",
    "content": "４　第三步－将神作到人里面作生命　二18～25"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "神作到人里面作生命",
    "type": "c",
    "content": "现在我们来到第三步。第一步是造器皿，第二步是将这器皿摆在生命树跟前，第三步是将神作到人里面作生命。神怎样能将祂自己作到人里面作生命？赞美主，我们有一个譬喻帮助我们明白。我们需要清楚这个譬喻。虽然你很熟悉亚当婚姻的故事，但你可能对这故事的意义从未留下深刻印象。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "神作到人里面作生命",
    "type": "4",
    "content": "ａ　背景　二18～20"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "神作到人里面作生命",
    "type": "c",
    "content": "神造天是为着地，造地是为着人。然后神造人，人是为着神，有灵可以接受神。男人豫表神这真正的宇宙丈夫，要为祂自己尋找一个妻子。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "神作到人里面作生命",
    "type": "5",
    "content": "（一）　神独居不好"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "神作到人里面作生命",
    "type": "c",
    "content": "人造好以后，神说，『那人独居不好，我要为他造一个帮助者作他的补满。』（创二18，另译。）虽然人是完全的，但不完整。正如人的头是完全的，但没有身体就不完整。每一个人都像半个西瓜。他既是半个，就不完整。他虽然完全，但需要另一半使他完整。两个一半的西瓜合起来才是一个完整的西瓜。照样，夫妻好像两个一半的西瓜，合在一起才是完整的一体。这就是为甚么我告诉年轻人要结婚的原因。你若不结婚，你虽然完全，却不完整。因此当神看亚当的时候，祂似乎说，『亚当，你是完全的，但你只是一半。你酞孤单了，我要给你造一个补满，我要给你造一个配偶。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "神作到人里面作生命",
    "type": "c",
    "content": "男人是神那真正宇宙丈夫的豫表。神在没有得着祂正确的人之前，祂是孤单的。神独居不好。虽然神是绝对而永远的完全，却不完整。说神不完全是褻瀆。我们的神是永远完全的。但无论如何，没有召会祂不完整。没有召会，祂就像丈夫没有妻子，就像头没有身体。所以当神说亚当独居不好，意思就是说祂自己不完整，祂独居不好。亚当需要一个妻子，豫表并描述神需要一个补满。我们若看见这点，创世记二章各方面就都清楚了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "神作到人里面作生命",
    "type": "5",
    "content": "（二）　没有一个像神的可作祂的补满"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "神作到人里面作生命",
    "type": "c",
    "content": "神用土造了野地各样的走兽，和空中各样的飞鸟，并将这一切带到亚当面前。（创二19。）神带一匹马到亚当面前，亚当也许说，『这是一匹马。这个动物绝不能与我相配，因为祂有四条腿，我有两隻脚。』神带一隻牛到亚当面前，亚当也许说，『这是一隻牛。祂有两隻角。祂不像我，不能作我的补满。』神将一样一样的动物都带到亚当面前，亚当给一切牲畜和空中的飞鸟，野地的走兽，都起了名，但他在祂们中间找不到一个可作他的补满，（创二20，）找不到一个配得上他。虽然亚当有智慧给各样活物起名，他似乎说，『祂们都离我酞远，祂们不像我，我怎能以其中任何一个作为配偶？』亚当为各样活物起名之后，就着一面说，他失望了。在一切受造之物中，他竟找不到一个与他相配，作他补满的。但神清楚的知道祂在作甚么。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "神作到人里面作生命",
    "type": "c",
    "content": "于是耶和华神从亚当肋旁取了一根肋骨，建造成一个女人，并将这女人带到亚当面前。（创二22。）当亚当从沉睡中醒来，看见夏娃，他就说，『这次是我骨中的骨，我肉中的肉。』（创二23，直译。）亚当似乎说，『这次不像以前各次；以前是狮子、马、鸽子、乌龟…。这次是我骨中的骨，也是我肉中的肉。这当然是我的另一部分，我的第二部分。这是我的配偶，她完全与我相配。』当他和夏娃联合的时侯，他们就成了一体，成了完整的一个。由此我们能看见，妻子夏娃是丈夫亚当的补满；亚当若没有夏娃就不完整。夏娃取自亚当又归给亚当，使他们二人能成为一体。我们若看见这一点，我们对创世记二章譬喻的意义就有了基本的领会。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "神作到人里面作生命",
    "type": "c",
    "content": "夏娃如何是亚当的补满，召会照样是基督的补满。按寓意说，基督教中有许多东西不过是『马、牛、乌龟、鸽子，』因为那些都不是出于基督，不能与基督相配。只有那由基督重生，凭基督活着的召会，才能与基督相配，并作祂的补满。当基督看到这个，祂必定会说，『这次是我骨中的骨，我肉中的肉。』（参弗五30，有古卷下加，就是祂的骨，祂的肉。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "神作到人里面作生命",
    "type": "4",
    "content": "ｂ　过程　二21～24"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "神作到人里面作生命",
    "type": "c",
    "content": "现在我们需要来看过程。神要为自己产生一个补满，神作了些甚么？"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "神作到人里面作生命",
    "type": "5",
    "content": "（一）　成为人－造出亚当"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "神作到人里面作生命",
    "type": "c",
    "content": "有一天神成了一个人。（约一14。）这人为童女所生，生在伯利恆，名叫耶穌。神成为人，是由人的被造来豫表。在创造之先没有人；藉着神主宰的创造，一个人忽然出来了。照样，在耶穌生在伯利恆的马槽之先，神仅仅是神；但藉着成为肉体，神成了一个人。这人乃是真亚当。创世记二章的亚当是照片，（罗五14，）藉基督在肉体中出生，真亚当来了。根据圣经，在园中的亚当叫作首先的亚当，主耶穌这真亚当称为末后的亚当。（林前十五45。）末后的亚当才是真亚当。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "神作到人里面作生命",
    "type": "5",
    "content": "（二）　经过死－亚当睡了"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "神作到人里面作生命",
    "type": "c",
    "content": "有一天真亚当被摆在十字架上，祂在上面睡了六小时，从上午九时到午后三时。（可十五25，33。）这是创世记所说，『耶和华神使他沉睡，…于是取下他的一条肋骨，』（创二21，）为他建造一个妻子的话所表徵的。亚当的沉睡是基督为产生召会死在十宇架上的豫表。这就是基督那释放生命、分赐生命、繁殖生命、扩增生命、繁衍生命的死，由一粒麦子落在地里死了，长起结出许多子粒，（约十二24，）好作成饼，就是身体－召会（林前十17）所表徵。藉着这样产生召会，神在基督里就作到了人里面作生命。首先，神成为人；其次，这位有神圣生命和性情的人，经过死与复活，扩增到许多信徒里面，使他们成为众肢体，组成真夏娃，和祂相配，成为祂的补满。藉着这样的过程，神在基督里带着祂的生命和性情，就作到人里面，使人有祂同样的生命和性情，好与祂相配，作祂的补满。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "神作到人里面作生命",
    "type": "5",
    "content": "（三）　流出生命－亚当的肋骨被取出"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "神作到人里面作生命",
    "type": "c",
    "content": "基督被钉十字架的末了，犹酞人不愿意被钉罪犯的身体留在十字架上过安息日，就求彼拉多叫人打断他们的腿。（约十九31。）当兵丁来到耶穌那里，要打断祂的腿，发现祂已经死了，所以无须打断。这应验了经书所说的：『祂的骨头一根也不折断。』（约十九32～33，出十二46，民九12，诗三四20。）然而兵丁用枪扎祂的肋旁，随即有血和水流出来。（约十九34。）血是为着救赎。（来九22，彼前一18～19。）水是表徵甚么？在出埃及十七章六节，我们看到被击磐石（林前十4）的豫表。磐石被击打就裂开，流出活水。耶穌在十字架上也是被摩西的杖击打，那杖就是神的律法。祂裂开了。祂的肋旁被扎，水从那里流出来。这水是祂神圣生命的流，表徵产生召会的生命。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "神作到人里面作生命",
    "type": "5",
    "content": "（四）　复活－亚当醒了"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "神作到人里面作生命",
    "type": "c",
    "content": "当神在亚当沉睡中完成产生夏娃的工作后，亚当从沉睡中醒了过来。亚当的沉睡豫表基督的死，因此他的醒过来表徵基督的复活。亚当醒了以后，连同那出自于他的夏娃，成了另一人。亚当如何从沉睡中醒来，娶夏娃作他的配偶，基督也从死人中复活，娶召会作祂的补满。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "神作到人里面作生命",
    "type": "5",
    "content": "（五）　产生召会－建造出夏娃"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "神作到人里面作生命",
    "type": "c",
    "content": "亚当从沉睡中醒来，立即看见用他肋骨建造的夏娃在他面前。照样，当基督从死人中复活，（林前十五20，）召会也藉着祂神圣的生命产生了。藉着祂的死，祂里面神圣的生命得以释放出来；藉着祂的复活，这释放出来的神圣生命得以分赐到我们信祂的人里面。所以圣经说，藉耶穌基督从死人中复活，重生了我们。（彼前一3。）祂是那落在地里，又结出许多子粒的麦子。（约十二24。）我们就是那许多子粒，藉祂复活的生命所重生。因着我们是重生的人，有祂作生命，并凭祂而活，我们就构成了祂的召会，就是在复活中的真夏娃。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "神作到人里面作生命",
    "type": "c",
    "content": "当亚当看见夏娃，就说，『这次是我骨中的骨，我肉中的肉。』（创二23，直译。）当基督看见召会，祂也许曾这样说，『我看过牲畜、狮子、鸟龟、鱼和鸟，但没有一样能配我。这次是我骨中的骨，我肉中的肉，因为召会是藉着我的死与复活产生的。召会出自于我，召会和我能成为一。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "神作到人里面作生命",
    "type": "c",
    "content": "许多基督徒谈论召会。有人说召会是物质的建筑物，因此说去召会。在我们看过创世记二章亚当和夏娃豫表的意义后，就绝不会把物质的建筑物称为召会了。物质的建筑物不是召会，不过是用木头、砖块造成的房子。有些人进步一点，说召会是一班真基督徒。但一班真基督徒不一定可以构成召会。他们也许仍然是天然的人，是许多美国人、中国人、日本人和墨西哥人。这样一班天然人的聚集，并不是召会。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "神作到人里面作生命",
    "type": "c",
    "content": "召会是甚么？召会是基督的一部分，一点不差就是基督自己。召会是信徒里面之基督的元素。把许多信徒里面的这元素加在一起，就等于召会。召会不是美国人、墨西哥人、日本人、中国人的组合。召会是所有信徒里面基督的总和。我们虽然是重生的人，但若仍旧照天然个性生活行动，就在实际上还不是基督身体上的肢体；我们只能在肤浅的意义上，说我们是祂身体的肢体。当我们仍照天然个性生活行动时，我们可能是标准的美国人、犹酞人或中国人，但在实际上并不是基督的肢体。基督的肢体实际上是甚么？乃是由基督的元素，就是人的灵里那赐生命的灵所产生的。基督是那赐生命的灵，住在信徒里面。当这位在信徒里的基督加在一起，总和就等于召会。因此，我们都必须脱去旧人，脱去一切天然的生命，直到活的基督从我们灵里彰显出来，然后我们才有召会的实际。在召会这新人里，没有犹酞人、希利尼人或化外人，惟有基督是一切，又在一切之内。（西三11。）凡所活出的，若不是基督，就不是召会。『现在活着的，不再是我，乃是基督在我里面活着。』（加二20。）『因为在我，活着就是基督。』（腓一21。）这才是召会！『这次才是』祂骨中的骨！一切出于人天然生命的，如各种人的组织，以及基督教中一切人的活动，都不是召会，都不能成为基督的补满，也不能与基督相配。就寓意说，这些东西不能算是夏娃，只能算作亚当所起名的各种动物而已。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "神作到人里面作生命",
    "type": "c",
    "content": "让我们思考四福音中所描绘的图画。当主耶穌成为末后的亚当而来，祂看那些犹酞教徒，似乎说，『这是一匹马，那是一隻乌龟。』在马酞十六章祂转向彼得说，『撒但！』主似乎说，『这些不是我的配偶，他们与我不能相配。他们绝不能作我的补满。』因此，主耶穌必须死。祂必须在十字架上睡了，使祂释放祂的生命，产生能与祂相配的真补满。当祂从死里复活醒过来时，祂看见了召会。那时，特别在五旬节那天，祂能说，『这次才是我骨中的骨，我肉中的肉。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "神作到人里面作生命",
    "type": "c",
    "content": "只有出于基督的才能得到基督认可，只有出于基督的才能归给祂，与祂相配。只有出于基督复活生命的才能作祂的补满和配偶，就是基督的身体。只有出于基督，且是基督的，才能与基督成为一。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "神作到人里面作生命",
    "type": "c",
    "content": "新约书信告诉我们，从五旬节以后，许多消极的事物偷进了召会，有些动物，像马和乌龟，再度出现。因此，主耶穌不得不再说，『这个不是，那个不是。』祂现在等候要来的婚娶。在婚娶的那日，祂要看着得胜者说，『这次是我骨中的骨，我肉中的肉。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "神作到人里面作生命",
    "type": "c",
    "content": "我们现今正在往那婚筵的路上，我们必须除去一切天然的事物，属于天然人的事物，基督以外的事物。我经历过许多事物。我是生在基督教，长在基督教。当我看见并考察许多事物时，在我里面复活的生命对我说，『这个不是，那个不是。』有一天我碰着了对的事物，在我里面复活的生命就说，『这一次是的！』许多次甚至在我们中间，我里面的生命说，『这个不是。』但更多次复活的生命说，『这就是了。』我们需要听基督的声音，就是在我们里面复活生命的声音，并一直顺着这声音而行。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "神作到人里面作生命",
    "type": "5",
    "content": "（六）　与人成为一－亚当与夏娃成为一体"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "神作到人里面作生命",
    "type": "c",
    "content": "在豫表上，亚当与夏娃成为一体。（创二23～24。）在实际上，基督与召会是一灵，因为那与主联合的，便是与主成为一灵。（林前六17。）照寓意说，基督的所有信徒都是『祂身上的肢体，就是祂的骨，祂的肉。』丈夫与妻子婚姻的联合乃『极大的奥祕，…是指着基督与召会说的。』（弗五29～32。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "神作到人里面作生命",
    "type": "c",
    "content": "如果我们在读圣经时有这样的异象，就会明白雅歌：基督是我们的良人，我们是祂的佳偶。我们就会不照天然或知识，乃照生命来领会全本新约。我们也就会知道，我们都已经重生，且藉基督得以再造，现在与主，并与众圣徒成为一灵，今天在地上与我们的丈夫基督同过婚姻生活。我们不是仅仅等候将来，我们今天就在过团体的婚姻生活。在某种意义上，我们已经有婚姻生活，现在正与我们的丈夫同活。但在另一种更完全的意义上，今天我们所享受的不过是一点豫尝，我们仍在等候要来婚娶的完满享受。这婚娶要在启示录十九章举行，接着，召会要完成为新耶路撒冷，就是基督完备的新妇，直到永远。基督与祂完备的妻子要享受婚姻生活，直到永远。这妻子当然不是单独的个人，乃是一个团体、建造的彰显，就是新耶路撒冷。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "神作到人里面作生命",
    "type": "c",
    "content": "在创世记二章，我们看见人的被造和生命树。生命树是指神作人的生命和生命的供应。当神将祂自己作到人里面，人就开始经历生命的湧流，在这湧流里有宝贵的材料－金子、珍珠和红玛瑙。在创世记二章末了，我们看见女人的建造。在该章早先题到的那些宝贵材料，都是为着建造这女人。我们若只有创世记二章，就无法恰切清楚的领会这事。但在圣经末了我们也看到一个女人，就是新耶路撒冷。这女人是一座由金子、珍珠、宝石所建造的城。在创世记二章，这些材料是在生命的流中，还没有被建造。到圣经末了，这些材料就都建造成了一座城，就是终极并永远的女人。在创世记二章，我们藉着夏娃看到新耶路撒冷的小影；到了启示录二十一章，我们看到夏娃完成于新耶路撒冷，就是羔羊的团体新妇，由那三样宝贵的材料建造而成，因此，我们再次看到，在创世记一、二章，几乎每一件事物都是一粒种子，这粒种子历经全本圣经而逐渐长大，到了启示录就成熟收割。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "神作到人里面作生命",
    "type": "c",
    "content": "今天我们既不在开端，也不在完成，乃在路上。我甚至不能以在以弗所五章为满足，我要在启示录十九章七至九节，在基督的婚筵上。要到达那里，我们必须脱去一切天然的东西－那些牲畜、乌龟、马等等。也许你的天然个性像一匹强壮的马。我们必须抛弃这天然的生命。赞美主，在我们里面另有一个生命，另有一种元素，就是基督那赐生命的灵。我们必须凭这生命而活，日夜脱去旧人，穿上新人。这样我们就要被变化，模成祂的形像，豫备好在祂回来时，有分于祂的婚筵。至终，我们要成为新耶路撒冷，神永远的目的就完全达成了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "神作到人里面作生命",
    "type": "4",
    "content": "ｃ　结果"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "神作到人里面作生命",
    "type": "5",
    "content": "（一）　得着一个新妇－亚当得着夏娃"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "神作到人里面作生命",
    "type": "c",
    "content": "亚当沉睡，肋旁被打开，取出一条肋骨，结果亚当得着夏娃作他的补满与他相配。这象徵基督死了，肋旁被扎，释放出祂神圣的生命，结果祂得着召会作祂的补满。从此，神不再独居，基督已经得着一个新妇与祂相配。启示录二十一至二十二章揭示，在永世里，新耶路撒冷这召会的完成，要成为基督的新妇，作神完满的补满，永远与祂相配。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "神作到人里面作生命",
    "type": "5",
    "content": "（二）　与人成为一－亚当与夏娃成为一体"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "神作到人里面作生命",
    "type": "c",
    "content": "亚当与夏娃至终成为一体，成为完整的一个。这是神人联合为一的寓意。神的心意是要与人成为一。祂藉着基督的死与复活产生召会，而达到这目的；召会代表正确的人性与祂这位丈夫相配。在这联合里，人性与神性联合为一，直到永远。要来的新耶路撒冷正是神人的联合，活的完整单位，由神性与人性组成。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "神作到人里面作生命",
    "type": "5",
    "content": "（三）　与人同活－亚当与夏娃同活"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "神作到人里面作生命",
    "type": "c",
    "content": "亚当与夏娃乃是一，生活在一起，这描绘出神这宇宙的丈夫要与重生的人永远一起生活。神与人的宇宙婚姻生活，在启示录二十一章有完满的启示。在永远里，神在基督里是人生活的中心、实际和生命。人藉着神在基督里作生命而活。人要彰显神的荣耀并运用神的权柄，治理新地。神与人，人与神要永远在一起过婚姻的生活。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "神作到人里面作生命",
    "type": "c",
    "content": "所以，创世记一章一节至二章三节，是一幅神目的的图画；而二章四节至二十五节，描绘出达成神目的的方法。这两部分可看作一幅建筑计画的蓝图。创世记三章至启示录二十章可视为建造的过程；启示录二十一及二十二章可视为完成后之建筑物的照片。"
  }
]