[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "人第二次的堕落（一）",
    "type": "0",
    "content": "第二十二篇　人第二次的堕落（一）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "人第二次的堕落（一）",
    "type": "c",
    "content": "我们看过了创世记三章人第一次的堕落，并神对福音的宣告，现在继续来看创世记四章。表面上我们在研读人的堕落，实际上我们所注意的乃是福音。如果没有堕落，也就不会有福音了。人的堕落带进了神的福音。赞美主！在本篇信息里我们来看人进一步的堕落，并神对福音进一步的宣告。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "人第二次的堕落（一）",
    "type": "3",
    "content": "２　第二次的堕落"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "人第二次的堕落（一）",
    "type": "4",
    "content": "ａ　背景"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "人第二次的堕落（一）",
    "type": "c",
    "content": "在创世记四章的时代，人已经堕落了。（创三6～8，22～24。）但人已经接受了神救恩的应许，（创三15，）并且得着了神救恩的路。（创三21。）神应许亚当，女人的后裔要伤蛇的头；亚当相信了，他的反应就是称他的妻子为『活。』亚当和夏娃本在等待死的宣判。因此，当他们听到福音时，亚当就不称他的妻子为『死，』而称她为『活。』我们在第十九篇信息中曾指出，整个人类都是在死，没有一个是在活。但是人听见并接受神的福音之后，人就活了。阿利路亚，我们是活的！"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "人第二次的堕落（一）",
    "type": "c",
    "content": "虽然在创世记三章二十节，亚当的反应证明他相信了福音，但是那章圣经没有指明夏娃也相信了。然而，创世记四章一节告诉我们，夏娃相信了福音。『有一日，亚当和他妻子夏娃同房，夏娃就怀孕，生了该隐，便说，我已经得着了一个男子，耶和华。』（直译。）夏娃生了一个儿子，给他取名叫该隐，意思是『得着。』虽然该隐这个人是恶的，但他的名字很有意思。当夏娃生他的时候，夏娃宣称『我已经得着了！』她没有得着一栋房子，或若乾土地；她得着了一个男子。在她的观念里，该隐是创世记三章十五节所应许女人的后裔。神曾应许夏娃，她的后裔要伤蛇的头，就是那恶者的头。夏娃在创世记四章一节的话证明她相信了那应许，并且期待得着那后裔。当她的第一个男孩出生时，她宣称说，『我已经得着了一个男子，耶和华。』你若认为这译法酞大胆，我请你去查希伯来原文圣经；在原文圣经中，创世记四章一节在『男子』和『耶和华』之间没有介词。虽然有些译者加进一个介词，像『从』或『藉，』但根据希伯来原文，没有这个介词。希伯来原文圣经只说，『我得着了一个男子，耶和华。』因此，按照夏娃的领会，创世记四章一节她所生的男孩，乃是三章十五节关于女人后裔之应许的应验。所以她称她的孩子为主，耶和华。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "人第二次的堕落（一）",
    "type": "c",
    "content": "可是，这样的说法是过早了。夏娃实际上并没有生下那男子，耶和华。四千年之后童女马利亚生了一个孩子，祂的名称为全能的神。（赛九6。）那个生在伯利恆马槽里的孩子才是耶和华。祂的名称为耶穌，意思是『耶和华，救主。』（酞一21。）虽然夏娃本人没有生下那男子，耶和华，但她却表徵那生耶和华的童女马利亚。至终，真正的女人后裔藉着童女马利亚而来。所以耶穌，耶和华，救主，才真是那男子，耶和华。在创世记四章一节，夏娃以为她生的就是这一位。夏娃给她的孩子取名叫该隐，证明她相信了创世记三章十五节神所宣告的福音。虽然需要经过四千年的时间，那男子耶和华，终究藉着童女马利亚而来。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "人第二次的堕落（一）",
    "type": "c",
    "content": "亚当和夏娃都相信了福音。亚当相信了，称他的妻子为『活；』夏娃相信了，称她的儿子为『得，』以为她已得着神所应许的。亚当和夏娃必然将这福音传给他们的儿女，告诉该隐和亚伯，神如何吩咐他们不可喫知识树，他们如何没有听从神而喫了那树的果子，又如何恐惧战兢等候死的判决，然后神如何来向他们传福音，应许女人的后裔要伤蛇的头。此外，亚当和夏娃也必然告诉孩子们，他们在神面前如何是赤身露体的，神如何杀了羊羔作牺牲，将皮子制成袍子遮盖他们的赤裸，使他们能站立在神面前，与祂有交通。我深信亚当和夏娃必定将这福音传给他们的儿女。在希伯来十一章四节我们可以找到证明，那里说，『亚伯因着信献祭给神，比该隐所献的更美。』按照圣经，信是从听见所传的话来的。（罗十17，14。）亚伯既有这样的信，运用这信，并且根据这信献祭给神，他就必定从父母听见了福音的传扬。从那话他得着了信。他没有按照自己的意见或學识献祭，他的献祭并不是他自己的发明。他乃是凭着信，照着他父母所传的话而献祭。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "人第二次的堕落（一）",
    "type": "c",
    "content": "父亲亚当，母亲夏娃，和第二个儿子亚伯，都相信了福音。我们这些得救的人不是长子。长子灭亡了，（出十二29，）次子因相信而得救。我们相信的人都是第二个儿子。赞美主，我们是第二个男孩，第二个孩子！亚当是好父亲，领头相信福音。我希望所有读本篇信息的父亲都是领头相信福音的。夏娃是好妻子、好母亲，也是相信的人，跟随她那相信的丈夫，为她的孩子开了相信的路。所以在创世记四章我们有相信的父亲，相信的母亲，和一个相信的孩子。看看这个家庭－他们都相信同一个福音。有人曾问我亚当夏娃是否得救，我说，『为甚么不得救？如果你是得救的，他们自然也是得救的！事实上，他们得救比你早多了。』亚当和夏娃是相信福音的开拓者。亚当开路，夏娃铺路，亚伯走在这路上。现在我们是亚伯的跟随者。我盼望每个父亲都是亚当，每个母亲都是夏娃，所有的儿女都是亚伯。地上第一个家庭是一个福音的家庭，信徒的家庭。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "人第二次的堕落（一）",
    "type": "c",
    "content": "亚伯自己是个特殊的信徒。也许你多年读圣经，还未注意过亚伯的职业。他是一个『牧羊的。』（创四2。）在亚伯的时候人不喫羊，在洪水以前人只准喫蔬菜。（创一29。）乃是到洪水之后，神才命定人喫蔬菜，也可以喫肉。（创九3。）所以亚伯牧羊不是为求食物得生存。似乎该隐聪明多了；他比亚伯实际，他是『种地的。』（创四2。）该隐也许曾对他的兄弟说，『亚伯，你所作的不实际。养羊有甚么用？看我所作的，我在种地，因为地能出产我养生的食物。你怎能单单靠牧羊谋生呢？你所能得到的不过是遮身的皮，但你没有养生的。』我们若进入创世记四章二节的思想，就会看到亚伯工作不是为着他的生活，乃是为着神的满足。亚伯并不关心他自己的满足；他关心神的满足。该隐刚好相反，他不关心神的满足，只关心为自己谋生。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "人第二次的堕落（一）",
    "type": "c",
    "content": "创世记四章二节告诉我们两个肉身的兄弟：头一个种地，第二个牧羊。地为人出产食物，羊主要是为着献祭给神。因此我们看见该隐服事地，亚伯服事神。我有一个问题要问大家：你们是在牧羊呢，还是在服事地（世界）？我们若为主而活，我们所作的每件事就都是牧羊。然而，我们若不服事主，我们所作的每件事就都是服事地。人只有两类－服事世界的人和为神牧羊的人。你是那一类？所有属世的人都慇勤热诚的服事地，全然没有顾到神。所有堕落的人都是服事地的人，都是地的奴仆。你是不是这样一个服事的人？这样一个奴仆？那些服事地的人以为我们这些为神牧羊的人是疯狂的。当他们知道我们不断的聚会，读圣经，彼此交通，唱诗赞美主，他们会希奇我们到底是那一种的人。我们是牧羊的。白天黑夜我们都在牧羊。不要说你在教书，在作事业；你乃是在为神牧羊。我们是亚伯，是一班关心为神牧羊过于仅仅谋生的人。不要说召会中领头的弟兄才是牧羊的，其他的弟兄姊妹必须顾到他们的职业、行业和事业。表面上你是在你的职位上工作，或在學校里求學；实际上你是为神牧羊的。你的职业或學业是其次，牧羊是首要的。我们生活的主要方面是顾到神的满足。我们不是服事地的，乃是为神牧羊的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "人第二次的堕落（一）",
    "type": "c",
    "content": "亚伯牧羊只有一个目的，就是供应祭物给神。因此，亚伯是绝对事奉神的。你所作的每一件事，都该是为着事奉神。你不该为着任何别的理由来作任何事。我们是事奉神的，是牧羊的，叫我们可以有祭物献给神。每一件事都必须为着这个目的。因为亚伯是这样的一个人，他是一个特殊的信徒。他不仅相信福音，他更实行福音，并为福音活着。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "人第二次的堕落（一）",
    "type": "c",
    "content": "当夏娃生该隐的时候，她很兴奋并宣告说，『我得着了一个男子，耶和华。』也许隔了不久她失望了，说，『那不是耶和华，那不过是个顽皮的孩子。』不仅如此，该隐不听她的话。所以，当夏娃生第二个儿子的时候，就称他亚伯，意思是『虚空，』像一口气的消逝。当她生第一个孩子的时候，她极其兴奋的喊说，『我得着了；』当她生第二个孩子时，她失望的说，『虚空。』当亚伯出生的时候，夏娃仅仅说，『这是虚空。』这里的思想很有意义。我们是虚空的，但我们是牧羊的。我们没有甚么，也不是甚么，但我们是为神牧羊的。当人问到我的职业时，我觉得很难回答。很多次我回答说，『我很难说，一面说我算不得甚么，另一面说我很了不起。』一面说我算不得甚么，我是虚空；另一面说我是了不起的人，在作了不起的事，就是为神牧羊。没有一件事比为神牧羊更了不起。这就是亚伯。我们生来是虚空的人。我们若不为神牧羊，凡我们所是和所作的就都是『虚空的虚空。』（传一2。）赞美主，在虚空之中我们都在牧羊来满足神。因此我们不再是虚空；我们正在作一件了不起的工作来满足神。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "人第二次的堕落（一）",
    "type": "4",
    "content": "ｂ　原因"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "人第二次的堕落（一）",
    "type": "c",
    "content": "在创世记四章我们看见两种榜样。亚伯乃是相信福音，实行福音，且为福音活着的绝佳榜样。该隐，人类第二代的长子，却是继续堕落，并偏离神救恩的路的榜样。在亚当和夏娃身上主要有两件事：他们所引起的堕落，以及他们所接受并传扬的福音。亚当和夏娃是得救的，他们也将救恩的话传给第二代。我们也必须把这些事分享给我们自己的儿女，告诉他们人类堕落悲惨的故事，并向他们宣扬神救恩的好消息。该隐没有跟随神救恩的路，却继续堕落。他的生活乃是人类堕落的延续和加深。所以我们可以说，在该隐身上，人类经历了第二次的堕落。他的父母引起了第一次堕落，他继续下去，产生了第二次的堕落。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "人第二次的堕落（一）",
    "type": "c",
    "content": "在这里我要说一句警告的话：绝不要继续堕落。我们必须从堕落中分别出来，对堕落说，『堕落，我不跟你合作，离开我。我绝不容许你延续，我要奔向神的救恩。』该隐延续了人类的堕落，亚伯却追求神救恩的路。今天我们面对同样的选择。你愿意留在堕落里并继续下去呢，还是愿意走向神来得救恩？我们不应该这样愚昧去延续堕落，我们必须接受神为着我们救恩的豫备。然而该隐却是愚笨的，留在堕落里，实际上还煽动了堕落的发展。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "人第二次的堕落（一）",
    "type": "5",
    "content": "（一）　魔鬼的得着"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "人第二次的堕落（一）",
    "type": "c",
    "content": "我们需要知道人第二次堕落的原因。该隐继续堕落的一个原因是魔鬼在里面得着了他。表面上是该隐拒绝了神的福音，实际上是撒但阻止他走上神救恩的路。撒但知道该隐若接受了福音，他就无法得着他。因此他狡猾的使该隐用自己的作法来敬拜神。藉此他把该隐握在手里，并使他进一步堕落。因此，人第二次的堕落是那狡猾者所煽动的，他得着了该隐，并且在他里面作工。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "人第二次的堕落（一）",
    "type": "5",
    "content": "（二）　人妄自弃绝神救恩的路"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "人第二次的堕落（一）",
    "type": "c",
    "content": "在创世记第四章的时候，魔鬼已经将自己注入到人里面，神也将祂救恩的路告诉了人。然而该隐却妄自弃绝神救恩的路。这就是说，他跟从了魔鬼，将神的旨意摆在一边。这是第二次堕落进一步的原因。该隐不在意神的话，神的福音，他也不听父母所传的。我再说，我确信他的父母曾将福音传给他和他的兄弟，告诉他们需要那牺牲羊羔的皮所造的来遮身。我相信这是亚伯愿意作牧羊人的原因。然而该隐不理会这个，妄自弃绝神的路，发明了他自己的路。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "人第二次的堕落（一）",
    "type": "4",
    "content": "ｃ　过程"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "人第二次的堕落（一）",
    "type": "5",
    "content": "（一）　人妄自献『地里的出产』给神"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "人第二次的堕落（一）",
    "type": "c",
    "content": "该隐自以为是，照自己的观念来事奉神。『该隐拿地里的出产为供物献给耶和华。』（创四3。）该隐照自己的意见来事奉神，他发明了人意的宗教。在创世记三章没有一个字说到将地的出产献给神。神是要一个流血的祭来满足祂公义的要求，并且要那牺牲羊羔的皮来遮盖堕落赤裸的人。当亚当和夏娃发现他们赤身露体，就用无花果树叶子作裙子遮盖自己，但神不承认那种遮盖。神杀了一些羊羔作赎罪祭，并用这些羊羔的皮制成袍子遮盖男人和女人。我们看过，亚当和夏娃必定将这事告诉过该隐和亚伯，亚伯接受了他们的话，并照着去行。然而该隐认为他自己更聪明，不理神所关切的，拒绝接受神的路。他没有顺从神的福音，却发明了他自己的路，就是照他自己的观念而有的宗教。谁告诉他将地里的出产献上呢？是他被那狡猾者所鼓动，自己告诉自己的。这作法源于他自己的心思。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "人第二次的堕落（一）",
    "type": "c",
    "content": "经过这些世纪和世代，该隐有无数的跟从者，就是在任何地方和时间，那些发明他们自己宗教的人。他们不是教导人犯罪，乃是教导人事奉神，敬拜神。在他们的自以为是里，他们妄自认为自己是在事奉神。他们说，『这样事奉神有甚么不对？我们不是在赌博、偷窃、或杀人，我们是在事奉神。』然而我要对他们说，『你们事奉神是照着你们的观念。最后，你们没有事奉神，只是事奉自己。你们事奉你们自己的观念，并没有顾到神的满足。神不是你们的神；你们的观念，你们的头脑才是你们的神。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "人第二次的堕落（一）",
    "type": "c",
    "content": "我年轻的时候读创世记四章曾有一个问题。你们若匆促的读这段圣经，就可能有同样的问题。我说，『神不公平。两兄弟都献供物给神，该隐献的供物有甚么错？他不是在赌博或偷窃，他很虔诚。他若不虔諴，就不会来献供物。他在地上劳苦作工，等到有了出产，就留下一些献给神。那不是很好么？神怎能定罪他这样作呢？』然而圣经说，『（神）只是不看该隐和他的供物。』（创四5，直译。）神好像对该隐说，『该隐，你作了一些虔诚的事，但我连看也不看一眼，这不是对我的事奉。你在事奉你自己的观念。我一点也不在乎你的供物。』当我年轻的时候，我无法领会，神为甚么这样反应：看重亚伯的供物而拒绝该隐的。我认为神是不公平的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "人第二次的堕落（一）",
    "type": "c",
    "content": "等到年岁稍长，我开始明白，虽然该隐献供物给神，他并不照神的作法，只照他自己的意见。他根据自己的观念和喜好，发明了一套新的敬拜神的作法。在今天的基督教里，有许多新发明的敬拜神的作法；这样的发明全是自以为是。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "人第二次的堕落（一）",
    "type": "c",
    "content": "该隐天然的所是已经不再是纯净的，虽然亚当被神创造的时候是纯净的，但因着堕落，撒但那恶者已将他自己注入人里面。所以无论何时人凭自己行动，就是与魔鬼联合。因此，人不该凭自己行动，乃该拒绝自己并倚靠神。我必须不断的领会自己是个堕落的人，撒但是在我的里面，在我的本性里，在我的思想、喜好和意志里。撒但与我完全是一。我不敢凭自己、运用己作甚么。我必须说，『主，我把我自己摆在一边，我信靠你。主，你来领头，你来发动。主，我要跟随你，接受你的路。』我们不但是有罪的，我们的己更成了魔鬼的，因为撒但就在我们里面。凡我们照本性所想出来的，实际上都是魔鬼的发明。该隐同今天无数的人，都没有认识这点。他认为只要他为神作事，事奉神，并且敬拜神，凡事就都是好的。不要这样想。你必须认识你的立场，你的所是。我们是堕落的人，我们与魔鬼是一，他不但在我们四周，在我们上面，更在我们里面，在我们的本性、心思、情感和意志里。无论何时你生气，撒但就在那里。无论何时你自己动情感，撒但就在你里面活跃了。不要说只是你一个人在这样行，因为撒但与你在一起，就在你里面。不但在你作坏事的时候是这样，甚至在你作好事的时候也是一样。当该隐将地里的出产作供物献给神的时候，撒但也牵连在他的行动里。在该隐里撒但献供物给神。这就是神不看这供物的原因。神好像说，『该隐，你的供物是邪恶的，这对我是侮辱。这在我眼中是可憎的，我不接受这供物。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "人第二次的堕落（一）",
    "type": "5",
    "content": "（二）　人的怒气"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "人第二次的堕落（一）",
    "type": "c",
    "content": "当该隐知道神不看他的供物时，『就大大的发怒，脸色下沉。』（创四5，直译。）今天的宗教徒也是这样。你若不称许他们的工作，他们就会向你发怒，说，『我们不是在事奉神么？你为甚么不赞同我？』当他们看见别人照神的路事奉神，并且因而得着神的看重，他们会更加暴怒。该隐是这事的带头人。你若照亚伯的作法，就是照神的作法事奉神，那些所谓的宗教徒就会向你发怒，说，『你不认为我们也在事奉神么？为甚么神接受你们，却不接受我们？』我们常听到这些话。我请你要小心。虽然你在事奉神，到底你用谁的作法事奉神？用你的还是用祂的？你事奉神是照神的启示呢，还是照你的观念和发明？仅仅说你在事奉神是不彀的，还必须定规你事奉神的作法。你是照着祂的话事奉呢，还是照着你自己的意见？"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "人第二次的堕落（一）",
    "type": "c",
    "content": "无论如何神还是怜悯该隐，还对他说话，该隐既不祷告神，也不求问祂说，『神阿，我甚么地方有错？』虽然他没有祷告，满有怜悯的神还是到他面前，对他说话。『耶和华对该隐说，你为甚么发怒呢？你的脸色为甚么下沉呢？』（创四6，直译。）神是问该隐为甚么这样发怒，为甚么脸色下沉。凡是跟随神的路的人，脸都是仰起来的。他们仰起脸来，说，『赞美主！阿们，阿利路亚，耶穌是主！』在创世记四章七节，神对该隐说，『你若行得好，岂不蒙悦纳？』这句话按原文也可译为：『你若行得好，你的脸岂不仰起来么？』我们若在神的路上，我们的脸必要仰起来。虽然许多宗教徒事奉神并敬拜神，神却不看他们。结果他们就发怒，说，『我不是在事奉神么？我不是为祂作了许多事么？』这些怒气的话指明他们的脸色是下沉的。当该隐发怒时，神似乎对他说，『该隐，你无鬚髮怒。你是个罪人。难道你没有从你父母听到福音？我有我的路。你为甚么变成脸色下沉的人呢？你所以变成这样，因为你弃绝了我的路。你没有听你父母所传的，你没有相信福音。你若接受我的路，并相信福音，你的脸就要仰起来。该隐，现在还不酞迟。但是要注意，你若这样下去，罪就蹲伏在门口要吞喫你。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "人第二次的堕落（一）",
    "type": "c",
    "content": "在创世记四章七节神给该隐一个警告：『你若行得不好，罪就蹲伏在你门口。』（直译。）本节下半不容易繙译。钦定英文译本译为：『他的喜悦是在于你，你却要制伏他。』其他译本将两个代名词『他』译为『祂，』意思是罪的喜悦是向着你，而你必须胜过罪。钦定英文译本译作『他』是对的。这节中的『他』究竟是谁呢？答案在约翰八章四十四节和约翰一书三章十二节。有这些经节的帮助，我们就知道创世记四章七节的『他』乃是指魔鬼。因此，神告诉该隐，罪蹲伏在门口；而他的喜悦，就是撒但的喜悦，乃是要得着该隐，该隐必须胜过他。罪和撒但是一。要小心！你若拒绝神救恩的路，罪就蹲伏在门口要得着你。罪的喜悦，就是撒但的喜悦，要得着你，你必须胜过他。胜过撒但最好的路是逃开你自己的观念，躲到神的救恩里。神的救恩是耶穌作祭物。耶穌为我们的罪流血，并将祂自己给我们作义，遮盖我们的赤身。这是我们逃开撒但，逃避蹲伏在我们门口之罪的路。你们任何一位若读了本篇信息而不接受耶穌作你的救主，我必须告诉你，罪就蹲伏在你的门口，像一隻饿兽等待机会来抓着你，把你吞喫。这个罪就是撒但，那狡猾者，那说谎者，以及那从起初就杀人的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "人第二次的堕落（一）",
    "type": "5",
    "content": "（三）　杀弟兄"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "人第二次的堕落（一）",
    "type": "c",
    "content": "『该隐与他兄弟亚伯说话，二人正在田间，该隐起来打他兄弟亚伯，把他杀了。』（创四8。）我们把这处圣经与约翰八章四十四节比较，就知道该隐并不是惟一杀人的；撤但也是杀人的。在那里主耶穌说到魔鬼：『他从起初就是杀人的。』虽然是该隐杀了亚伯，却是撒但在该隐谋杀的行动里杀了人。因为该隐拒绝了神的路和神的警告，他就被撒但那杀人者捉住，与撒但一同成了杀人的。因此，两个杀人犯都犯了同一的罪。因着杀了他的兄弟，该隐就完全被魔鬼占有，因为魔鬼藉着该隐的手，和他的合作，杀了亚伯。该隐轻视他父母所传的福音，又摒弃了神的警告，因此他被撒但推动，照着自己的发明事奉神，至终完全被撒但占有，成了杀人犯。那是人第二次的堕落。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "人第二次的堕落（一）",
    "type": "c",
    "content": "人第二次的堕落开始于人发明了宗教。这次的堕落不是开始于偷窃，乃是开始于照着人的观念敬拜神。照着人造的宗教敬拜神，并不能拯救人脱离第一次的堕落，反而使堕落延续。第二次的堕落开始于自造的宗教，完成于一次杀人的行动。你相信宗教徒可能杀人么？你若去读历史，会发现罗马天主教杀害真基督徒，比罗马帝国杀害的还要多。成千成万的基督徒被罗马帝国所杀，而罗马天主教继续这迫害，杀死了更多的真信徒。你若想在西班牙或葡萄牙作一个单纯、真正的基督徒，就得小心，因为那里的宗教徒可能要取你的命。人类的宗教总是如此：开始于事奉神，结束于杀人。这正符合主耶穌在约翰十六章二节所说的话：『时候将到，凡杀你们的，就以为是事奉神。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "人第二次的堕落（一）",
    "type": "c",
    "content": "甚么是人第一次的堕落？人第一次的堕落是人接受神以外的东西到自己里面。人并没有作甚么恶事；只是将神以外的元素吸收到自己里面。甚么是人第二次的堕落？人第二次的堕落是发明了宗教，结果有了杀人的行动。人第二次堕落的发生是由于人的自以为是。自以为是的意思，就是人不顾到神的经纶，不顾到神的路，只顾到他自己的喜好和观念。当人拒绝跟从神的路，反去发明自己的宗教，至终他就成了杀神百姓的人。那就是人第二次的堕落。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "人第二次的堕落（一）",
    "type": "c",
    "content": "把堕落弄清楚，对我们很有帮助，因为这叫我们更能看见神的救恩。我希望本篇信息的读者，没有一个会变成该隐，我们都应该是义人亚伯。让我们都像亚伯，相信福音，实行福音，并且为福音活着。"
  }
]