[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "该隐与亚伯（插进的话）",
    "type": "0",
    "content": "第二十三篇　该隐与亚伯（插进的话）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "该隐与亚伯（插进的话）",
    "type": "c",
    "content": "本篇信息是创世记四章生命读经中一段插进来的话。我们需要多看一些该隐和亚伯的事。在创世记这生命读经中，我们曾数次指出，在创世记头三章里，几乎每一项目都是一粒种子，要在圣经以后各卷，特别在新约中发展。该隐和亚伯的事例也是这样。按照神圣话语的启示，这两个兄弟该被视为撒在创世记四章两粒重要的种子。这可由新约题到该隐，也题到亚伯，得着证明。（犹11，约壹三12，酞二三35，来十一4，十二24。）主耶穌在约翰八章四十四节说到魔鬼『从起初就是杀人的，』就是隐指该隐说的。在前一篇信息，我们看见该隐与魔鬼成为一，所以该隐与魔鬼都是杀害亚伯的兇手。在约翰八章四十四节，主耶穌也说，魔鬼是说谎的。『他说谎是出于他自己的私有物，因他是说谎的，也是说谎者的父。』我信这话也是隐指该隐，说到神向该隐问他兄弟亚伯的事时，该隐向神所说的谎。（创四9。）该隐在神面前说谎。因此，他不仅是杀人的，也是说谎的。所以主在约翰八章四十四节说的话，证明创世记四章该隐的故事是一粒种子。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "该隐与亚伯（插进的话）",
    "type": "c",
    "content": "我们看过，人起初被放在两棵树，就是生命树和知识树跟前。（创二8～9。）这两棵树代表两个源头，由这两个源头引出两条贯串全本圣经的线：生命树的线和知识树的线。无疑的，该隐是在知识树的线上，亚伯是在生命树的线上。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "该隐与亚伯（插进的话）",
    "type": "c",
    "content": "除了该隐和亚伯二人以外，亚当和夏娃必定还生了很多孩子。然而，圣经在这里只题到该隐和亚伯。为甚么只题到这二人？因为神圣话语的目的是要给我们看见，在人类第二代开始时的两班人：该隐，代表知识树的线；亚伯，代表生命树的线。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "该隐与亚伯（插进的话）",
    "type": "c",
    "content": "圣经的结束和祂的开始一样。圣经开始于两棵树，指明两个源头，结束于两座城－大巴比伦和新耶路撒冷－指明两个结局。这两座城，一座是大的，另一座是圣的。大巴比伦是知识树的线和该隐种子的终极完成。该隐的种子撒在创世记四章，在整本新约里发展，并要完成于启示录十七和十八章所启示的大巴比伦。同样，新耶路撒冷不仅是生命树的线的终极完成，也是亚伯的种子的终极完成。凡是新耶路撒冷一部分的人，都是亚伯。那城的每一块宝石都是永世里的亚伯。相反的，在大巴比伦里大多数的人都是该隐。因此，大巴比伦是许多该隐的终极完成，新耶路撒冷是所有亚伯的总和。你是甚么？是亚伯，还是该隐？我希望读这篇信息的，没有一个是该隐。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "该隐与亚伯（插进的话）",
    "type": "c",
    "content": "现在我们要更透彻的来看这两兄弟。我们要用圣经以后各卷的亮光来看他们。我们先从该隐开始。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "该隐与亚伯（插进的话）",
    "type": "3",
    "content": "１　该隐"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "该隐与亚伯（插进的话）",
    "type": "4",
    "content": "ａ　为自己工作生活－『种地的』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "该隐与亚伯（插进的话）",
    "type": "c",
    "content": "在上一篇信息中，我们曾指出该隐种地为生。他被称为『种地的。』（创四２，原文意，服事地的人。）这意思是说，他为着自己工作并生活。他不仅为自己工作生活，也凭自己工作生活。请记得，人堕落以后，人的己就成了撒但的化身。因此，凭人的己而活，实际上就是凭撒但而活。该隐就是一个这样生活的人。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "该隐与亚伯（插进的话）",
    "type": "4",
    "content": "ｂ　照着他自己那源于撒但的观念敬拜神"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "该隐与亚伯（插进的话）",
    "type": "c",
    "content": "该隐到底有甚么错？就着人说，他原先没有错。当我是个年轻的基督徒时，我替该隐作辩护人，在天上的法庭为他争辩。我觉得该隐没有甚么错。他是第一个向神献祭的人，亚伯是第二个。亚伯可能还是向该隐學的。在我看来该隐向神献祭没有错；这不像赌博、说谎或杀人。因此，我与神争辩说，『神，你对该隐不公平，你的不公平激动他杀了他的兄弟。如果你公平，该隐也许会很爱他的兄弟。』我像一个没有學问的辩护人，像一个乡下孩子在法庭里说话。但神对该隐是仁慈的，并没有在他身上执行审判。神也怜悯我，没有叫我死。最后，经过了许多年日，我慢慢明白了神拒绝接受，或看不中该隐和他供物的原因。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "该隐与亚伯（插进的话）",
    "type": "c",
    "content": "让我把原因告诉你。该隐和亚伯都是由堕落的父母生的。亚当和夏娃不仅与神之间有问题，他们里面也已经注入了撒但邪恶的性情。撒但的性情渗透了他们的性情、心思和观念。亚当和夏娃知道他们的光景，承认他们在神面前是错的。事实上，他们也充满了撒但邪恶的元素。他们知道神对他们是有怜悯和恩典的，既应许他们救恩，又给他们皮子作的衣服遮盖赤身，那皮衣豫表基督是那要来的真正的义。我们在前篇信息指出，亚当和夏娃将这事告诉他们的儿女，宣告神救恩的路。因此，该隐和亚伯不是从纯净的父母生的；他们是受过污染、败坏、玷污并毁坏之父母的后裔。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "该隐与亚伯（插进的话）",
    "type": "c",
    "content": "假定这里有一杯纯净的水，还有一杯脏污的水。如果你把那杯纯净的水给我，我会非常喜欢，把祂喝瞭解渴。但你如果把那杯脏污的水给我，我会觉得受辱。我虽然口渴，也不愿意接受这杯脏污的水。你若明白这个例子，就不会说神拒绝该隐的供物是不公平的了。神实在不能接受脏污的水，就是受过污染的供物。该隐是由受过污染的父母所生，生来就是不洁、被玷污的。相反的，神是圣别、公义、纯洁的。该隐和亚伯不仅败坏、有罪，他们里面还有神的仇敌。因为神的仇敌撒但活在他们里面，在他们里面行动，并鼓动他们行事，凡他们出于自己所作的，都是神仇敌的行动。如果你是神，并且知道在该隐里面的乃是你的仇敌魔鬼，你会接受他敬拜的行动么？这样的敬拜对神乃是侮辱。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "该隐与亚伯（插进的话）",
    "type": "c",
    "content": "表面上在创世记四章我们没有看见魔鬼，只看见该隐杀人并说谎。但在约翰八章四十四节主耶穌说，那是魔鬼在杀人并说谎。在神眼中，那不仅是该隐，更是魔鬼。还有，约壹三章十二节告诉我们，该隐是『出于那恶者，』就是魔鬼。该隐的源头乃是撒但。这两节经文清楚且完全的给我们看见，该隐和魔鬼，魔鬼和该隐，二者乃是一个。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "该隐与亚伯（插进的话）",
    "type": "c",
    "content": "你也许会争辩，魔鬼怎么会鼓动人敬拜神。请想想马酞十六章二十一至二十三节彼得的例子。彼得接受了关于基督的属天异象之后，就受撒但鼓动，叫那刚说过自己要受苦被杀的主耶穌，可怜祂自己。但主转过来对彼得说，『撒但，退我后面去罢！』请注意，主不是说，『彼得，退我后面去罢！』因此，这个刚从父得着启示的彼得变成了撒但。他不是因甚么恶事变成撒但，乃是在关心主的事上变成撒但。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "该隐与亚伯（插进的话）",
    "type": "c",
    "content": "当我们受教导去敬拜神时，或者，当我们亲近主，想要关心祂时，那狡猾者撒但常常不是拦阻我们不要作，而是题议我们用与神启示不同的方法去作，想要使我们离开神的经纶。只要能使我们离开神的路，阻挠我们达成神的目的，撒但甚至会鼓动我们去为神作事。这就是他在该隐身上所作的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "该隐与亚伯（插进的话）",
    "type": "c",
    "content": "我们必须小心，同样的事也会发生在我们身上。我们必须认识，问题不在于我们作甚么，乃在于我们是甚么。真正的问题不在于我们是否敬拜神，乃在于我们在所作的事上是否与魔鬼是一。即使你爱别人，如果你凭着与魔鬼是一去爱，这种爱对神乃是侮辱，因为神的仇敌撒但在其中有活动。因此，该隐虽是献祭者，魔鬼却是鼓动者，发起该隐敬拜的行动。假定你有一个仇敌，拒绝与你和好，却打发人来拜你，你岂不认为这种敬拜是侮辱么？现在我们能看见，该隐的错是在那里了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "该隐与亚伯（插进的话）",
    "type": "c",
    "content": "该隐将他自己劳苦的出产献给神。（创四3。）他带来地的出产，是没有流血的。这就是他拒绝从父母所听见神救赎的路。照该隐的父母所得的启示，神救赎的路乃是牺牲流血的路，因为没有流血就没有赦罪。（来九22。）在神眼中，人已经堕落、败坏、有罪并受污染了。人需要流血才得赦罪。该隐的父母必定把神救赎的路告诉了他，但他拒绝了这路，把这路撇在一边。该隐不在意神的路；他照着自己的观念发明了他自己的路。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "该隐与亚伯（插进的话）",
    "type": "c",
    "content": "甚么是观念？人的观念属于知识树。该隐接受了知识树的路，就将全人向魔鬼敞开。他这样作，就完全被那恶者捉住。该隐是第一个发明宗教的。你也许争辩说，『该隐发明宗教敬拜神，他并没有发明赌场。』但神不在意你发明甚么，祂只在意起源。一切人所发明的，都不是神起始的，也不是人的灵起始的，乃是人的心思起始的。如果你的发明起始于你自己的心思，那个发明不论多好，源头都是撒但，因为那狡猾者撒但就在你的心思里。当该隐设计他自己敬拜神的方法时，他完全与撒但合为一。他被魔鬼充满、饱和、渗透。所以主耶穌在约翰八章四十四节暗示他就是撒但。这样一个人竟敢向神献没有流血的祭！"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "该隐与亚伯（插进的话）",
    "type": "c",
    "content": "现在我们能明白神不接受该隐献祭的原因。该隐该知道神所要的是流血的牺牲，但他没有那样作。他照自己的观念敬拜神，没有流血，也没有牺牲的皮遮盖。那就是他拒绝神的路，不接受基督作神的义遮盖他，如腓立比三章九节及林前一章三十节所启示的。他像热心宗教的犹酞人，想要建立自己的义，就忽视神的义，不服神的义，如罗马十章三节所启示的。因此，他的献祭对神乃是侮辱；这在神眼中是可憎恶的，神拒绝了这种献祭。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "该隐与亚伯（插进的话）",
    "type": "4",
    "content": "ｃ　走自己的道路"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "该隐与亚伯（插进的话）",
    "type": "c",
    "content": "犹大十一节说到有些人『走了该隐的道路。』甚么是该隐的道路？该隐的道路就是行善讨神喜悦，并在魔鬼的鼓动下，妄自凭人自己的努力，照人自己的发明来敬拜神。该隐的道路是宗教的敬拜神而没有基督。就着人来说，该隐的路并不坏，因为宗教是人类文化最好的发明。事实上，按照圣经，宗教是人类文化第一且首要的发明。但我们必须问：谁发明了宗教？发明宗教的不是该隐自己，乃是他里面的鼓动者撒但。撒但试诱人喫了知识树，窃夺了人类第一代。然而神来干豫，拯救他们，用祂救赎的路恢复他们。虽然从一面说，亚当和夏娃都失丧了，但神进来打开祂救赎的路，就是流血的路，把他们带回归祂自己。这是神拯救的路，救恩的路。我们看过，亚当和夏娃将这路传给了他们的儿女，然而他们的长子该隐拒绝这路，走了自己的路，与魔鬼成为一。这种拒绝，这种走自己的路，就是拒绝神，跟从撒但。这就是该隐邪恶的道路。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "该隐与亚伯（插进的话）",
    "type": "c",
    "content": "神已经将祂的路完全启示给我们。不论亚当和夏娃对他们的儿女传讲了多少，他们总没有像我们这样有一本圣经。我们有一本包括六十六卷书的圣经，把救恩的路，生命的路，流血的路，以及基督的路都完全告诉了我们。我们有这条路。然而，许多人听见这条路，听见福音，却转离了，走他们自己的路，企图照着他们自己的观念，照着他们自己的意愿，尝试作好讨神喜悦。有非常多的人在走该隐的路。该隐的路不是去赌场赌钱，乃是设计出人的宗教，敬拜神的路，这路不照着神的启示，只照着人的发明。表面看这是好的，实际上这是可怕的，因为藉着宗教的发明，人类第二代就完全被撒但掳去了。撒但藉着试诱人喫知识树得着了第一代，又藉着将人从神的路转到人发明的路俘掳了第二代。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "该隐与亚伯（插进的话）",
    "type": "c",
    "content": "神的路与善和恶都是相对的。许多人以为，只要他们不作坏事就好了。然而，不论你在恶的一边或在善的一边，你仍然是在神的路以外。神不在意你是在善的一边，或是在恶的一边；祂只在意你是否在祂救赎的路上。你也许认为你很高超，你的路比神的更高超。许多宗教人士，就是那些发明他们自己宗教的人，以为他们比跟从神救恩之路的人更高超。也许他们比我们高超，但我们是在神的路上。该隐的路并不是外面看为恶的路，乃是善的路。然而，这路把人从神岔开。撒但是在善与恶的一边。请记得，生命树有一个因素－生命，但知识树却有两个因素─善与恶。因此，不管你是为善还是作恶，只要你不在神的路上，你就是跟从了撒但的路。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "该隐与亚伯（插进的话）",
    "type": "c",
    "content": "我有一句话要对读这篇信息，还未得救的人说：你需要神救赎的路。不管你所作或所能作的善如何，你必须知道你生来就有罪，就有魔鬼的性情在你的肉体里，撒但的元素在你的心思里。你需要耶穌流血，因为没有流血就没有赦罪。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "该隐与亚伯（插进的话）",
    "type": "c",
    "content": "为着耶穌流血感谢神！藉着流血我们就有罪的赦免。我的妻子可以见证，几乎每次我们一起祷告，我头一句话都是说，『主，我们靠着你的血来到你面前。主，用你的血洁净我们。我们何等需要你血的遮盖！』当我们在旧造中，我们里面仍有污秽、败坏的元素。所以，我们需要耶穌的血的洁净。许多次我在祷告中向主说，『主，我们必须经过祭坛，我们需要你作我们的祭物。主，我们接受你作我们的赎罪祭，我们将脂油献给你。』该隐弄错了目标。他拒绝了流血的路，接受了撒但的路。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "该隐与亚伯（插进的话）",
    "type": "c",
    "content": "当使徒保罗还在犹酞宗教中的时候，他比他本族许多同岁的人更有长进。（加一14。）然而在那时他没有得着神的义。在腓立比三章九节，他说了一句深刻且优越的话：『并且给人看出我是在祂里面，不是有自己那本于律法的义，乃是有那藉着信基督而有的义，就是那基于信、本于神的义。』保罗并不是要给人看出他在他自己里面，有他自己的义；他乃是要给人看出他是在基督里面，有本于神的义。我们，就像保罗，需要给人看出是在基督里面。祂是我们的义，就如一首着名的诗歌所表达的：『神的基督是我的义，我的美丽，我的锦衣。』（诗歌第二三七首。）基督为神的义乃是我们的遮盖，在祂之下我们站立。神已将我们放在基督里，使祂成了我们的义。（林前一30。）我们站在祂的遮盖之下。我们与祂是一。我们的义乃是祂自己，祂这人位，而不是祂的任何属性。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "该隐与亚伯（插进的话）",
    "type": "c",
    "content": "在罗马十章三节，保罗说到不信的犹酞人：『因为不知道神的义，又想要建立自己的义，就不服神的义了。』那些犹酞人是真正跟从该隐的人。该隐是他们的先驱，他立了一个榜样，想要立自己的义，不服神以基督为他的义的路。我再说，这是该隐的路。无论何时，我们在基督以外想行善讨神喜悦，在神眼中我们就是跟从该隐的脚踪。切勿这样作。按照神的启示，我们必须认识，照我们自己的路敬拜神乃是对神的侮辱。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "该隐与亚伯（插进的话）",
    "type": "4",
    "content": "ｄ　被魔鬼得着"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "该隐与亚伯（插进的话）",
    "type": "c",
    "content": "虽然神怜悯该隐，但该隐并没有悔改。神有合法的立场将该隐处死，但神没有这样作，而是警告他，罪伏在门前，等候机会捉住併吞灭他。（创四7。）在这警告的话中，神指出罪是一个人位，就是撒但，他的愿望是要得着该隐，该隐必须胜过他。该隐忽视了神的警告，只在意他自己的路。他没有悔改，回转或改变。他坚持他自己的路一直到底，甚至到死。所以他是完全被撒但得着，而与魔鬼成为一。（约八44。）因此，约壹三章十二节说，他是『出于那恶者。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "该隐与亚伯（插进的话）",
    "type": "4",
    "content": "ｅ　迫害真正敬拜神的人"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "该隐与亚伯（插进的话）",
    "type": "c",
    "content": "当该隐看到神悦纳亚伯这位真正敬拜神的人，他就妒忌。该隐为甚么杀他的兄弟？多年来我想找出这问题的答案。我信该隐谋杀亚伯是因为亚伯的面容高扬，而该隐的脸色下沉。四章七节说，『你若行得好，岂不蒙悦纳？』这句话按原文也可译为：『你若行得好，岂不高扬？』该隐起来打亚伯，因为亚伯的脸微笑发光。亚伯高扬的面容激起该隐的妒忌。今天的情形也是这样。你若是喜乐并享受神，就会激起别人宗教的妒忌。人会说，『你为甚么这么快乐？难道神祇与你同在？祂不也与我们同在么？』结果他们就会逼迫你。我相信这就是该隐攻击亚伯的理由。亚伯发光的脸、高扬的面容和快乐的声音触怒了该隐。在有些地方人警告我们：『不要再这样作，你们若继续这样，我们要把你们赶出去。』宗教的妒忌是可怕的，没有一种妒忌像宗教的妒忌那样可怕。这说出为甚么罗马天主教杀害真基督徒，比罗马帝国杀害的还多。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "该隐与亚伯（插进的话）",
    "type": "c",
    "content": "请听主耶穌对法利赛人所说的话：『叫世上所流一切的义血，都归到你们身上，从义人亚伯的血起，直到你们在殿和坛中间，所杀巴拉加的儿子撒迦利亚的血为止。』（酞二三35。）那些热心宗教的人在那里杀死撒迦利亚？不是在戏院里；乃是在殿和坛之间，在热心宗教的人敬拜神的地方。热心宗教的人，就在他们照自己作法敬拜神的地方，杀了那些照着神的作法，不照自己作法敬拜神的人。一面他们敬拜，另一面他们杀害。这就是宗教的妒忌。这是何等可怕！"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "该隐与亚伯（插进的话）",
    "type": "3",
    "content": "２　亚伯"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "该隐与亚伯（插进的话）",
    "type": "4",
    "content": "ａ　为神工作并生活－『牧羊者』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "该隐与亚伯（插进的话）",
    "type": "c",
    "content": "现在我们来看亚伯，这粒完成于新耶路撒冷的种子。亚伯为神工作并生活。他也凭神活着。一天过一天亚伯为神并凭神活着；他是为着神的『牧羊者。』我们在前一篇信息曾经指出，在亚伯时代羊主要是为着神。他不像该隐为自己工作生活，他是为着神所要的满足。他的生活目标与兴趣，乃是照着神的作法满足神。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "该隐与亚伯（插进的话）",
    "type": "4",
    "content": "ｂ　照着神的启示敬拜神"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "该隐与亚伯（插进的话）",
    "type": "c",
    "content": "亚伯献祭不是照着他自己的观念、思想或作法，乃是照着神救恩的路。他是照着神的启示敬拜神。（来十一4。）他不像该隐，乃是将他羊群中头生的献上。他所献上的可能是羊羔。圣经说，亚伯『将他羊群中头生的，和羊的脂油献上。』（创四4。）他献上脂油，表明牺牲已经被杀了，血也流了，因为若未被杀，就不可能有脂油献给神。亚伯知道他需要献流血的祭。他知道他生自堕落的父母，在神眼中是邪恶、有罪并受污染的。因此他献上他羊群中头生的，为着他的救赎流血，并为着神的满足焚烧脂油。谁告诉他献上羊群中头生的？无疑的，他是照着父母的教导。亚伯所作的正符合以后所赐摩西律法的要求。这证明他敬拜神的作法是照着神的启示，不是照着自己的观念。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "该隐与亚伯（插进的话）",
    "type": "c",
    "content": "我们是堕落的人，所想的每件事都是有罪的。即使是我们最好的想法，我们的思想还是有罪的。不仅如此，我们所看、所说的也是有罪的。圣奥古斯丁说，就是我们悔改的眼泪也需要血的洁净。我们是这样的有罪，甚至要为我们的悔改来悔改。我们是罪的化身。所以凡起始于我们，起始于我们的思想、说话、听闻、感觉的，都是有罪的。我们必须把自己摆在一边。把我们自己摆在一边，实际上就是把魔鬼摆在一边，因为魔鬼就在我们的自己里面。如果我们把自己摆在一边，我们自然就绝对的拒绝了撒但。不要说，『我的作法很好，我的想法很棒。』不管你的想法好到甚么地步，撒但总是在这想法里面；所以你必须加以拒绝，照着神的启示接受神的路。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "该隐与亚伯（插进的话）",
    "type": "c",
    "content": "亚伯的献祭是基督的豫表。按照民数记十八章十七节，头生的牛羊，（基督的豫表，）以色列人不可以喫；必须献给神。因此在豫表上，亚伯是将基督献给神。献上头生的牛羊，有两个因素：第一是洒在祭坛上作赎罪用的血；第二是烧在坛上作馨香的火祭献给耶和华的脂油，使神满足。主耶穌基督也有这两个因素。祂有为我们流出的血，并有满足神心愿的脂油。亚伯随从他父母关于神救恩之路的话，献上这样的祭给神。因此，亚伯接受基督作他的遮盖，就被神称义。（来十一4，酞二三35。）我们需要基督的血洁净我们，还需要基督自己遮盖我们，才能蒙神悦纳，才能满足神。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "该隐与亚伯（插进的话）",
    "type": "c",
    "content": "让我交通一点自己的经历。当我是个活跃的年轻人时，我想我能，也该为神作许多事。我相信我很聪明，颇有主动力，也很能干。所以我梦想为神，为召会作许多事。不久之后，属天的光开始照在我身上。虽然在开头看得并不酞多，但那光日以继夜，甚至在我睡着的时候，也不断的照亮我。最后我被照亮到一个地步，低头在主面前说，『主阿，我不敢看自己或想自己了，我所是的一切都是羞耻。我全人的每一部分都是丑陋的！』我的确这样看自己。那是我开始领悟主血宝贵的时候。我祷告说，『主阿，我没有甚么可说的，洁净我！用你的血洁净我！洁净我的眼睛，洁净我的思想，洁净我全人的每一部分。主，洁净每一样东西。』有一天我向主认罪，认了整整半天。虽然那时我不停的认罪，到末了我觉得我的认罪还是不透彻。在我里面深深自责，再也不敢作任何事了。我只能说，『主，我不该发起任何事。不是我的所作，乃是我整个人都需要你的洁净。主，我只有应用你的血。主，你来主动。如果你不作甚么，我也不作。』我被属天的异象抓住。我看见我整个人全然是罪，我不该发明甚么事或发起甚么事，凡从我出来的每一件事在神眼中都是败坏的。连我悔改的眼泪都需要主血的洗净。在我的悔改中还有己的成分，使我的悔改不纯净。因此，我需要为那悔改而悔改。这就是应用耶穌的血并穿上基督作义、作遮盖的意思。我终于知道我需要基督的血。我终于领悟我所作的每一件事，都只该是基督的活出，作我的遮盖。『现在活着的，不再是我。乃是基督在我里面活着。』这就是将头生的和脂油献给主的意思。我可以见证，我从来没有像那时候那样喜乐过。我被主的甘甜所充满，我是在诸天界里。这就是亚伯的经历。我知道读本篇信息的人，很多都有这样的经历。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "该隐与亚伯（插进的话）",
    "type": "c",
    "content": "亚伯所作的与新约的福音完全一致，这福音告诉我们接受血的洁净，否认自己，将自己摆在一边，并以基督作遮盖。我们需要认我们的罪，否认我们自己。我们需要献上基督作为神羊群中头生的，并献上祂的脂油作为满足神的肥甘。忘掉我们自己，拒绝我们自己，弃绝我们自己，将我们自己摆在一边，并以祂作我们的遮盖。我们若这样作，就不但为祂活，更凭祂活。基督不但是给神的祭物，也是神的路，救赎和生命的路。希伯来十一章四节说，亚伯因着信献上作基督豫表的祭，藉此便得了称许为义的见证。藉着这样的信，他今天仍旧说话。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "该隐与亚伯（插进的话）",
    "type": "4",
    "content": "ｃ　神的第一个祭司"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "该隐与亚伯（插进的话）",
    "type": "c",
    "content": "亚伯是第一个祭司。他并没有雇用一个祭司替他献祭；他自己献祭。每一个亚伯都是祭司。不要请别人替你献祭。不要去找天主教的神父，不要去找圣公会的祭司，或去找牧师。你该是祭司，献上牺牲的祭。在召会生活中，每一个人都是祭司，不断的将基督献给神。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "该隐与亚伯（插进的话）",
    "type": "4",
    "content": "ｄ　受到在肉体中敬拜者的迫害"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "该隐与亚伯（插进的话）",
    "type": "c",
    "content": "亚伯被该隐逼迫杀害，因为他照神的作法敬拜神，不像该隐照自己的作法敬拜神。该隐是在肉体中，信靠他劳苦的出产，但亚伯对自己毫不信靠。他信靠他的祭物。按豫表说，亚伯是信靠基督，在基督里夸口，而不信靠肉体的。（腓三3。）在肉体里敬拜的人，总是反对并迫害那按着灵敬拜的人。（加四29。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "该隐与亚伯（插进的话）",
    "type": "4",
    "content": "ｅ　基督的豫表"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "该隐与亚伯（插进的话）",
    "type": "c",
    "content": "亚伯是基督的豫表。（来十二24。）甚么是豫表？豫表是影儿或图画。虽然亚伯不是基督，但他是基督的一幅图画，表明基督的一些方面。例如，亚伯是牧羊的人，主耶穌是那实际的牧养者，是神百姓真正的牧人。（约十11，14，来十三20。）在圣经中没有很多人被称为义人，但是基督与亚伯都被称为义人。在马酞二十三章三十五节，亚伯被称为『义人亚伯；』在行传七章五十二节和二十二章十四节，主耶穌被称为那义者。亚伯被他肉身的兄弟所杀，主耶穌也是被祂的犹酞弟兄所杀。此外，亚伯的血和主耶穌的血都是说话的血。创世记四章十节说，亚伯的血，有声音从地里向神哀告。亚伯之血的说话，只是基督之血说话的豫表。希伯来十二章二十四节乃是创世记四章十节之豫表的应验，告诉我们耶穌的血，乃是『所洒的血，…所说的比亚伯的血所说的更美。』感谢主，我们有说话的血。我们不但有救赎的血，洁净的血，遮盖的血，还有说话的血。亚伯的血从地上说话；耶穌的血从天上说话。耶穌的血所说的，比亚伯的血所说的更美。赞美主！"
  }
]