[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人第二次的堕落（二）",
    "type": "0",
    "content": "第二十四篇　人第二次的堕落（二）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人第二次的堕落（二）",
    "type": "c",
    "content": "在本篇信息中，我们继续来研读人第二次的堕落。在前面的信息中，我们看过在第一次的堕落里，人喫错了东西。照着我们人的观念，这并不很严重。当我是个年轻的基督徒时，我试过和神争辩，问说，喫一片水果有甚么错？我碰到别的基督徒，他们也持有同样的观念。然而，我们若从创世记三章进前到四章，会看见从那小小的种子生发出邪恶的事。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人第二次的堕落（二）",
    "type": "c",
    "content": "在创世记三章进到人里面的种子，保罗在罗马七章称之为罪。在罗马七章十九至二十节保罗说，『因为我所愿意的善，我反不作；我所不愿意的恶，我倒去作。若我去作所不愿意的，就不是我行出来的，乃是住在我里面的罪行出来的。』虽然大多数基督徒都知道加拉酞二章二十节所说，『不再是我，乃是基督在我里面活着；』但很少人注意罗马七章二十节所说，『不是我行出来的，乃是住在我里面的罪行出来的。』加拉酞二章二十节给我们看见，那住在我们里面的基督是一个人位。基督，神的具体化身，乃是一个人位住在我们里面。同样的原则，我们能说，那住在我们里面的罪也必是一个活的人位。我一点不怀疑，罪是撒但的化身。基督是神的化身住在我们的灵里，罪是撒但的化身住在我们的肉体里。撒但那恶者已将他自己注入我们的性情里。这发生在创世记三章，但这注射的结果出现在创世记四章堕落的人身上。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人第二次的堕落（二）",
    "type": "c",
    "content": "这邪恶的种子首先是用宗教的方式，敬拜神的方式表现出来。你能想像，撒但的种子住在堕落的人里，会叫他敬拜神么？然而，正如我们所看过的，这种子在该隐里面，的确叫他敬拜神，但不是照着神的路，或照着神的启示，乃是照着他的观念，就是堕落之人的观念。甚么是堕落之人的观念？那就是撒但在人里面的表现。切勿忘记马酞十六章二十一至二十三节所记载的事，在那件事上，彼得表现他对主的关切。彼得并不晓得撒但是在他的观念里，但是主看出这个，就称彼得为『撒但。』因此，堕落之人的观念就是内住撒但的表现。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人第二次的堕落（二）",
    "type": "5",
    "content": "（四）　人的撒谎与傲慢"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人第二次的堕落（二）",
    "type": "c",
    "content": "在创世记四章我们看见，那在创世记三章注入到人里面的邪恶种子，首先显在一件看来很好的事上，就是敬拜神的事上。然而，本章显示这种子更进一步的发展：首先发展为嫉妒，然后发展为忿怒、仇恨、兇杀和谎言。该隐不仅杀了他的兄弟，更当面向神说谎。试想这样一个人竟敢向神说谎！该隐杀了亚伯之后，神仍恩慈、怜悯的临到他。可以说，神没有来审判该隐，或者在他身上执行死刑。神向该隐詢问，他的兄弟在那里。这问题指明悔改的门仍是开着的。如果我是该隐，我会说，『主，赦免我，因我杀了我的兄弟。我作了这样有罪的事。』在福音的光照下，我会认罪并求赦免。可是你听听该隐的回答：『我不知道，我岂是看守我兄弟的么？』（创四9。）这回答是个大谎言，是人类历史中的第一个谎言。约翰八章四十四节明白的说，该隐不是惟一说谎的，魔鬼也是从起初就说谎。该隐与那说谎者魔鬼乃是一。魔鬼撒但是说谎者，该隐与他合作说了个大谎言。地上第一个谎言不是向人说的，乃是向神说的。现在请注意那种子在创世记四章的发展：开始于敬拜神，发展到向神说谎。不仅如此，该隐还是傲慢的。他说，『我岂是看守我兄弟的么？』这话表示他的傲慢。现在我们能看见人堕落到甚么地步。在创世记四章里所看到的每一件邪恶的事，都是来自在创世记三章注射到人里面的小种子。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人第二次的堕落（二）",
    "type": "c",
    "content": "这邪恶的种子就留在我们的性情里。表面上，你可能很文雅、大方、恩慈、良善；实际上，撒但那邪恶的种子就住在你的性情里。因此，我们必须接受神所启示救恩的路。女人的后裔要伤蛇的头，（创三15，）蛇就是那恶者，他是一切邪恶的源头。女人的后裔，我们的主耶穌基督，在十字架上已经在客观一面伤了蛇的头；一天过一天，祂要继续在我们里面，主观的伤蛇的头。在主得胜的血遮盖之下，我可以见证，就在今天，那内住的女人后裔已经多次在我里面伤了蛇的头。只要我们不顾到我们里面那位女人的后裔，撒但仍然会操纵我们。除了信耶穌是女人的后裔，每天每时在我们里面伤那恶者的头，此外我们无法逃脱。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人第二次的堕落（二）",
    "type": "c",
    "content": "我们不需要有犯罪的行动才成为罪人。只要我们是人，我们就是有罪的。我们生来就是有罪的。事实上，我们还没有生出来就是有罪的，因此我们就是罪。如果你问我天生是甚么，我要回答说，我甚么都不是，不过是罪而已。我是被玷污的，受污染的，污秽的。我需要神羔羊的血洁净我。我需要基督作女人的后裔，在我里面粉碎那蛇。然而，我若照着自己的观念敬拜神，而不接受神救恩的路，我立刻就在那恶者的控制之下。他可能鼓动我敬拜神，但他会藉着那样作，完全的掌握我。当他使我敬拜神之后，他可能在我里面发展到一个地步，叫我成为说谎者，并在神面前傲慢。我们都必须看见，那万恶的种子就在我们里面。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人第二次的堕落（二）",
    "type": "c",
    "content": "当我是个年轻的基督徒时，我说，『既然撒但在该隐里面，该隐又是这样邪恶，为甚么神不除掉他？如果我是神，我会判他死刑。』但神有恩慈又有怜悯，让悔改的门一直向该隐和所有堕落的人打开。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人第二次的堕落（二）",
    "type": "4",
    "content": "ｄ　结果"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人第二次的堕落（二）",
    "type": "5",
    "content": "（一）　更重的咒诅"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人第二次的堕落（二）",
    "type": "c",
    "content": "因着人第二次的堕落，神宣佈了更重的咒诅：『地开了囗，从你手里接受你兄弟的血；现在你必从这地受咒诅。你种地，地不再给你效力。』（创四11～12。）这些话是对该隐的警告。神似乎在说，『你既作了这样的恶事，地就在比前更重的咒诅之下。地曾因你父母的堕落受了咒诅，生出荆棘和蒺藜。（创三17～18。）现在，因着你进一步的堕落，地要受到进一步的咒诅。地要受咒诅到一个地步，不论你在其上花多少劳力，祂总不为你效力。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人第二次的堕落（二）",
    "type": "5",
    "content": "（二）　飘荡"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人第二次的堕落（二）",
    "type": "c",
    "content": "神又告诉该隐：『你必流离飘荡在地上。』（创四12。）甚么是飘荡？飘荡，或流荡，就是没有目标，没有家，没有满足，没有安息。飘荡的人没有住处，没有安慰；他不断在地上流荡，从一地飘流到另一地。神告诉该隐，他要成为这样一个飘荡的人。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人第二次的堕落（二）",
    "type": "c",
    "content": "然而，这还是个有怜悯的判决。无论何时，该隐若悔改并尋求神的赦免，主还是乐于赦免他的。假设该隐说，『主，我错了。我没有接受你指示我父母的路，就是我父母告诉我的路。现在我悔改并接受这路。主，赦免我。』如果该隐曾这样祷告过，神必已赦免了他。但请听该隐对神怜悯之判决的反应。『你如今赶逐我离开这地，（直译，地的面，）以致不见你面；我必流离飘荡在地上，凡遇见我的必杀我。』（创四14。）这里丝毫没有悔改的意思。该隐不过是和神讨价还价，说他要被赶逐离开地的面。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人第二次的堕落（二）",
    "type": "c",
    "content": "被赶逐离开地的面是甚么意思？读圣经的人难以明白这话。表面看来，该隐并未被赶逐离开地面。他怎能离开地面而继续活着？请记得这话不是神说的，因为神祇说该隐要成为流离飘荡的人，并没有说他要被赶逐离开地的面。不过，该隐是这样领会神的话，知道他要被赶逐离开地的面。这是甚么意思？等一下我会答覆这问题。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人第二次的堕落（二）",
    "type": "c",
    "content": "该隐并没有悔改。他恐惧的辩论着。他不是惧怕神，只是怕被别人杀害。他为甚么有这畏惧？因为他杀了他的兄弟。倪弟兄曾多次对我说，『如果有人以为你会偷他的东西，那人必是个贼；只有贼才害怕别人偷他的东西。你若从来没有偷过别人的东西，就不会想到别人会偷你的东西。』你若对盗窃一无所知，就不会存着别人会抢你东西的思想。然而你若抢过别人的东西，就会意识到被人抢的危险。该隐怕被人杀害，因为他杀了他的兄弟。因此，该隐并没有悔改，只是和神辩论，说，『凡遇见我的必杀我。』该隐知道他没有保障。然而，神是有恩慈的。祂总是照着我们所能接受的，对我们有恩慈。『耶和华对他说，凡杀该隐的必遭报七倍。耶和华就给该隐立一个记号，免得人遇见他就杀他。』（创四15。）我们看见神给该隐立了一个记号。不要问我这是甚么记号，因为我不知道。我只知道神给该隐立了一个记号，作他的保障。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人第二次的堕落（二）",
    "type": "5",
    "content": "（三）　被赶离开神的面"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人第二次的堕落（二）",
    "type": "c",
    "content": "该隐不悔改，走他自己的路。他自己的路就是离开神的面。『于是该隐离开耶和华的面，去住在伊甸东边挪得之地。』（创四16。）亚当是被赶出乐园，被赶出伊甸园，该隐却是离开神的面。他虽然敬拜过神，最终却离开了神的面。那是甚么样的敬拜？我恨一切使人离开神的面的敬拜。不要说，『我们敬拜神的方式有甚么错？』如果那种方式使你离开神的面，那就是错的。一个人在地上没有神的同在是何等可怕。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人第二次的堕落（二）",
    "type": "c",
    "content": "现在我们回到刚才所问的问题，就是关于被赶逐离开地面的意思。如果你是个不活在神面前的人，你在这地上就没有生存的地方。地是为着那些活在神面前的人造的。在创世记四章十四节，地面相当于神的面。该隐说，『你如今赶逐我离开地的面，以致不见你面。』（直译。）因此，你若不活在神面前，你活在这地上就不是正确的。你若不活在神面前，你就是在强夺地。地不是为着反对神的人造的，乃是为着为神而活的人造的。所以你若是在神面前没有地位，你在地上就没有地位。因此，被赶逐离开神的面，相当于被赶逐离开地面。在逻辑方面说，这点也许听起来不正确，但在属灵方面说却是准确的。你若不在神的面前，你会深感无处可去。你在深处会感觉，你是个流荡者。你甚至会说，『地上没有我容身之处。』但如果你是在神的面前，到处都是天，到处都令你喜悦。活在神面前的人，没有一个会自杀的。只有那些失去神的面到极点，在地上飘荡，没有住处的人才想去自杀。我们真实的住处乃是在神面前。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人第二次的堕落（二）",
    "type": "c",
    "content": "在第二次世界大战期间，因着我为召会工作，我被侵华的日军关在狱中。那监狱的每样东西都很脏。那次监禁真叫我受苦。但是主在那里，我是在祂面前。我在那段监禁的期间，所享受到主的同在是前所未有的。有一天晚上，我与神有一次彻底的对付。照我的感觉，似乎主就在我的面前。我的眼泪直流，我说，『主，这是酞好了。』那是我在狱中的经历。那监狱对我就是天，我是与主一同住在诸天之上。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人第二次的堕落（二）",
    "type": "5",
    "content": "（四）　产生无神的文化"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人第二次的堕落（二）",
    "type": "c",
    "content": "该隐离开神的面，走他自己的路。他作的第一件事是建造一座城。他产生了无神的文化。（创四16～24。）在圣经里，城的观念意义非常重大；我们可以在整本圣经中追溯一条城的路线来：开始于以诺城，由该隐所建造，结束于新耶路撒冷，由神所建造。该隐所建筑的城，要完成于大巴比伦。以诺城是神建造的贗品。那不是属于神的，乃是由撒但在该隐里面所发起的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人第二次的堕落（二）",
    "type": "6",
    "content": "（１）　原因"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人第二次的堕落（二）",
    "type": "c",
    "content": "我们必须认识人类文化的起源并其发展的原因。人类文化的发展乃是由于人类失去了神。原初那位创造人的神乃是人的一切。神是人的保护、维持、供应、喜乐、娱乐和防卫。神就是一切。在园子里，人除了耕地与神合作外，甚么事都不需要作。在园子里神是人的一切。然而，人失去了神，就失去了一切。他失去了保护、保障、维持、供应和娱乐。人失去了神，就不得不发明自己的文化。人因为失去了一切，就需要有所发明。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人第二次的堕落（二）",
    "type": "6",
    "content": "（２）　过程"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人第二次的堕落（二）",
    "type": "7",
    "content": "（ａ）　建造城池以自存"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人第二次的堕落（二）",
    "type": "c",
    "content": "撒但从该隐里面工作，题议他建造一座城。也许撒但说，『该隐，你害怕人杀你。为着你的生存，你需要一座城来保护你。』因为该隐失去了神，他就害怕。他已经失去神作他的供应、喜乐和防卫。在古时候，城的主要目的是为保护。因此，该隐建筑了这样一座城，保护他自己。在无神的文化里，人不得不自谋生活。该隐没有称那城为耶和华，乃按他儿子的名字称之为以诺。他给他的儿子和他的城取了同样的名字，因为从某种意义上，他的城就是他的孩子，他爱那座城像爱他自己的儿子一样。请注意『以诺』这名的意思是『发起，』指该隐所发起的事物，这是很有意思的。该隐是第一个造城的人，第一个设计城的人，也是第一个建筑师。该隐是发明家、发起者。不过，他头一项发明不是城，乃是宗教。首先，他发明了宗教；其次，他发明了建造城。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人第二次的堕落（二）",
    "type": "c",
    "content": "该隐的后代中有一个叫拉麦。拉麦这名在希伯来文的意思是『强壮，』『有能力；』拉麦是人类的第七代，是个有能力的人。他娶了两个妻子，实行一夫多妻制。（创四19。）因此，一夫多妻制是开始于挪得地的以诺城，挪得的意思是『流荡。』拉麦为了满足他的情慾，实行了一夫多妻制。一夫多妻制是违反神为着人生存所命定的自然律。婚姻是人类生存所必需的。但婚姻必须照着一夫一妻的原则受限制。这原则是神所命定以维持人类生存的。拉麦是第一个破坏婚姻中神圣原则的人。他的第一个妻子名叫亚大，意思是『妆饰。』她是个妆饰并美化自己的人。亚大是注意妆饰的妻子。拉麦有这两个妻子，就暴露出他的情慾。有一天拉麦向他的两个妻子夸口：『拉麦对他两个妻子说，亚大，洗拉，听我的声音，拉麦的妻子细听我的话语，壮年人伤我，我把他杀了，少年人损我，我把他害了；若杀该隐，遭报七倍，杀拉麦，必遭报七十七倍。』（创四23～24。）拉麦比他的祖宗该隐还要傲慢，夸口说他杀了伤他的壮年人，害了损他的少年人。因此，拉麦不仅是多妻者，还是杀人者，狂傲的夸口者。读了这短短的一段话，我们就能看见人类的头一个文化，无神的文化，是何等可怕。这一切邪恶的事必定发生在该隐所造的以诺城里。这可以称为城市生活，跟今天大城市中的生活一样邪恶。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人第二次的堕落（二）",
    "type": "7",
    "content": "（ｂ）　发明牧畜以谋生"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人第二次的堕落（二）",
    "type": "c",
    "content": "拉麦的第一个妻子亚大，生了雅八和犹八。雅八是牧养牲畜之人的祖师。（创四20。）他发明了牧养牲畜以谋生。他成了游牧的人，从一地流荡到另一地，因为他没有地可以为他效力。在美国没有人愿意游牧，因为美国的地非常肥沃。因此，这里没有任何人需要游牧。但雅八发现地不为他效力，使他不得不作一个流荡者，牧养牲畜以谋生。为自己谋生，乃是人类文化主要的一面。城的发明是为着人的生存，而牧养牲畜的发明是为着人的生活。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人第二次的堕落（二）",
    "type": "7",
    "content": "（ｃ）　发明音乐以自娱"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人第二次的堕落（二）",
    "type": "c",
    "content": "犹八发明了音乐。（创四21。）他发明了琴和簫。事实上，犹八这名的意思是『欢腾，』『快乐之声』或『音乐。』甚么是音乐？音乐是一种娱乐，叫人快乐。人为甚么需要这样的娱乐呢？因为他失去了神作他的喜乐。神是人真正的享受。从前有多次我的朋友邀我去看电影，我对他们说，『我不需要这个，我有比你们电影更好的东西。』我甚至不需要看电视，因为我有属天的电视。新耶路撒冷的每样东西，都播放给我了。我永远不会忘记，我访问休士顿时的一个经历。一个朋友要带我逛逛那城市。但是我告诉他：『我已经看过新耶路撒冷，我不需要看任何地上的城市了。』我并不是胡说，我真是这个意思。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人第二次的堕落（二）",
    "type": "c",
    "content": "一九三七年，一天我正在首都南京传福音。那时传福音的情形很好，那福音是得胜的。一次聚会之后，一位漂亮的青年女子，穿着非常世俗时髦，来见我说，『李先生，我被你所传的折服了，我甚至要决定相信你的耶穌。但这决定要根据一件事。我是个戏迷。请告诉我，成了基督徒以后，还可以去看戏么？』那问题使我很为难。我看出她已被折服，愿意相信主耶穌。然而，我若回答她不可以，她就不会决定信主。但我是传福音的人，又怎能回答她可以去呢？我一面考虑如何回答她，一面仰望主给我智慧的答覆，主就给我一个答覆。我对这年轻女子说，『你的小孩和你在一起。假定有一天他在玩一把锐利的刀，你觉得他这样玩酞危险了，你对他怎么办？你是强迫他丢了那刀呢，还是把刀从他手里夺过来？』她说，『不必，我只要掷一些糖果或苹果在地板上，他就会丢了刀子去拾取糖果或苹果。他手里满了更好的东西，就把刀放下了。』于是我说，『这与你去看戏的事刚好相同。如果你接受耶穌，祂会充满你，你就不能容纳别的了。』她说『酞好了，我愿意信。』于是我告诉她：『你必须现在就信。』她回答说，『好，我现在就信。我相信主耶穌。』她就得救了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人第二次的堕落（二）",
    "type": "c",
    "content": "人为甚么去看电影，去跳舞？因为他们空虚。他们没有神作他们的喜乐。我不去看电影，不是因为召会有规定不准去看。召会并没有列出诫命，禁止这样的事。虽然没有这样的禁止，我不会去看电影，就是给我几千块美金也不去。我有比这更好的。我被基督充满，我就不能容纳别的事物了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人第二次的堕落（二）",
    "type": "c",
    "content": "犹八发明音乐，因为在那时候人是空的。他是在虚空里，没有甚么能满足他。因为没有甚么东西能娱乐他，他就必须为自己发明一点娱乐。今天各种的娱乐，原则都是一样。人因为没有神，所以需要娱乐。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人第二次的堕落（二）",
    "type": "c",
    "content": "你们也许有人熟悉威尔斯复兴的故事，那次复兴大约发生在七十年前。那时在威尔斯全岛上，所有的戏院和娱乐场所都关了门，因为所有的人都得救了。他们有了比世俗娱乐更好的。他们有了基督。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人第二次的堕落（二）",
    "type": "c",
    "content": "拉麦满足他的情慾，亚大用妆饰品妆饰、美化自己。从这一对父母生出了犹八，他是发明音乐的人。这里我们看见一个家庭，由情慾、妆饰和娱乐所组成。这是甚么样的家庭！今天许多家庭就是这样：父亲满足情慾，母亲讲究衣着妆饰，儿女追求娱乐。这不是现代的家庭么？"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人第二次的堕落（二）",
    "type": "c",
    "content": "在创世记四章我们看见两个相反的家庭。亚当的家庭是信福音的家庭，父亲开路相信福音，母亲铺路，儿子亚伯走在这路上。但拉麦的家庭是追求世界的家庭，父亲满足情慾，母亲讲究妆饰，儿子犹八追求娱乐。这是何等的对比！我不喜欢作拉麦家庭的一员。赞美主，我们是信福音家庭的一员！"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人第二次的堕落（二）",
    "type": "c",
    "content": "在创世记四章所撒的种子，要继续发展，直到在大巴比伦成为收成。启示录十八章列举的多项商品，不外是为着三件事－满足情慾，给人妆饰，以及供人娱乐。你若把这些东西从人类社会中除去，所有百货公司都要关门了。百货公司所售的是甚么？他们所售的东西都是为着满足男人的情慾，为着女人的妆饰，并为着青年人的娱乐。所以我无论何时走进百货公司，就有很深定罪的感觉，我在走进火坑。我的妻子可以见证，我有三年多没有去百货公司了。因此，现代社会就是创世记四章所记载的扩大。每一项的原则仍是完全一样。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人第二次的堕落（二）",
    "type": "7",
    "content": "（ｄ）　发明利器以自卫"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人第二次的堕落（二）",
    "type": "c",
    "content": "拉麦的另一妻子洗拉，生了土八该隐，他是『打造各样铜铁利器的，』（创四22，）意思是他是武器的发明人。他所造的武器是为着杀人的。现代的兵工厂就是创世记四章里的武器的完满收成。这一切武器当然是为着人的防卫。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人第二次的堕落（二）",
    "type": "c",
    "content": "洗拉这名的意思是『遮护，』『遮盖。』这是指何种的遮盖？就是用武器作遮盖。拉麦的一个妻子是为妆饰，另一个是为遮盖，为覆罩。她是用以作遮护，来遮盖他。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人第二次的堕落（二）",
    "type": "c",
    "content": "这样，我们看见人类第一个文化，无神的文化，所发明的四样东西：城为着生存，牧养牲畜为着谋生，音乐为着娱乐，以及武器为着防卫。这四项也是现代人类文化主要的方面。因着人失去了神，这些都一一出现了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人第二次的堕落（二）",
    "type": "c",
    "content": "你若用历史的眼光来分析现今世界的情形，就会发现那只是创世记四章里所发明人类文化的进一步发展而已。现今世界的情形，就像创世记四章里所发明的文化，是由四样元素所组成的：为着人生存的城，各种谋生的方法，娱乐和防卫。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人第二次的堕落（二）",
    "type": "c",
    "content": "无神的文化在创世记四章开始发展，且要继续发展，直到在大巴比伦达到极峰。我们感谢主，我们不在那文化里。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人第二次的堕落（二）",
    "type": "6",
    "content": "（３）　结果"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人第二次的堕落（二）",
    "type": "c",
    "content": "我们已经看过，人产生了无神的文化。这个文化的结果是满足情慾，犯姦淫，互相争斗、兇杀。我们在拉麦身上已经看到这些的实例。因此，我们从神圣的话看见那在创世记三章注入人性情里的小种子，已经发展到这样的地步。在该隐的一切恶事上，加上了满足情慾和人类之间的争斗。从那一粒撒到人性里的小种子，发展出何等多的恶事！"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人第二次的堕落（二）",
    "type": "c",
    "content": "洗拉不仅生了土八该隐，也生了一个女儿，名叫拿玛。（创四22。）拿玛这名的意思是『使她自己可爱可悦。』她为甚么要使自己有吸引呢？乃是为了男人的情慾。这也是现代社会的一面。年轻女士都喜欢把自己打扮得可悦可爱。因此，现代文化的每一项，都以种子的形态存在于创世记第四章。现在我们知道人类文化的源头。祂是因为人失去了神而出现的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人第二次的堕落（二）",
    "type": "c",
    "content": "如果你读创世记五章，会看见一切题到的人都列明瞭年龄。例如，亚当活了九百三十岁。但在创世记四章的谱系中没有列明任何人的年龄。为甚么？因为这谱系乃是失丧者的谱系。在创世记五章里的人都是得救的，因此，那个谱系是得救者的谱系。得救的人行在神的路上，结果他们的年日在神眼中都算得数。相反的，失丧的人在神眼中是了了的，他们的年日在神面前不算数。雅八、犹八和土八该隐到底活了多少岁？没有人知道。但是亚当和玛土撒拉活了多少岁，我们却清楚的知道－亚当九百三十岁，玛土撒拉九百六十九岁。创世记也说到以诺－不是创世记四章的以诺－他活了三百六十五岁。他的年日在神眼中是算得数的。"
  }
]