[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "逃避人类堕落最终结局的路",
    "type": "0",
    "content": "第二十六篇　逃避人类堕落最终结局的路"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "逃避人类堕落最终结局的路",
    "type": "c",
    "content": "在本篇信息中，我们要来看创世记五章。许多读经的人都觉得这一章很枯燥而越过不读，也许最多只注意最后的十二节。但我们必须瞭解，创世记五章是圣言中最重要的一部分。虽然本章题到很多人名和年岁，却不是历史的记载。整本圣经是一本生命的书，这一章连同其所有人名和年岁，乃是向我们表明生命的路。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "逃避人类堕落最终结局的路",
    "type": "c",
    "content": "前一篇信息说过，在创世记四章末了有一件奇妙的事，就是呼求耶和华的名。（创四26。）创世记五章说到与神同行。（创五22。）呼求主是一件事，与神同行是另一件事。我们都必须呼求主名，并且接着要与神同行。我们不该照着这世代而行，却要与神同行。与神同行必须紧接在呼求主名之后。因此，我们必须从创世记四章往前到创世记五章。现在我们来看这一章的内容。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "逃避人类堕落最终结局的路",
    "type": "3",
    "content": "３　人类堕落的最终结局与逃避之路"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "逃避人类堕落最终结局的路",
    "type": "4",
    "content": "ａ　得救之人的谱系"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "逃避人类堕落最终结局的路",
    "type": "c",
    "content": "首先，创世记五章告诉我们人的起源。人的起源是甚么？答案是在本章的头二节。这两节非常重要且奇妙：『这是亚当的家谱，当神造人的日子，是照着自己的样式造的，并且造男造女，在他们被造的日子，神赐福给他们，称他们的名为亚当。』（直译。）按照这两节，人的起源不仅是神，也是神的样式与形像。神的形像是亚当实际的起源，因为亚当是照着神的形像造的。因此，我们的起源不是任何族类或国籍，乃是神同祂的形像。我们都是神照着祂的形像造的。我们是男是女都不重要，因为男人和女人，丈夫和妻子，都称为亚当。神将此定为神圣的原则，这原则今天仍然有效。例如泰勒先生和泰勒酞酞都姓泰勒，泰勒先生是丈夫泰勒，泰勒酞酞是妻子泰勒，丈夫和妻子都是泰勒。照样，亚当和夏娃都称为亚当。神一旦立定了一个原则，就常存不变，没有人能更改。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "逃避人类堕落最终结局的路",
    "type": "c",
    "content": "创世记五章是美妙的一章。在别卷书中我从来没有读过这样的记载。我在别的地方从未读过，一个人活了若干岁，生了一个儿子，又活了若干岁，生儿养女，然后死了。他的儿子又活了若干岁，生了一个儿子，又活着生儿养女，然后死了。这是创世记五章的记载，看起来非常的重複。创世记五章满了难念的人名，和他们所活的年岁；以及『活了、』『生了、』『死了』这些辞，这三个辞在本章一再重複。还有，你曾否注意过，『活』字在每个人身上都用过两次？例如，亚当『活』到一百三十岁生了塞特，（创五3，）亚当共『活』了九百三十岁。（创五5。）接着亚当之后，塞特『活』到一百零五岁生了以挪士，然后又『活』了八百零七年。（创五6～7。）在本章中，活了，生了，活了，生了，死了，这循环共重複了八次。创世记五章虽然题了十代，但我们必须减去以诺，他是一个特殊的例子；还有，挪亚的死没有记在本章。因此，本章有八代是活了，生了，活了，生了，并且死了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "逃避人类堕落最终结局的路",
    "type": "c",
    "content": "创世记四章和五章的记载有很大的差别。创世记四章告诉我们某人活过，却没有告诉我们他们活了多少岁。从某种意义来说，创世记四章所题的人，在神看来不算是活的，他们的生命是空的。然而，创世记四章告诉我们，那些人发明了许多事物─宗教、城的设计、城的建筑、农业、音乐以及武器。第四章也说到那些人所作的恶事。何等希奇，创世记五章并没有告诉我们那些人的作为和活动。那些人活了很高的寿数，大部分超过九百岁。他们到底作了些甚么？我花了相当多的时间研究这一章，但我所能知道的就是那些人活了，生了，活了，生了，然后死了。除此以外，毫无迹象说到他们作了些甚么。他们所作的就是活和生。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "逃避人类堕落最终结局的路",
    "type": "c",
    "content": "人不仅是神照着祂的形像造的，也是为着神造的，所以神命定人要生养众多。人若不繁生众多，神永远的目的就无法达成。你若问亚当他在作甚么，他可能回答：『弟兄，我为神的目的而活，我为达成神的目的生儿养女。神不需要我工作，祂需要我生儿养女。』甚么叫作生儿养女？用新约的说法可称之为结果子。生儿养女就是结果子。所以亚当是为神的目的结果子。他结了许多的果子。我曾说过，『活』这个字在每个人身上用了两次。现在我要指出，『生』这个字在每个人身上用了三次。例如，亚当活到一百三十岁『生』了塞特；他『生』塞特之后，又活了八百岁，并且『生』儿养女。这指明创世记五章里的人就是活和生。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "逃避人类堕落最终结局的路",
    "type": "c",
    "content": "今天我们也是作同样的事。不要说你是教书的，或是作木匠的；你必须说，『我是活在神的面前，并且我是生儿养女，结果子来达成神的目的。』我们看过，神目的的达成在于我们的生。我们生的儿女越多，我们在神手中越有用处。这在亚当是肉身的事，在我们乃是属灵的事。我们是在活，也是在生。五十年前我是一个单身汉，现在我有一个大家庭，有许多儿女和孙子孙女。但肉身的家庭所给我的快乐，远不如召会的家庭所给我的。在这小小的职事里，我已经活了，并且生了一个大家庭，里面有成千的人。你若问我，在过去四十三年中我作了些甚么，我要回答你，除了活和生以外，我甚么也没有作。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "逃避人类堕落最终结局的路",
    "type": "c",
    "content": "我们的职业是独一的─活和生。我们说这些话，世人根本不懂得，然而这是非常真实的。创世记四章所说的事是虚空的，但在创世记五章里没有虚空。你若将创世记五章和路加三章合在一起读，你会看见创世记五章的家谱最终带进了主耶穌。路加的家谱开始于神，结束于基督。这个活和生带进了耶穌。当我们把创世记五章和路加三章摆在一起，就看见创世记五章里面所有亲爱的人物都不是活在虚空里，他们乃是最有意义的活和生，结果带进了基督。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "逃避人类堕落最终结局的路",
    "type": "c",
    "content": "就着人的活和生来说，创世记五章记载的家谱是非常奇妙的。然而，在五章中也有黑点，就是人在活和生之后就死了。他们的活和生是美妙的，但死却不是愉快的事。你若将这家谱和马酞一章的家谱相比，会看出在马酞一章基督的家谱中没有死。死留在亚当的家谱中，因为那时基督还未来到。基督既已来到，死就在祂的家谱中废去了。基督『已经把死废掉，藉着福音将生命和不朽坏照耀出来。』（提后一10。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "逃避人类堕落最终结局的路",
    "type": "4",
    "content": "ｂ　人堕落最终的结局─死"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "逃避人类堕落最终结局的路",
    "type": "c",
    "content": "创世记五章是得救之人的记载，他们存着基督要来的期盼而活。但在他们的时代，基督并没有来到，所以他们仍然受死的辖制，在他们的家谱中题到死这件消极的事。活和生是好的，死是不好的。我不想死。在创世记五章所说的十代中，有八代死了。死是人堕落最终的结局。虽然创世记五章是一篇活和结果子的美妙记载，但这一章仍然表明他们是在人堕落最终的结局─死亡─之下。有没有路逃避这死？这路是甚么？本章启示了最早期圣徒的活和生，也揭示了逃避人堕落最终结局的路。在十代的记载中，我们发现有一代逃避了死。以诺活了，生了，与神同行，生了，然后并没有死，神将他取去了。（创五24。）神将以诺取去的理由，是他不该见死。（来十一5。）将他与死隔开是神终极的救恩，这是完满的救恩。另外的八代人可能享受了神救恩的百分之九十。他们为着神的目的而活而生，但他们还没有避开人堕落最终的结局。只有以诺有最完满的享受，并有分于神的救恩。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "逃避人类堕落最终结局的路",
    "type": "c",
    "content": "今天我们也是在活，在生，但关于死究竟怎样？死有双重的作用。死不断作工并杀死，我们天天在祂的威胁之下。在身体上、精神上、属灵上，我们都在死的杀死之下，这是死的第一层作用。主若耽延祂的回来，我们的肉身都要死去，这是死的第二层作用。对于我们，死不会有第三层作用，因为我们不会有分于所谓第二次的死。（启二一8。）然而，就两层的意义来说，我们现今是在死的控制之下：一面死不断的毁坏我们，在我们里外作杀死的工作；另一面这死的权势能将我们必死的身体带进实际的死亡里。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "逃避人类堕落最终结局的路",
    "type": "4",
    "content": "ｃ　避死的路"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "逃避人类堕落最终结局的路",
    "type": "c",
    "content": "你知道有一条逃避死亡的路么？你相信有一条路么？这条路是人类的第七代发现的。呼求主名是人类的第三代发现的，经过四代之后，第七代的以诺发现了逃避人类堕落最终结局的路。以诺活一种生活，使他实在的，并且全然的避开了死。在以诺被神取去之先，当他还在地上生活行动时，死已经停止杀害他。以诺胜过了死的杀害。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "逃避人类堕落最终结局的路",
    "type": "c",
    "content": "以诺是第一个被提的人。今天许多基督徒喜欢讨论豫言和被提。许多人说主快回来了，我们都要被提到空中。从一面说，这是照着圣经的豫言；（帖前四16～17；）但从另一面说，我怕大多数的基督徒，只是照着他们人的领会来应用这豫言。你若仔细读圣经，有神的亮光，你会看见圣经所启示的被提，并不是许多基督徒所想像的那样。因为圣经头一次题到一件事，就立定了那事的原则。在以诺身上既是第一次题到被提的事，就立定了被提的原则。被提的原则是甚么？就是藉着与神同行而在生命里成熟。以诺与神同行了三百年，然后神把他取去。（创五22～24。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "逃避人类堕落最终结局的路",
    "type": "5",
    "content": "（一）　与神同行"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "逃避人类堕落最终结局的路",
    "type": "c",
    "content": "你盼望被提么？若是，你就需要与神同行。我们不仅该呼求主名，还该与神同行。呼求之后必须接着同行。与神同行就是不越过神，不自以为是，不照自己的观念和喜好作事，也不在神以外作事。与神同行乃是以神为我们的中心和一切，照着祂的启示和引导作事，并且与祂同作一切事。这不仅是为神生活，为神作事，更是照着神并同着神生活行事。以诺就是这样与神同行，照着神并同着神生活行事；他不照着自己的喜好或观念，也不照着当时的时代潮流。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "逃避人类堕落最终结局的路",
    "type": "c",
    "content": "与别人同行并不容易。当我和弟兄们或家人同行时，他们都说我走得酞快，他们跟不上。他们要求我走慢一点。但我问他们一个问题：是你们与我同行呢，还是我与你们同行？让我们先决定到底谁与谁同行。若是你要与我同行，你就必须跟上我，不要怪我走得酞快。你若抱怨我走得酞快，那就不要管我，去找和你走得一样慢的人罢！然而，若是你打算与我同行，你就必须达到我的标准；若是我打算与你同行，我就该放慢脚步，走得和你一样慢。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "逃避人类堕落最终结局的路",
    "type": "c",
    "content": "请告诉我，是神与你同行呢，还是你与神同行？是神与以诺同行呢，还是以诺与神同行？圣经没有说神与以诺同行，乃是说以诺与神同行。在圣经里很难找到一处告诉我们，神与人同行。在路加二十四章我们可以找到一个例子。主耶穌在复活那天，与两个门徒同行，他们正从耶路撒冷往以马忤斯去。这两个门徒没有与主耶穌同行，乃是主耶穌与他们同行。不过，如果是主与你同行，那意思就是你正在走下坡路，你正从耶路撒冷下以马忤斯去。如果是你与主同行，那你是在走上行路，是从以马忤斯回耶路撒冷去。是你与主同行呢，还是主与你同行？换句话说，你是在走下坡路呢，还是在走上行路？比方，如果你走下坡路去看电影，主耶穌会与你同去。主常常这样与圣徒一同走下坡路。许多圣徒告诉主：『主，我无法同你在一起了，我要去看电影。』主会回答说，『你要去看电影么？我与你同去，我与你一同走下坡路。我为甚么与你同去？因为我要把你带回来。你们不该下以马忤斯去，我要你们都留在耶路撒冷。但是因为你们走下坡路，我就必须与你们同行，好把你们带回来。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "逃避人类堕落最终结局的路",
    "type": "c",
    "content": "以诺与神一同走上行路。不要以为以诺被神取去是突然发生的，他这一刻在地上，下一刻就在天上了。以诺不是与神走上又走下，也不是走曲折的路。他是一直往上走，直到摸着了天。他在三百六十五岁时，几乎已经摸着天，神就对他说，『亲爱的孩子，我在这里，来与我同在罢！』因此以诺被取去了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "逃避人类堕落最终结局的路",
    "type": "c",
    "content": "你信以诺与神同行是上上下下的么？你信以诺与神同行是时断时续的，因此神对他说，『可怜的孩子，快点上来』么？我不信那是神取去以诺的方式。以诺日夜与神同行历经三个世纪，超过了十万天。以诺天天与神同行，一天比一天更接近神。以诺看看现实的光景，四周的环境，世人并他们的行为，他看出一切都是不敬虔的。但他仍然继续敬虔并圣别的与神同行，就这样同行了三百年。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "逃避人类堕落最终结局的路",
    "type": "c",
    "content": "我们要与神同行，就必须与神同在。我们必须在思想、爱好和选择上，与祂是一。我已经指出，与别人同行并不容易。假定我与你同行，而我有的看法和你不同，我对你说，『弟兄，我爱你，我要与你同行。但不要走那条路，请转到这条路。我不要走那条路。』我若这样说，我就不是与你同行，乃是与你辩论。然而，这正是许多爱主耶穌的人所作的。他们说，『主，我爱你，我愿意跟随你，我要与你同行。』然而，等实际的时刻临到时，许多人不与主同行，却与主辩论。与主同行，含示很多的事：否认自己，否认自己的思想和爱好，否认出于自己的一切。这含示你把自己交给祂，你愿意降服祂，让祂引导。与主同行不是一件小事，与主同行要杀死你。每当我的妻子与我同行，她就要受苦。你若要与我同行，就必须否认你自己；另一面，我若要与你同行，也必须忘掉我自己，定罪我自己，弃绝我自己，使我可以与你是一。我若不愿意这样作，我就不能与你，或与任何人同行。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "逃避人类堕落最终结局的路",
    "type": "c",
    "content": "这不仅仅是一件呼求主名的事。呼求『哦主耶穌，』既美妙又有享受，但呼求之后紧接着是甚么？当主说，『跟从我，』你要不要跟从？要不要与祂同行？绝不要忘记，呼求是在创世记四章发现的，同行是在创世记五章启示的。若是在呼求之后没有接着同行，我们的呼求就不是那么真。在以后的信息中，我们会看到，同行之后还有建造。以挪士呼求，以诺同行，挪亚同行又建造。我们必须从创世记四章往前，从呼求进步到同行。呼求可以供应你，但不会杀死你。呼求使你活，但同行总是杀死你；然而，同行也要使你复活。同行首先杀死你，然后叫你复活，使你非常活，享受神的同在。你会活到极点，并且不是天然的活，乃是复活的活。哦，我们都何等需要与神同行！"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "逃避人类堕落最终结局的路",
    "type": "5",
    "content": "（二）　相信神"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "逃避人类堕落最终结局的路",
    "type": "c",
    "content": "虽然圣经说到以诺的事不多，只有创世记、希伯来书及犹大书题到，但所启示的已经彀叫我们赞赏他的生活。希伯来十一章五至六节告诉我们，以诺在被神取去以前，已经相信神。这指明以诺不仅与神同行，也相信神。『以诺因着信被接去，不至于见死。』（来十一5。）信是甚么意思？根据希伯来十一章的经文，信的意思是我们信有神。（来十一6。）神存在，神是真的，神是活的，神是在的，神是神。我们都必须相信这事。我希望读本篇信息的人，对这件事都没有难处。我们确信神存在，祂今天是活的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "逃避人类堕落最终结局的路",
    "type": "c",
    "content": "希伯来十一章六节说，你若相信神，你也要相信祂是一位赏赐者。祂不仅存在，祂还是一位赏赐者。神为甚么赏赐人？因为祂切望得着人为着达成祂的目的而活，并达成祂的目的。我们不该只信神存在，也要信祂赏赐那尋找出祂的人。希伯来十一章六节这里的『尋求祂，』希腊原文真实的意义是『尋找出祂。』神是在这宇宙中，没有人能看见祂，但我们必须将祂尋找出来。你相信有神么？你相信神存在么？然后你要怎么作？你必须尋找出祂。以诺这样作了。他相信有一位神，他藉着信神是一位赏赐者，而尋找出祂。他必定是因着相信神并尋求神，因而与神同行。以诺是尋求神的人，而神是赏赐他的。他尋求神并与神同行，神就赏赐他。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "逃避人类堕落最终结局的路",
    "type": "c",
    "content": "神给以诺的奖赏是甚么？神使他达到生命的最高程度─逃避死亡。『以诺因着信被接去，不至于见死。』这是何等的赏赐！多年以来我告诉主：『主，我不要见死；主，求你快来。保守我直到你来。我不要见死，我要见你。』这愿望曾经使我，也继续使我尋找出主。我不是夸口，我讲实在话，我是尋求主的人。你不也是一个尋求祂的人么？靠着主的怜悯和恩典，我们都是尋求主的人。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "逃避人类堕落最终结局的路",
    "type": "c",
    "content": "当我在美国，首次在交通和祷告中用『尋求的圣徒』（seeking saints）这名称，许多人听见了都觉惊奇。后来我将祂简称为『尋求者』（seekers），就是尋求主的人。当时有些圣徒不大愿意采用这名称，但今日在众召会中已经普遍使用了。许多人向主祷告说，『主，你在这里有那么多尋求者。主阿，抓住所有亲爱的尋求者。』主是一位赏赐者，我们需要作尋求祂的人。以诺相信这事，也实行这事。他信神是，并且相信他若尋找出神，神必要赏赐他。以诺确实尋求主，并且得了奖赏。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "逃避人类堕落最终结局的路",
    "type": "c",
    "content": "犹大书说到以诺生活的环境，四次用『不敬虔』来形容那一代的人和他们的作为。（犹15。）犹大书也记载以诺的一个豫言，在那个豫言中以诺用了一个非常美妙的辞─圣者。『亚当的七世孙以诺，也曾豫言这些人说，看哪，主带着祂的千万圣者来临。』（犹14。）以诺并不是说，主带着千万的罪人或不敬虔的人来临；甚至也不是说，主带着千万信徒或得救的人来临。他是说，主带着祂的千万圣者来临。犹大书的记载启示，以诺乃是豫言他里面所存的。他认识他那时代的人全是不敬虔的。邻里、人民和其他一切都是不敬虔的。但他是敬虔又圣别的，过着圣别的生活。不然的话，他不能豫言主带着祂的千万圣者来临，要在不敬虔的人身上行审判。犹大十四节所说的圣者，与十五节的不敬虔的人相对。虽然那一代，那世代、社会、环境、人民、以及每一样事物都是不敬虔的，以诺仍然过着敬虔圣别的生活。他在不敬虔的环境中，在不敬虔的人中间，过着敬虔的生活。他是在信心里过这种生活，他相信有神，并相信神是一位赏赐者，以诺是在信心里与神同行。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "逃避人类堕落最终结局的路",
    "type": "5",
    "content": "（三）　相信神的话"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "逃避人类堕落最终结局的路",
    "type": "c",
    "content": "以诺活到六十五岁，生了一个儿子，给他取名玛土撒拉。（创五21。）玛土撒拉这名有豫言的意义，意即『当他死时，要差祂来。』那是洪水的豫言。以诺称他的儿子为玛土撒拉，藉此豫言要来之洪水的审判。无疑的，他是靠着神的灵这样作。他接受了神的启示，没有将神的旨意摆在一边。他得到神旨意的默示，知道那将要临到整个不敬虔世代的审判。我信犹大书所记载的豫言，有双重的应验。以诺可能相信，洪水的审判就是主带着祂的千万圣者来临，对那不敬虔的世代执行审判。但他这豫言和旧约其他的豫言一样，有双重的应验。洪水来临的第一重应验，豫表犹大书所说主再来的第二重应验。以诺若没有豫言主的再来，犹大就不会说到这事。按照以诺的豫言，我们能领会，他已经知道主要对那不敬虔的世代执行审判。因此，他给他的儿子取名玛土撒拉，指明当他儿子死的时候，神的审判要临到。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "逃避人类堕落最终结局的路",
    "type": "c",
    "content": "以诺六十五岁生玛土撒拉，所以，以诺关于洪水的豫言是他在六十五岁时说的。以后，以诺日日夜夜期待这豫言的应验，这期待使他与神同行。虽然整个世代和其中的一切都是不敬虔的，但他自己不敢不敬虔。他是圣别的，并且与神同行，盼望蒙拯救脱离神的审判。以诺坚持这盼望达三百年之久。虽然如此，审判并没有在那段期间临到。直等玛土撒拉出生以后九百六十九年，洪水的审判才临到。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "逃避人类堕落最终结局的路",
    "type": "c",
    "content": "洪水果然在玛土撒拉死的那年临到。玛土撒拉在一百八十七岁生了拉麦，（创五25，）拉麦在一百八十二岁生了挪亚。（创五28。）当挪亚六百岁时，洪水来了。（创七11。）我们将这三个数字加起来，总数是九百六十九年，正是玛土撒拉死的那一年。洪水在以诺豫言这事之后九百六十九年来到，正如豫言所说，是在玛土撒拉死的那一年。以诺若活在地上直到洪水来临，那他要等待九百六十九年。但他只等了三百年，因为神似乎说，『以诺，这已经彀好了，我不要留你在地上耗尽你的忍耐。来我这里，与我同在。』于是以诺就被取去。希伯来十一章五节指出，在他被取去之后，人尋找他却找不着。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "逃避人类堕落最终结局的路",
    "type": "c",
    "content": "一面说，我爱玛土撒拉；另一面说，我不爱他，因为他活得酞久了。他是圣经所记活得最久的人。活得这样久，必定耗尽我们的忍耐。所以我们祷告说，『主，愿你快来。』主曾告诉我们，祂快来了，（启二二7，12，20，）但已经过了一千九百多年，主还没有来。这里有一个原则，就是：我们天然的忍耐必须耗尽。你若在天然的忍耐里等候主来，你必要失望而疲惫不堪。忘掉时间罢！只要与神同行。在祂千年如一日。你若说，『主耶穌阿，酞久了！』祂会说，『还不到两天哩！对我来说，千年如一日。你为甚么这样没有耐心？你没有耐心，是因为没有与我同行。你若与我同行，你若有我与你同在，你就不会注意时间了。地会和天一样，因为你有我，你就是在天上了。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "逃避人类堕落最终结局的路",
    "type": "c",
    "content": "在创世记五章所启示关于我们的生活，最重要的事就是我们需要与神同行。为着与神同行，我们必须信有神，并且信祂是赏赐者。我们也必须相信祂的话。然后我们需要尋找出祂，照着祂的话生活，跟随祂，并凭信与祂同行。至终，我们要被取去，我们要被提而逃避死亡，就是人类堕落最终的结局。阿利路亚！"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "逃避人类堕落最终结局的路",
    "type": "4",
    "content": "ｄ　家谱的结束"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "逃避人类堕落最终结局的路",
    "type": "c",
    "content": "创世记五章所记得救者的家谱，结束得非常有盼望。那个家谱结束于挪亚这名字，意思是『安慰』或『安息。』（创五28～32。）因着挪亚的出生，那救恩之家得了安慰和安息。这蒙拯救者的家不是没有指望的家，乃是充满安慰的家。这就是说，挪亚的家满了盼望、安慰和安息。"
  }
]