[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "人第三次的堕落",
    "type": "0",
    "content": "第二十七篇　人第三次的堕落"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "人第三次的堕落",
    "type": "3",
    "content": "４　第三次的堕落"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "人第三次的堕落",
    "type": "c",
    "content": "在本篇信息中，我们来看人第三次的堕落，这是记载在创世记六章。我们若仔细研读创世记，就领会圣灵的心意是要给我们看见人连续的堕落。人是一步又一步，一层又一层的堕落。创世记的记载启示，人的堕落至少有四步。我们可以把这四步称作人的四次堕落。在每一次的堕落中，人比前一次落得更低。人越落越低，直到无法再低。第三次的堕落还不是人最低的堕落，而是人再一步的败落。我们要看见，在第三次堕落之后还有第四次。人堕落到极低的地步，是过于我们所能想像的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "人第三次的堕落",
    "type": "4",
    "content": "ａ　原因"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "人第三次的堕落",
    "type": "c",
    "content": "首先我们还是要看看人第三次堕落的原因。对于每一次的堕落，我们都可以找出理由或原因。人第三次堕落的原因并不简单。甚至第一次的堕落，原因也不简单，因为那次的堕落不仅是由人引起的，更是由人以外的源头－蛇，就是魔鬼，撒但，神的仇敌－引起的。我们看过，那进到堕落之人里面神的仇敌，成了第二次堕落的主观原因。所以，在每一次的堕落里，除了人自己，还有另一个原因。每一次的堕落当然都是人的堕落，但每一次的原因都不仅是人自己，也是神的仇敌。在第一次堕落中，神的仇敌是在人的外面。在第二次堕落中，这仇敌已进到人的里面。现今在第三次堕落的事例中，仇敌采取了另一步，使人更进一步堕落。我们需要找出这另一步是甚么。这一步比我们所能想像的坏多了。虽然你可能把创世记研读过好多遍，但对于撒但诡计的隐祕可能从未注意到。在我们来看撒但这项诡计的时候，我们需要仰望主得胜宝血的遮盖，因为这篇信息摸着邪恶的权势，并且暴露神仇敌的狡计。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "人第三次的堕落",
    "type": "5",
    "content": "（一）　邪灵与人调和－堕落的天使藉着不法的婚姻与人联合"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "人第三次的堕落",
    "type": "c",
    "content": "在第一次的堕落中，撒但引诱人有分于神以外的东西。在第二次的堕落中，撒但在人的性情里引人岔离神救恩的路。在第三次的堕落中，撒但使邪灵，就是堕落的天使，藉着不法的婚姻与人调和，与人联合。早在现今世界受造之前，当撒但堕落的时候，他曾掳去许多天使。（见创世记生命读经第二篇。）根据启示录十二章四节，该有三分之一的天使跟随了撒但的背叛。因此，以弗所六章十二节说到空中执政的和掌权的。主耶穌甚至告诉我们，撒但有一个国。（酞十二26。）在这宇宙中，神狡猾的仇敌有一个邪恶的国度，就是撒但的国。撒但有一个国，意思就是在他的权下有一大批执政的、主治的和掌权的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "人第三次的堕落",
    "type": "c",
    "content": "根据圣经全部的启示，在人第三次堕落的时候，这些在撒但支配下的堕落天使，作了一些事污染了人类。他们使人类异常的有罪，并且成了一种混合品。人类不再是单纯的，竟变成了与堕落天使混合的族类。可能这句话你听起来很奇特。很少基督徒知道人类曾因和堕落的天使─堕落的灵─混合，而被污染了。但在圣经里的确记载这样的事实。在人第三次堕落的时候，一些堕落的天使在撒但的权下降到地上，取了人的身体，并用这身体与人的女儿非法结婚。这样，在这种情形下，人类就与堕落的灵混合了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "人第三次的堕落",
    "type": "6",
    "content": "（１）　神的儿子们是堕落的天使"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "人第三次的堕落",
    "type": "c",
    "content": "以上对于创世记六章的解释，不是我的发明，也不是我的发现。当我五十年前第一次读创世记六章二节，我很感困惑。我对六章一节没有问题，但对二节有一个问题：这里所说神的儿子们到底是谁？以后我从弟兄会的牧师知道，创世记四章有两条线－一条是塞特后裔的线，那是敬虔之人的线；另一条是该隐后裔的线。他们说，神的儿子们乃是塞特的后裔。因为塞特的后裔是属于神的，所以他们是神的儿子们。他们又说，人的女儿是指该隐后裔的女儿。我不满意那样的解释，那不酞合逻辑。你怎能说神的儿子们是塞特的后裔，人的女儿是该隐的后裔？塞特的后裔不也是人么？我无法接受他们的解释。最后我在倪弟兄的着作里找到了正确的答案。倪弟兄在他的书里说，创世记六章二节所说神的儿子们是天使。他指出在旧约里清楚的告诉我们，天使被称为神的儿子。（伯一6，二1。）虽然这非常合逻辑，但我觉得难以相信，我惊奇天使怎能和人结婚。倪弟兄继续说，旧约圣经叙利亚语译本把『神的儿子们』译为『天使，』并且若干古卷在创世记六章二节，用『天使』顶替『神的儿子们。』倪弟兄辩论说，我们不能说只有该隐的女儿是人的后裔，而塞特的儿子不是人的后裔。这点我早已同意。倪弟兄继续说，犹大六及七节有力的证明，创世记六章所题神的儿子们是堕落的天使。无疑的，倪弟兄曾读过彭伯（G．H．Pember）所着『地的最早时期』（Earth's Earliest Ages）一书。在那本书里，彭伯有力的证明，创世记六章所说神的儿子们是堕落的天使。这样，经过诸多的研究之后，我完全相信创世记六章神的儿子们是堕落的天使。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "人第三次的堕落",
    "type": "6",
    "content": "（２）　堕落的天使与异类的人行淫"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "人第三次的堕落",
    "type": "c",
    "content": "堕落的天使与异类的人行淫，立了一个榜样，使所多玛和蛾摩拉去跟从。在这一点上，我们需要仔细读犹大六及七节：『又有不守自己权位，离弃自己住处的天使，主用永远的锁鍊把他们拘留在幽冥里，等候大日的审判；又如所多玛、蛾摩拉和周围城邑的人，也照他们的样子一味的行淫，随从相异的肉体，就受永火的刑罚，立为鑑戒。』当彼得和犹大写到堕落时，都引用创世记所记载的事实为背景。犹大六节说，有些天使不守自己的权位，这里的权位意思是权柄的首位。他们不守原有的尊荣和地位，离开了自己的住处。根据以弗所二章二节和六章十二节，他们的住处是在空中。神的住处是在第三层天，人的住处是在地上，而撒但和他使者的住处是在空中。这些天使离开了他们空中的住处，来到地上，并与人发生不法的婚姻关係。神为他们存留的是黑暗里永远的锁鍊，叫他们等候大日的审判。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "人第三次的堕落",
    "type": "c",
    "content": "这些天使甚么时候离开他们的权位？这些堕落的天使甚么时候离开他们空中的住处，降到地上作了一些事，使神把他们用锁鍊拘留起来，等候大日的审判？他们必定作了一些非常严重的事，以致神采取了这样的行动。这事是在甚么时候发生的呢？必定是在创世记六章所题及的时候。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "人第三次的堕落",
    "type": "c",
    "content": "犹大七节的『又如，』指明七节是六节的接续。按原文，这一句的主词是『所多玛、蛾摩拉和周围城邑的人，』述词是『立为。』所多玛、蛾摩拉以及周围城邑的人被立为鑑戒。在主词和述词之间有形容句：『照他们的样子一味的行淫，随从相异的肉体。』『他们』是指谁呢？就是指前一节所说的堕落天使。『照他们的样子』是甚么意思？乃是照着他们『随从相异的肉体』的样子。堕落的天使随从人类的肉体，所多玛、蛾摩拉和周围城邑的人也『随从相异的肉体。』这是说这些城邑的人跟随了堕落天使的榜样。他们并没有发明这种淫乱，他们乃是跟随堕落的天使所发明的。所多玛、蛾摩拉和周围城邑的人是跟随者，天使是发明者。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "人第三次的堕落",
    "type": "c",
    "content": "在这点上，我特别要对年轻人说一句话：结婚是神圣的事。神设立了婚姻，为要维持祂为着祂的目的所造的人类。甚么人都不该将婚姻看作一件无所谓的事。我们都当以祂为最神圣的事。希伯来十三章四节劝告我们，要尊重婚姻是神圣的。关于婚姻，有一个严格的原则，就是一夫一妻。神命定了这神圣的原则，为要保持人类在一种正确的情况下，以达成祂的目的。然而，在人第三次堕落的时候，狡猾的仇敌就进来，藉着堕落的天使取了人身，与人类的女性通婚，破坏了人婚姻神圣的原则。这违反了保全人类纯一的婚姻原则。这种堕落天使和人类之间不法的婚姻，不但破坏了婚姻的原则，更污染了人类。魔鬼这样作的用心何在？他的用心不但要败坏人类，更要污染人类到一个程度，使之成为人性与堕落之灵的混合。堕落的天使立了这样一个破坏婚姻原则的榜样。所多玛、蛾摩拉和周围城邑的人跟着这榜样，破坏了神命定的管治原则。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "人第三次的堕落",
    "type": "c",
    "content": "现在我们明白，为甚么神决定以洪水淹没人类，将他们全部定为死罪。神决心这样作，因为人类已经变成混合品。现在我们也能明白，为甚么神焚烧所多玛、蛾摩拉和周围的城邑。我年轻的时候，读到关于洪水、所多玛和蛾摩拉的毁灭、以及迦南人被杀戮，我不赞同神的作法。我说，『神不是爱的神么？爱的神怎能作出这样的事来？爱的神怎能用洪水淹没人，烧毁城邑，并藉以色列人的手杀戮迦南人？』我对神说，『神，你不公平。你不想以色列人也有罪么？你为甚么杀戮所有的迦南人？你如何能说你是爱的神呢？』最后，神对我说，『孩子，你没有看见人类在洪水之先，已变成混合品么？我不能让这样一种混合的族类留在地上，我必须除灭他们。你没有看见在迦南人之中有伟人么？这证明迦南人不是纯粹的人类，是已经与堕落的天使混合了。所以我必须灭绝他们。』到那时我低头俯伏着说，『主，你是神。我敬拜你。你作的对。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "人第三次的堕落",
    "type": "c",
    "content": "如果你读犹大六及七节，你会看见堕落的天使发明了不法的婚姻，破坏神所命定婚姻的管治原则，并『随从相异的肉体，』就是人类。这一个发明立了一个榜样，使所多玛、蛾摩拉和周围城邑的人去跟从。这些城邑的人和那些天使一样，一味的行淫，追求『相异的肉体。』有些天使堕落到一个地步，到了一个时期，神就来干涉并审判他们。这发生在甚么时候呢？我们必须将这个应用在创世记六章。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "人第三次的堕落",
    "type": "6",
    "content": "（３）　使人类与堕落的灵混合，并产生伟人"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "人第三次的堕落",
    "type": "c",
    "content": "这一个堕落的天使与人类之间不法的婚姻产生了伟人。创世记六章四节所说，『上古英武有名的人，』就是堕落的天使与人类调和的产品。（参民十三33。）创世记六章四节和民数记十三章三十三节的『伟人，』希伯来文是『拿非林』（Nephilim），意思是『堕落者。』彭伯在他所着『地球的最早世代』一书中说，这可能是指堕落的天使。但拿非林不是纯粹的天使，乃是堕落的天使和人的女儿混合后的产品。他们是人类－人的血统－与天使的灵调和后的产物。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "人第三次的堕落",
    "type": "c",
    "content": "根据圣经记载，拿非林是『身量高大』的人。（民十三32。）你若看到他们，他们会把你吓坏。摩西所打发去窥探迦南地的十二个探子，其中十个正是这样。他们看见了拿非林，就战慄害怕。（民十三33。）他们告诉以色列人：『我们不可进入那地，因为在那里我们看到伟人。』他们所看见的那些伟人，应该也是堕落的天使和人的女儿调和而生的后裔。拿非林是伟人，有能的人，有名的人。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "人第三次的堕落",
    "type": "c",
    "content": "神差洪水灭绝挪亚那一代的人，因为那一代人的血统已经不单纯了。同样，神杀戮所有的迦南人，也因为在他们中间有伟人，他们的血统已经不再单纯了。神不能容忍那种情形。为着祂目的的成就，祂不能允许这种人类存留。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "人第三次的堕落",
    "type": "c",
    "content": "我们都必须从这里學一个功课：淫乱是严重的事。在整本圣经里，尤其在主耶穌的教訓中，（酞十九9，）淫乱被视为一件严重的事。你读新约的书信时，可以看见使徒们非常严厉，绝不容让召会生活中有淫乱的事。（林前六9～10，18，弗五5。）他们为甚么这样严厉？你读圣经就知道，淫乱与偶像有关。（启二14，20。）拜偶像会助长淫乱。在佛教中，所有拜偶像的人都不在乎淫乱的事。他们的拜偶像把他们引进淫乱。在中国，人们拜偶像的寺庙前所演出的戏剧，常是有关淫乱的故事。你读民数记会看见，当以色列人拜偶像时，他们就犯姦淫。（民二五1～2。）拜偶像带进淫乱，淫乱又引进拜偶像。但真正敬拜神却不是这样。真正敬拜神能保守我们在婚姻上纯洁，维持神所命定的管治原则。几年前，在旧金山有一群年轻人住在一起，涉及了淫乱的事。那淫乱至终带他们去交鬼。淫乱带人接触鬼。为甚么？因为鬼、堕落的灵，在尋求人的身体。你若运用正当的心智和理性，就不会让邪灵进到你里面。然而，当人沉溺在淫乱中，他们就不顾心智，失去理性，使鬼有机会进来，完全附着他们。没有一个犯淫乱的人是顾到他们的心智和理性的。他们是不健全的，也是不正常的。你若是一个健全、正常的人，就会顾到你的心智和理性，不会作任何破坏神管治原则的事。落到淫乱中真是可怕。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "人第三次的堕落",
    "type": "c",
    "content": "根据圣经的记载，在第三次堕落时，人成了肉体。他们满了情慾。因为人在这种情形之下，所以敞开了门，让堕落的天使进来。在这时，人不但有魔鬼在他邪恶的性情里，并有一些人被堕落的天使所附，用身体形成不法的婚姻，产生一种混合品。这在神眼中是最邪恶的事，是祂无法容忍的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "人第三次的堕落",
    "type": "5",
    "content": "（二）　人变成了肉体－堕落的人"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "人第三次的堕落",
    "type": "c",
    "content": "我们看过了人第三次堕落的第一个原因，是邪灵与人性的调和，现在来看第二个原因。这次堕落的第二个原因就是人变成了肉体。创世记六章三节说，『耶和华说，人既确实是肉体，我的灵就永远不与人相争。』（另译。）在第一次堕落中，人不运用他的灵。在第二次堕落中，人过度运用他的魂。该隐对他的灵一无所知，却过度运用他的魂，发明新的宗教。在第三次堕落中，人滥用堕落的身体，变成了肉体。人不但不在意他的灵，甚至连他的魂也不在意了。人把他魂里的心智和理性忽略了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "人第三次的堕落",
    "type": "c",
    "content": "今天许多人都是在同样的光景中。他们不在意灵，不在意神的同在。他们也不在意他们的魂，不在意他们的心智或理性。他们只怕警察。你若将宪兵和警察部门撤走，人的肉体就显露出来了，全然不顾他们的灵，不顾他们的心智或理性。人只会滥用他们的肉体，行动几乎和禽兽没有两样。当人在这样的情形中时，就几乎已经堕落到极处了。第一次堕落暴露出人不用灵，第二次堕落暴露出人过度使用魂。因着人过度运用魂，就更进一步堕落而开始滥用他的身体。因此，人全然变成了肉体。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "人第三次的堕落",
    "type": "c",
    "content": "圣经启示，神最强、最邪恶的仇敌乃是我们的肉体。在罗马书，尤其在七章和八章，揭示了这点。肉体是彻底并绝对的为神所恨恶。神绝不容忍肉体。在某种意义上，神可以容忍我们的错误和过犯，但祂绝不容忍肉体。任何出于我们肉体的事，对神都是一种侮辱。在第三次堕落的时候，整个人类变成了肉体，因此神进来告诉祂的仆人挪亚说，祂要毁灭整个的世代。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "人第三次的堕落",
    "type": "4",
    "content": "ｂ　过程"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "人第三次的堕落",
    "type": "c",
    "content": "过程是不难明白的。第一步过程是满足肉体的情慾。当一个人变成了肉体，他就别无选择，只有满足肉体的情慾。人满足肉体情慾的结果，就是变得邪恶、败坏，到了极点。（创六5，11～13。）圣经非常精简，从不浪费字句，但在创世记六章却多次说，地是败坏的，满了强暴。（创六11～13。）在神眼中，地是败坏的。地不但邪恶，更是败坏，到一个地步，使神无法再容忍。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "人第三次的堕落",
    "type": "4",
    "content": "ｃ　结果"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "人第三次的堕落",
    "type": "5",
    "content": "（一）　收回圣灵－表明神的弃绝"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "人第三次的堕落",
    "type": "c",
    "content": "人第三次堕落的第一个结果是收回圣灵，表明神对人的弃绝。主说，『我的灵就永远不与人相争。』（创六3，另译。）这句话指明神圣灵恩惠的工作。这话证明在那时以前，神的灵不断的工作，并与人相争。这是创世记中第二次题到灵。第一次题到是在一章三节，说到神的灵覆翼在死的光景上，为要带进生命。第二次题到灵是在这里，就是告诉我们，神的灵不再与人相争；这证明在此以先，那灵是在争斗并工作。神是有恩惠的。不要以为亚伯的好是出于他自己，那是不可能的。创世记五章所题到一切亲爱的圣徒，都是受神的灵帮助的。你以为以诺能凭自己与神同行么？我不相信这个。以诺乃是由神的灵帮助、加强并推动的。神的灵与人的背叛相争。然而在创世记六章达到了一个地步，神的灵不再与人相争。这是何等可怕！神的灵若从我们收回，这将是何等可怕的事！"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "人第三次的堕落",
    "type": "5",
    "content": "（二）　洪水的来临"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "人第三次的堕落",
    "type": "c",
    "content": "人第三次堕落的第二个结果是洪水的来临，带来毁灭的审判。（创六17，七10～12。）人第三次堕落的结果，就是：好东西－圣灵－被收回了，而可怕的东西－洪水的审判－要来到，将死的判决执行到堕落的人身上。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "人第三次的堕落",
    "type": "4",
    "content": "ｄ　今世的豫表"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "人第三次的堕落",
    "type": "c",
    "content": "人的第三次堕落乃是今世的豫表。主耶穌将今世比作第三次堕落的时候。（酞二四37～39。）主说，在洪水来到以先，人喫喝、嫁娶，直到挪亚进方舟的日子，洪水来了，把他们全都衝去。人不知道别的，只知道喫喝、嫁娶。在人第三次堕落的时候，堕落的人滥行婚姻。今天的光景恰是一样－喫喝并滥行婚姻。结婚并没有错，祂是神圣的，但不要滥行。你的婚姻必须照着神的原则。这会带来神的恩典和祝福，临到你和你的家。但是滥婚要给人带来审判。看看目前的情形，完全和洪水前的时代一样。人只知道喫喝、嫁娶，却不知道要来的审判。就他们而言，似乎宇宙中没有神。他们也不在意要来的审判。然而，圣经使我们确实知道，神仍在祂的宝座上，地是属祂的。有一天祂要来干涉，对这不敬虔的时代施行审判。我们应该作甚么呢？我们必须去看挪亚作了些甚么？在下一篇信息我们要来看挪亚。"
  }
]