[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "从人第三次堕落蒙拯救的路（一）",
    "type": "0",
    "content": "第二十八篇　从人第三次堕落蒙拯救的路（一）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "从人第三次堕落蒙拯救的路（一）",
    "type": "c",
    "content": "在本篇信息中，我们继续研读人第三次的堕落。虽然没有人喜欢听『堕落』这辞，但我们需要领会，创世记这本书中所描绘的堕落乃是背景，为要陪衬出一幅非常积极的图画，表明神对于堕落的人所作的。创世记的记载，主要的目的不是要表明堕落，乃是要表明神的恩典能为堕落的人作那么多。堕落是个黑色的背景，帮助我们看到白色的图画。没有黑色的背景，白色的图画就不会给人深刻的印象。在创世记三章我们看到人第一次的堕落，并神为堕落的人类所作的。在创世记四章我们看到人第二次的堕落，并神为堕落的人进一步所作的。在本篇信息中，我们来看因着人第三次的堕落，神作了些甚么。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "从人第三次堕落蒙拯救的路（一）",
    "type": "4",
    "content": "ｅ　从第三次的堕落蒙拯救之路"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "从人第三次堕落蒙拯救的路（一）",
    "type": "c",
    "content": "我们思考人第三次的堕落，会看见神为堕落的人所作更多的事。亚当和夏娃在第一次堕落以后，蒙了拯救。蒙拯救不是一件小事。虽然亚当和夏娃堕落了，但他们却蒙了拯救。亚当说，『活，』夏娃说，『我已经得着了。』亚当和夏娃蒙拯救不是靠他们自己，乃是靠基督，祂是神的羔羊和女人的后裔。看过了神如何对待亚当和夏娃，我们看见亚伯向神献上祭物和礼物。（来十一4。）祭物的献上是为着他的罪，礼物的呈上是为着神的喜悦。堕落的人能得神的喜悦么？亚伯是个堕落的人，但他得了神的喜悦。他不但蒙了拯救，也使神满意。亚伯得神喜悦不是靠自己、凭自己；乃是靠基督、凭基督。我们从亚当到亚伯，又从亚伯到以挪士。以挪士起始了呼求主名以享受主一切丰富的事。到以挪士的事例就不只是救恩或得神喜悦的事，更是呼求主，使人享受祂一切所是的事。当我们从创世记四章读到五章，我们发现更多的丰富。在五章我们看见得救的人活、生、并与神同行。这一切之后，在六章还有更多。在创世记六章我们看见挪亚当然是得救的、得神喜悦的、呼喊主名、并享受祂之一切所是的。挪亚也活并生，因他生了三个儿子。除了得救的人这一切积极方面的生活以外，创世记六章还给我们看见更多的项目。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "从人第三次堕落蒙拯救的路（一）",
    "type": "5",
    "content": "（一）　与神同行"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "从人第三次堕落蒙拯救的路（一）",
    "type": "c",
    "content": "创世记六章九节告诉我们，挪亚与神同行。毫无疑问，挪亚从他的先祖，就如亚当、亚伯、以挪士、以诺等，承继了一切属灵的祝福，并且跟随他的曾祖父以诺，在弯曲、悖谬、淫乱的世代，与神同行。我确实相信他听到曾祖父以诺敬虔的行事为人，必然受了深切的影响。挪亚代表生命线刚强的延续，并大大加以发展，使这条线更往前。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "从人第三次堕落蒙拯救的路（一）",
    "type": "6",
    "content": "（１）　在耶和华眼中得恩典"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "从人第三次堕落蒙拯救的路（一）",
    "type": "c",
    "content": "创世记六章八节说，『但挪亚在耶和华眼中得恩典。』（另译。）在耶和华眼中得恩典不是一件小事。『得恩典』是甚么意思？请注意这节不是说，神对挪亚有恩惠，或说神施恩给挪亚。不，这里是说挪亚得恩典。要记得创世记是一卷充满属灵种子的书。在六章八节这里是圣经中第一次题到恩典。挪亚能以是他所是的，乃是因他在耶和华眼中得恩典。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "从人第三次堕落蒙拯救的路（一）",
    "type": "c",
    "content": "希伯来四章十六节告诉我们，只管坦然无惧的来到施恩的宝座前，为要受怜悯，得恩典，作应时的帮助。我年轻的时候几乎每天都祷告说，『主，我来到施恩的宝座前。在你的施恩宝座前，我得着恩典作我应时的帮助。主，我每分钟都需要你的恩典。我不仅每年、每周、每天、每小时需要你的恩典，更是每分钟都需要你的恩典。没有你的恩典，我简直甚么也不能承当。』今天我仍然每分钟需要主的恩典。或许几分钟后有我的家人难为我，要不然就是一位弟兄来麻烦我，或许我接到一位姊妹的电话。所以我不断的告诉主：『主，我每分钟都需要你的恩典。我知道你是有恩典的，并且你为我豫备了恩典。主，因为恩典需要我的合作，我跪在施恩的宝座前，要得恩典以应付我的需要。』很多时候我们简直无法忍受我们的环境，并且不能面对将要遭遇的事。然而，有一个地方叫作施恩的宝座。你坦然无惧的来到施恩的宝座前，就能得怜悯和恩典，作应时的帮助。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "从人第三次堕落蒙拯救的路（一）",
    "type": "c",
    "content": "你相信挪亚靠自己能在耶和华眼中得恩典么？我不相信他是靠自己这样作的。洪水在亚当被造后一千六百五十六年来临。亚当活了九百三十岁。这样，自亚当死去那年至洪水来临，共有七百二十六年。亚当六百二十二岁时，以诺出生，以诺和亚当同活了三百零八年。亚当死后，以诺又活了五十七年，然后被神取去。再过六十九年，挪亚出生。所以挪亚出生在亚当死后一百二十六年。以诺六十五岁时生玛土撒拉，然后又活了三百年被神取去。玛土撒拉活了九百六十九岁，在挪亚六百岁那年死去，然后洪水就来了。亳无疑问，以诺从他的先祖知道了神的事，或许甚至直接从亚当知道。以诺将他的儿子起名叫『玛土撒拉，』意思是『当他死时，要差祂来，』这事实证明他将神的事教导他的儿子。玛土撒拉必定告诉他的儿子拉麦，拉麦告诉他的儿子挪亚。挪亚来自一个敬虔的家庭，并且从他先祖學到一切敬虔的事。因此，他领悟到对恩典的需要。他的世代是败坏的，充满了强暴。人类已变成了肉体。挪亚生活在一个弯曲、悖谬并邪恶的世代中。虽然如此，他的父母和祖父母教导他有关神的事，他也领悟到需要神的恩典。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "从人第三次堕落蒙拯救的路（一）",
    "type": "c",
    "content": "现在我们能看见挪亚为甚么得到恩典。同章三节指出，神是豫备好要施恩给堕落的人，因为祂的灵与人相争，豫备将恩典给需要的人。然而，这恩典需要人的合作。挪亚给了那必要的合作，就得了恩典。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "从人第三次堕落蒙拯救的路（一）",
    "type": "c",
    "content": "恩典是甚么？很多基督徒以为恩典只是神所给的某种东西。如果我给你一本圣经作礼物，那是恩典。这种领会是对的，但在圣经里，恩典的意义远超过这个。恩典不仅是神所给的某种东西，更是神自己为我们作事。恩典不仅是神所给我们客观的东西，恩典乃是神自己临到我们，为我们作事。你软弱么？神要来作你的力量，神那个来就是恩典。你不能面对你的处境么？那不该是个问题，因为神要与你站在一起，为着你并在你里面面对这处境。这是恩典。你若细读创世记六章，会看见这里的恩典不是指神给挪亚许多东西，乃是指神临到挪亚，并与挪亚同在。神的同在乃是挪亚的力量和动力。挪亚不但在客观方面享受神给他的事物，他更享受神自己。在一个弯曲、悖谬和淫乱的世代，这世代的试诱没有人能抗拒，但挪亚在耶和华眼中蒙恩。神来加强挪亚，与挪亚站在一起并支持挪亚。那就是挪亚所得的恩典，也是我们今天所需要的恩典。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "从人第三次堕落蒙拯救的路（一）",
    "type": "c",
    "content": "想想看现代社会的情形。我甚至不敢看报纸，祂含有酞多的试诱。当我沿街走着的时候，我不敢往橱窗里面看。这是我不喜欢进百货公司的原因。百货公司真是属鬼的，里面一切的展览陈列，都是从地狱来的。你在收音机中、工作中并學校里所听到的谈话，都是邪恶、败坏并属鬼的。要任何一个堕落的人在这样的环境中站住，都是困难的。这个时代真是弯曲、悖谬并淫乱，满了姦淫和邪荡。人们毫无羞耻的谈论不道德的事。谁能在这样一个世代站住呢？我们没有一个人能站立得住。我们都有堕落的性情，所有的人都有同样的邪恶性情。我们需要恩典。我们必须坦然无惧的来到施恩的宝座前，说，『主，我在这里，我需要你的恩典。我来不是求你给我好东西，我来是要得恩典以应付我的需要。主，没有你的同在，我不能去工作或上學。主，没有你的同在，我不能去百货公司。主，我需要你与我站在一起。请你来，作我的力量。主，托住我，支持我。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "从人第三次堕落蒙拯救的路（一）",
    "type": "c",
    "content": "离婚这件事，对今天的年轻人是极大的试诱。试诱是在外面，情慾是在里面。在这样一个时代中谁能站立得住？试诱是这样大！因为我们没有一个人能站立得住，我们就需要恩典作今天的挪亚。只有恩典能使你与你的妻子或丈夫成为一。只有恩典能帮助我们爱我们的妻子或丈夫，始终不变。没有恩典我们谁也不能这样作，因为试诱酞多了。这时代的潮流和趋向酞强了。人们似乎认为，你若不离婚，就不时髦。他们说，为要赶上时代，你必须离婚。我们何等需要恩典！我们需要神来作我们的力量和一切。这是恩典。这是挪亚所需要的，也是我们今天所需要的。挪亚得到了这恩典，我们也必须得到。因为挪亚得了恩典，所以他容易与神同行。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "从人第三次堕落蒙拯救的路（一）",
    "type": "c",
    "content": "父母关心他们在學校的子女。今天在學校中，孩子们面临最大的试诱是吸毒问题。即使在小學里也有吸海洛因的。真是可怜！年幼的孩子们不能抗拒这种试诱。他们需要恩典。没有一种癮癖是你靠自己能胜过的。你需要来到施恩的宝座前得恩典。挪亚得了恩典，他就与神同行。恩典帮助他与神同行。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "从人第三次堕落蒙拯救的路（一）",
    "type": "6",
    "content": "（２）　因着信"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "从人第三次堕落蒙拯救的路（一）",
    "type": "c",
    "content": "挪亚因着信（来十一7）与神同行。我们在罗马书生命读经的信息中曾指出，信不是从我们自己产生出来的。信乃是神的一些东西灌输到我们里面。我们越多摸神的施恩座，越多仰望主，就越被祂所是的一切灌输并注入。当祂灌输并注入到我们里面，祂所注入到我们里面的神圣成分就成了我们的信。当你摸施恩座并且被神灌输的时候，你就会自然的相信神。不需要你努力去信祂。神的成分一旦注入到你里面，从你里面就有一种东西湧出来要相信祂。那就是所灌输到你里面神的自己，替你来相信。你不知道如何信，也不能信。然而，你若简单的来到施恩座前，瞻仰祂，接触祂，得恩典，你就要被信心的神所注入。祂要在你里面替你相信，祂要成为你的信。信是从这源头来的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "从人第三次堕落蒙拯救的路（一）",
    "type": "6",
    "content": "（３）　被神称义"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "从人第三次堕落蒙拯救的路（一）",
    "type": "c",
    "content": "挪亚相信神，结果就成了义人。他与神、与人并与自己，都是对的。没有一个属世的人，与神、与人或与自己是对的。然而，挪亚是个义人，（结十四14，）希伯来十一章七节也说，他『承受了那照着信而得的义。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "从人第三次堕落蒙拯救的路（一）",
    "type": "c",
    "content": "第一，挪亚得了恩典。第二，因着神已灌输到他里面，所以他相信神。因着神信的成分灌输到他里面，挪亚就有了信的机能。他相信，他的信就被神算为他的义，如同神对亚伯拉罕所作的一样。（罗四3，9。）此外，因他在耶和华眼中得恩典，这恩典就加强他，帮助他过义的生活。在他日常的行事为人中，义从他身上活出来。这种义不仅是客观的，更是主观的。首先他领受了客观的义；至终，他活出主观的义。所以，在神的眼中，挪亚承受了义。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "从人第三次堕落蒙拯救的路（一）",
    "type": "c",
    "content": "在创世记六章，我们看见三粒重要的种子：肉体、恩典和义。肉体这事在新约，特别在书信，尤其在罗马七、八章有充分的发展。我们在罗马书生命读经中已经说过，在这里不需重複。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "从人第三次堕落蒙拯救的路（一）",
    "type": "c",
    "content": "你有没有发现，神的恩典是因着肉体而临到的？『话成了肉体，支搭帐幕在我们中间，丰丰满满的有恩典…。』（约一14。）从好的一面说，那里有肉体，那里就有恩典。甚么是肉体？肉体是撒但的杰作。你知道今天撒但在那里？他就在我们的肉体中。肉体是撒但、罪和死聚集的所在。这三个大仇敌不断的在我们肉体中聚集，他们的聚集永不会散。我无法告诉你，这聚集已经过了多少千年。肉体就是这样一个丑陋的东西。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "从人第三次堕落蒙拯救的路（一）",
    "type": "c",
    "content": "那么，甚么是恩典呢？恩典是神自己被我们享受，以帮助我们对付肉体的情形。从某种意义说，若没有肉体，就不会那么需要恩典。若不是为着肉体，神也许不需要给我们这么多的恩典。我们曾看过，根据希伯来四章十六节，我们可以得恩典来应付我们随时的需要。甚么元素使我们需要恩典呢？主要的是肉体。我同情少年人，因为我也曾经是个少年人。当我经过了人生的各种经历，我就认识我们是多在肉体里。虽然我不喜欢在肉体里，但肉体却在这里。有一次我对主生气，对祂说，『主，你为甚么不除去我的肉体？』后来祂给我看见，从某种意义说，我需要肉体，因为肉体乃是逼我到施恩座前的因素。我对这肉体实在无计可施，我所能作的只有来到施恩的宝座前。虽然我们不能作甚么，但我们却有一个地方可去，就是施恩座。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "从人第三次堕落蒙拯救的路（一）",
    "type": "c",
    "content": "你若仔细读新约圣经，就会看见肉体在那里，恩典也在那里。这在加拉酞书尤其如此。加拉酞五章四节说，我们若想要靠律法得称义，我们就从恩典中坠落，而在肉体里了。加拉酞书对付肉体这件事，也说了许多恩典的事。不要说你没有肉体，你有很多的肉体。甚至在你读本篇信息时，还有肉体与你相争。我们要怎么办呢？为着对付肉体，让我们来到施恩的宝座前。因为肉体此时就与我们同在，因此我们需要恩典。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "从人第三次堕落蒙拯救的路（一）",
    "type": "c",
    "content": "肉体就是魔鬼的同在，而恩典乃是神的同在。为着对付撒但的同在，我们需要神的同在。撒但在那里？不要以为撒但离你很远，他就在你里面。每一分钟，甚至你在祷告的时候，撒但就在你的肉体中。很多次我的祷告受了肉体的破坏。甚至在最神圣的时候，祷告的时候，肉体也是一个破坏。这种肉体的破坏逼我们来到施恩的宝座前。虽然肉体是撒但的同在，但我们有恩典来胜过他，抵挡他；这恩典就是神的同在。你有多刚强呢？你彀刚强来胜过撒但么？你以为你能对付他么？忘了这种想法罢！撒但比我们大多了。虽然撒但比我们大，但神比撒但更大。神是最大的。因撒但在这里与我们同在，我们需要神的同在。我们需要说，『主，你知道你的仇敌就在这里，你必须来和我站在一起抵挡他。』当神临到我们并与我们站在一起，那就是恩典。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "从人第三次堕落蒙拯救的路（一）",
    "type": "c",
    "content": "神是主宰并智慧的。祂知道祂若除去肉体，可能我们很少会迫切尋求祂的恩典。在祂的主宰和智慧里，祂把肉体留在这里，祂知道就着某种意义说，肉体对我们是有用的。肉体昼夜帮助我们转向施恩座。当我们成熟被提时，我们能彀转向肉体说，『小肉体，你的时间到了，你现在可以离开了。』在生命成熟以前，就某一面说我们需要肉体，不是来毁坏我们，乃是迫使我们来到施恩的宝座前。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "从人第三次堕落蒙拯救的路（一）",
    "type": "c",
    "content": "肉体在那里，恩典也在那里；恩典在那里，恩典的结果－义－也在那里。罗马五章十七节将恩典和义放在一起。这节说，『那些受洋溢之恩，并洋溢之义恩赐的，就更要藉着耶穌基督一人，在生命中作王了。』义总是伴随着恩典。没有一个丈夫没有恩典而能与他的妻子是对的；没有一个妻子没有恩典而能与她的丈夫是对的。只有一种丈夫或妻子是对的，那就是得着恩典的妻子或丈夫。一旦我们得了恩典，恩典就使我们与丈夫或妻子是对的。有一个作丈夫的，多年来人家告诉他，该待妻子好一点，但他没有被说服。直到一个晚上他得了恩典，恩典产生出义来，他的态度立刻改变了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "从人第三次堕落蒙拯救的路（一）",
    "type": "c",
    "content": "乃是靠着恩典的能力，恩典的力量，以及恩典的生命，我们才能与神、与人、甚至与自己都是对的。恩典产生义。义是恩典的最高产物。所以罗马五章二十一节说，『恩典…藉着义作王，叫人…得永远的生命。』因此，义和恩典总是联在一起。肉体在那里，恩典也在那里；而恩典在那里，那里就产生义。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "从人第三次堕落蒙拯救的路（一）",
    "type": "c",
    "content": "我们得到恩典的人都是义的。因着恩典，我们比别人更是义的。我们是义的，不是因着自己，乃是因着恩典。我们甚至可以夸口，召会的众肢体比其他人更是义的。他们是义的，乃是因他们得了恩典。义不仅对挪亚成了夸耀，对神也是夸耀。神能向祂的仇敌夸耀。神能以挪亚的义向那弯曲悖谬的世代夸耀。挪亚的义加强了神的立场，对那不敬虔的世代施行祂的审判。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "从人第三次堕落蒙拯救的路（一）",
    "type": "5",
    "content": "（二）　建造方舟"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "从人第三次堕落蒙拯救的路（一）",
    "type": "c",
    "content": "挪亚既得了恩典，因信与神同行，并且承受了义，神就非常喜悦他。神不断的向挪亚微笑。无论何时挪亚和神在一起，神总是向他微笑。你如何呢？神向你微笑么？祂喜欢你么？如果是，你应该能暗暗的向神说『阿们。』因神喜悦挪亚，祂就将自己向挪亚敞开。所以挪亚不仅是与神同行的一位，也是建造方舟的一位。方舟是为着救恩。在那时候，救恩的方舟是挪亚建造的。亚伯献礼物给神，以挪士呼求主名，以诺与神同行，但挪亚在这一切以外，多作了一件－他建造了方舟。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "从人第三次堕落蒙拯救的路（一）",
    "type": "6",
    "content": "（１）　接受启示"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "从人第三次堕落蒙拯救的路（一）",
    "type": "c",
    "content": "首先，挪亚建造方舟是藉着接受启示。（创六14～16。）当挪亚与神同行，神喜悦他，就将自己的心向挪亚打开，将祂的祕密启示挪亚。别的人没有一个知道实际的情形。当时属世的人是昏昧的、瞎眼的、被遮盖的、受蒙蔽的、被麻醉的。他们不知道他们在那里，或者有甚么事要发生。他们为他们的情慾所弄瞎、麻醉。看看今天，情形完全一样。人是爱钱财者、爱自己者、爱宴乐者，正像保罗在提后三章一至三节所描写的。属世的人爱钱财、宴乐和自己，他们不爱神。他们都为自己的情慾、宴乐、财富、及其他属世的事所麻醉。他们不知道他们在那里，要往那里去，或者甚么事要临到他们。在古时候，情形完全一样。但挪亚与神同在。他看见真实的情形，因为神将自己的祕密启示他。神告诉挪亚，地上充满了强暴，所有肉体的尽头已经来到，神要把他们和地一併毁灭。（创六13。）此外，神告诉挪亚要作甚么？建造方舟。挪亚乃是照着神的启示建造方舟。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "从人第三次堕落蒙拯救的路（一）",
    "type": "c",
    "content": "就某种意义说，我们也是在同样的启示之下。你不知道今天实际的情形么？你不知道甚么事要临到，你要往何处去么？我可以向你夸口，这些事我全知道。我知道我在那里，我知道世界的情形，我知道甚么事要临到。我知道我要往那里去，我也知道召会要在那里。我们不是被时髦的宴乐蒙蔽、弄瞎的人。属世的人是被一层又一层的帕子遮盖着。他们看电影，逛夜总会，上舞厅，追求各种娱乐、宴乐和运动。他们只知道这些事。但这些事都是麻醉药。属世的人已被麻醉并弄瞎了。你是那种人么？赞美主，我们的帕子已经除去。我们知道我们在那里，我们知道世界的情形，我们也知道甚么事要临到。我们知道主对这不敬虔的世代将要作甚么，我们知道我们要在那里。对这一切的事我们都清楚。我们正在建造方舟，不仅是为着自己的得救，也是为着别人的得救。弟兄姊妹，我们在这里作甚么？我们是为着达成神的目的，在建造救恩的方舟。当我们聚在一起，我们就是在建造。我们不仅向神献礼物，不仅呼求主名，享受祂一切的丰富，也不仅与神同活、同生并同行，并且还得恩典，接受启示，并建造方舟。赞美主，我们在建造。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "从人第三次堕落蒙拯救的路（一）",
    "type": "6",
    "content": "（２）　信神的话"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "从人第三次堕落蒙拯救的路（一）",
    "type": "c",
    "content": "挪亚接受了启示之后，他立刻相信神的话。（来十一7。）根据圣经，信总是指藉着神的话而信。保罗在罗马十章十四节问说，『所未曾听见的，怎能信入？』没有话的传扬，人是很难信的。信藉着听见神的话而来。因此，罗马十章十七节说，『可见信是由于听，听是藉着基督的话。』毫无疑问，挪亚听见神的话，并且相信所听见的话。不要说你没有信心，不要说你不能信。信不在于我们，信乃在于我们里面的神。所以我们需要来到祂面前，让祂注入我们里面。我们需要被神的所是来注入。神就是相信，神就是我们的信心。当你来到祂面前，被祂灌注，听祂的话，自然的，那灌注到你里面的神，就在你里面替你相信。这就是相信祂话的意思。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "从人第三次堕落蒙拯救的路（一）",
    "type": "6",
    "content": "（３）　传扬义"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "从人第三次堕落蒙拯救的路（一）",
    "type": "c",
    "content": "挪亚传扬他所信并所实行的。他是一个传扬义的人。（彼后二5。）挪亚为甚么传扬义？因为在他那个世代，没有一样是义的。地上满了强暴，那强暴包括抢劫、兇杀、姦淫和不法。挪亚传扬义，告诉人要与神、与人并与自己都是对的，否则神公义的审判就会临到他们。挪亚传扬这种义，可能超过一百二十年之久。（创六3。）也许人们指说他是精神病患，对他说，『挪亚，你在说些甚么？你说洪水要来是甚么意思？看看天，还是和平常一样。』我相信挪亚在那一百二十年间受了很多的嘲弄。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "从人第三次堕落蒙拯救的路（一）",
    "type": "6",
    "content": "（４）　豫备方舟"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "从人第三次堕落蒙拯救的路（一）",
    "type": "c",
    "content": "挪亚在传扬义的时候，他也建造并豫备方舟。（彼前三20。）或许人对他说，『挪亚，你在为你的孙子造房子么？你以为洪水要来，你真是疯了。你为甚么建造这样一隻方舟－三百肘长，五十肘宽，三十肘高，有三层，一个边门，还有一个向着天的天窗？这真是荒谬！』你若是挪亚，你会建造这样一隻方舟么？也许连你亲爱的妻子都会反对你。对挪亚来说，那些年间并不容易。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "从人第三次堕落蒙拯救的路（一）",
    "type": "6",
    "content": "（５）　和他的家人及一切别的活物进入方舟"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "从人第三次堕落蒙拯救的路（一）",
    "type": "c",
    "content": "挪亚豫备好方舟之后，有一天，或许天空还是晴朗的，神却告诉挪亚要带着他的妻子、儿子和儿妇，进方舟里去。（创七13～16。）挪亚的妻子、儿子和儿妇都很服从，他们与各样活物一同进了方舟。我若是挪亚的妻子，我可能要迟疑一下。但是他们都进入了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "从人第三次堕落蒙拯救的路（一）",
    "type": "6",
    "content": "（６）　被耶和华关在方舟里"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "从人第三次堕落蒙拯救的路（一）",
    "type": "c",
    "content": "挪亚进入方舟之后，神把他关在里头。（创七16。）他的进入方舟乃是我们进入基督的豫表。虽然我们是自由进去的，但一进去就无法出来。你一旦信入主耶穌，你永远不能从祂出来。进去由得你，但出来由不得你。我能很强的见证，在过去五十年中，我试过几次要从基督里出来。我试过，但发现我已被锁在里面了。你一旦进入基督里，就被锁在祂里面了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "从人第三次堕落蒙拯救的路（一）",
    "type": "c",
    "content": "当挪亚、他的家人、并活物进入方舟时，人们可能说，『看那些疯子，他们在作甚么？他们不顾他们的家和一切，他们弃绝了一切，就是要进到方舟里去。』主耶穌曾说，人子的日子要和挪亚的日子一样。（酞二四37～39。）人们要喫、喝、嫁、娶，但忽然祂来了，正如挪亚的时候洪水来到一样。当洪水来的时候，挪亚和他的一家都在方舟里，得着保护、保存并拯救。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "从人第三次堕落蒙拯救的路（一）",
    "type": "c",
    "content": "我们都必须是今天的挪亚。让我们跟随挪亚的脚踪来得恩典，因信与神同行，接受启示，相信神的话，向人见证我们所相信的，致力于我们所相信的，并且进入我们所相信的。最后，神要把我们锁在方舟里，我们就会得蒙保守和拯救。"
  }
]