[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "从人第三次堕落蒙拯救的路（二）",
    "type": "0",
    "content": "第三十篇　从人第三次堕落蒙拯救的路（二）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "从人第三次堕落蒙拯救的路（二）",
    "type": "5",
    "content": "（三）　方舟"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "从人第三次堕落蒙拯救的路（二）",
    "type": "c",
    "content": "在本篇信息中，我们要来看方舟。（创六14～16。）我们看过，创世记是一本包含许多属灵种子的书。方舟的确是一粒大种子。主已经将有关这个大豫表一些深奥的事指示我们了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "从人第三次堕落蒙拯救的路（二）",
    "type": "6",
    "content": "（１）　大小"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "从人第三次堕落蒙拯救的路（二）",
    "type": "c",
    "content": "首先要说到方舟的尺寸和大小。方舟的长是三百肘，阔是五十肘，高是三十肘。（创六15。）方舟有三层。（创六16。）因全高是三十肘，所以每层必是十肘高。这些尺寸都很有意思。为甚么方舟不是八百肘长，七十肘宽，二十或四十肘高呢？为甚么是三百肘长，五十肘宽，三十肘高？因为神建造里的基本数字是三和五。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "从人第三次堕落蒙拯救的路（二）",
    "type": "c",
    "content": "出埃及二十五章十节说到另一个方舟，就是神见证的柜。（译注：在英文里，方舟与柜同字，都是ark。）所以在圣经里有两个ark－挪亚的方舟和神见证的柜。第一个方舟有两个数字，三和五。但见证之柜的尺寸是二肘半长，一肘半宽，一肘半高。我们将这两个方舟（柜）作一比较，就看见二肘半是五肘的一半，一肘半是三肘的一半。第一个方舟的尺寸是全数，第二个方舟（柜）的尺寸是半数。圣经是神圣的话，里面的每一点都有特别的意义。为甚么见证之柜的量度是半数？当你看到这一半时，你就知道还有另一半，并且二者摆在一起就成为一个见证。两个一半形成完整的单位。那就是神的见证。第二个方舟（柜）是神的见证。见证怎能用数字表明？虽然人看见数字，不容易就领会到见证；不过当人看到见证之柜的量度都是半数时，他们会立刻领悟到需要另一半。他们会知道这是一个见证，因为二是见证的数字。方舟的量度见证甚么？乃是见证一个以三和五为基数的完整单位。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "从人第三次堕落蒙拯救的路（二）",
    "type": "c",
    "content": "三和五这两个数字有甚么意思？在圣经里，三这个数字首先是表徵三一神－父神、子神和灵神。（酞二八19。）为甚么神必须有三个身位？到底我们是有一位神，还是有三位神？我们必须着重的说，我们只有一位神。但有些基督徒照着他们心思的理解去领悟神圣三一，竟然相信有三位神。有一次一个人告诉我，父、子、灵是三位神。我听见了就说，『请不要这样说。那实在是异端。圣经从来没有告诉我们说有三位神。圣经总是说，只有一位神。』我们的神是独一的。（申六4，赛四五5，林前八4。）这位独一的神为甚么或怎能有三个身位？『身位』一辞是圣经里没有的，乃是出于人的解释。多玛格力菲（Griffith Thomas），最好的罗马书注释着者，在他的『神學原理』一书中说，『「身位」一辞有时也受到反对。这辞不能过于强调，否则会导致三神论…虽然我们不得不使用一些措辞，诸如实质（substance）及身位（Person），但我们不要以为那等于我们所理解属人的实质和身位…对神圣三一之经历的真理并不在于神學的用辞。』多玛格力菲又说，要解释这神圣的奥祕，我们人类的语言是不彀用的。我们缺少那种语言、发表和措辞。我们对这神圣的奥祕缺少正确的领悟。我们该用甚么措辞？我们不知道。没有恰当的措辞可用。神圣三一是个奥祕，我们没有工具，没有方法来发表。当腓力求主耶穌将父显给他和别的门徒看时，主说，『腓力，我与你们同在这样长久，你还不认识我么？人看见了我，就是看见了父；你怎么说，将父显给我们看？』（约十四9。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "从人第三次堕落蒙拯救的路（二）",
    "type": "c",
    "content": "我曾被人定罪，因为我说主耶穌就是那灵。虽然我不愿意辩论或回答，但我很愿意问那些定罪我的亲爱弟兄们，他们怎样解释林后三章十七节？那里说，『而且主就是那灵。』不要问：『那么主和那灵是不是一个？』我们没有本事，也没有方法充分的说明这一点。虽然如此，圣经里确有一节说，『而且主就是那灵。』你把这节经文放在那里？你要把这节从圣经里除去么？我也愿意将以赛亚九章六节摆给那些弟兄们看，那里说，『有一子赐给我们…祂名称为…永在的父。』祂到底是子还是父？虽然我们不能很充分的说明这点，在圣经里确有这一节说，子要称为父。林后三章十七节说，主现在就是那灵；以赛亚九章六节说，子称为父。这是神圣三一的奥祕。我们的确有父，有子，也有灵；但子称为父，并且子就是灵。祂们三者仍是一位神。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "从人第三次堕落蒙拯救的路（二）",
    "type": "c",
    "content": "我们都知道约翰一章一节：『酞初有话，话与神同在。』这里很清楚，话和神是有分别的。但接下去约翰却在下一句说，『话就是神。』这句话产生了难题。酞初有话，话与神同在，话就是神。话与神到底是一位，还是两位？这是奥祕，就是三一神的奥祕。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "从人第三次堕落蒙拯救的路（二）",
    "type": "c",
    "content": "以弗所四章六节说，父在我们里面。歌罗西一章二十七节说，子，基督，在我们里面。约翰十四章十七节说，圣灵在我们里面。父、子、圣灵都在我们里面。有一次我将这些经节摆给一个人看，问他是否清楚，是否相信这些经节所说的。我这样问他：『你相信这些事实么？你相信父、子、灵在你里面么？』他说相信。我就问他：『告诉我，在你里面的是几位？』他说，『一位。』我又问：『你不是承认圣经所说父、子、灵都住在你里面么？你怎么又说只有一位在你里面？』他不能回答。圣经的确说，父、子、灵三位都在我们里面。但照我们的经历，只有一位在我们里面，我们称祂为灵，也可以称祂为主。这是我们的神三一的奥祕。祂是独一的神，但祂是父，是子，又是灵。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "从人第三次堕落蒙拯救的路（二）",
    "type": "c",
    "content": "神的三一是为着将祂分赐到我们里面来。食物不经过烹煮或处理，就不能进到我们里面。食物若不经过烹煮，最少也得经过咀嚼、吞嚥、消化并吸收的过程；没有这过程，就没有东西能进到我们里面。三一神就是那把自己分赐到我们全人里面的神。马酞二十八章十九节说，『将他们浸入父、子、圣灵的名里。』我们将人浸入父、子、灵里面是为着甚么目的？乃是为着将他们作到神里面，也将神作到他们里面。三一神，神圣三一，并不是理论或神學教訓，乃是神的经纶。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "从人第三次堕落蒙拯救的路（二）",
    "type": "c",
    "content": "三这数字表徵在经纶里的神。三这数字指明分赐的神，就是将祂自己分赐到人里面的神。当圣经说到神与人调和，神进到人里面，或神分赐到人里面，总是用到神圣的三一。例如林后十三章十四节：『愿主耶穌基督的恩，神的爱，圣灵的交通，与你们众人同在。』这不是三位神的道理，这是三一神在分赐的过程里，将祂自己作到我们里面，并带我们进入祂一切的丰富里。这就是三这数字的意义。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "从人第三次堕落蒙拯救的路（二）",
    "type": "c",
    "content": "五这数字表徵甚么？这很容易理解。十条诫命分放在两块法版上，每块法版有五条诫命。在马酞二十五章有十个童女分为两组，每组五个。你看一下自己，你有十个手指和十个脚趾，都是五个一组。你每隻手上的五个手指是四加一组成的，如果你有两个拇指和三个手指，作起事来就酞不方便了。但有一个大拇指和四个手指，作甚么事都很方便。大拇指是一，代表那独一的创造者神。四是神造物的数字，就如四活物。（启四6。）因此，四加一的意思是神的造物－人，加上神。这里三和五这两个数字所表徵的思想，乃是三一神与人的调和。甚么是神的建造？神的建造就是将祂自己建造到我们里面，并将我们建造到祂里面，使祂与我们成为一，我们与祂成为一。所以方舟的基本数字三和五，乃是表徵这建造是神与人的调和。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "从人第三次堕落蒙拯救的路（二）",
    "type": "c",
    "content": "为甚么方舟的长是三百肘，阔是五十肘，高是三十肘？很明显的，三百是三的一百倍，五十是五的十倍，三十是三的十倍。基本数字是三和五。三百、五十、三十都是三和五这些基本数字的倍数。一百这数字表明完满。主耶穌说，结果子最好的是结百倍。（酞十三23。）所以一百在圣经中是完满的数字。十这数字的意思是完整。（但一12，20。）你若缺了一个大拇指，你就不完整了。因为十表徵完整，一百指明完满，所以方舟是三一神与人完整且完满的调和。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "从人第三次堕落蒙拯救的路（二）",
    "type": "c",
    "content": "你如果读出埃及二十七章，你会发现三和五也是帐幕的基本数字。帐幕的院子，南面和北面都是一百肘长，（出二七9，11，）西面和东面都是五十肘宽。（出二七12～13。）院子的院帷是五肘高。（出二七18。）院子大门两边的帷子都是十五肘长。（出二七14～15。）这些帷子每边由三根柱子支撑，形成每个五肘的三个间隔。圣经中没有一样东西是无用的。整个帐幕院子的尺寸都是由基本数字三和五组成的。此外，全帐幕本身有三部分：外院、圣所和至圣所。圣所里有三样东西：陈设饼桌子、灯台和香炉。这些都很有意思。三和五是神建造的基本数字。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "从人第三次堕落蒙拯救的路（二）",
    "type": "c",
    "content": "我希望你能把这话接受到里面去，认识凡有分于召会建造的，必须是三和五；必须是三一神与人的调和。凡你为召会建造所作的，必须是三一神与你并与别人的调和。这是很深的思想。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "从人第三次堕落蒙拯救的路（二）",
    "type": "6",
    "content": "（２）　方舟的三层"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "从人第三次堕落蒙拯救的路（二）",
    "type": "c",
    "content": "方舟有上、中、下三层。（创六16。）这三层表明方舟的高度。帐幕的三部分表徵我们必须进入的深度。方舟的三层表徵我们必须达到的高度。一面说，我们越过越深；另一面说，我们越过越高。无疑的，方舟的三层表徵三一神。对于神格的三一，我们常说父、子、灵。那么方舟的第一层是指三一神的那一位？第二层是指那一位很容易说，因为我们都知道子是在三位的中间。但第一层是指父神，还是灵神？在路加十五章我们看见三个比喻：牧人尋回迷羊，妇人找到失去的钱，父亲接纳回家的浪子。第一个比喻说到子，第二个说到灵，第三个说到父。按我们的经历，灵先临到我们，找到我们，把我们带到子前，并感动我们相信子。我们相信子之后，就呼喊：『父阿！』灵把我们带到子，子再把我们带到父。当我们来到父面前，我们就进到第三层。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "从人第三次堕落蒙拯救的路（二）",
    "type": "c",
    "content": "约翰福音是一本说到子的书，约翰一书是一本说到父的书。在子的书里有恩典，在父的书里有爱。爱高过恩典。在约翰福音中有真理，在约翰一书里有光。光高过真理。约翰福音是好的，把我们带到子面前。然而，约翰一书更好，把我们带到父面前。我们都必须从子往前到父。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "从人第三次堕落蒙拯救的路（二）",
    "type": "c",
    "content": "方舟的第一层是属于灵。许多基督徒喜欢讲论所谓的灵浸和灵恩，但这些都是在第一层。我们到灵那里必须是为着认识子，基督。认识基督是不同的，是更高的。有一天我们还要进到父那一层去，那是最高、最大、最奥祕的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "从人第三次堕落蒙拯救的路（二）",
    "type": "c",
    "content": "假定我有一栋三层的楼房。你如果不是我特别的朋友，我只会让你进第一层，不会让你上第二层。你若是我的好朋友，我会让你上第二层。但除非你与我非常亲密，我绝不会带你到第三层去，把我的奥祕、祕密和宝藏给你看。我不敢将我的祕密和财富揭示给你看。谁可以得许可进入第三层？我的妻子必然会在那里。外人绝不能进去。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "从人第三次堕落蒙拯救的路（二）",
    "type": "c",
    "content": "假定你现在已经在方舟里，你愿意留在第一层，第二层，还是第三层？我绝对相信，挪亚和妻子，儿子和媳妇，都是在第三层。低等动物以及爬虫类可能在第一层，高等动物在第二层。我能向你们作见证，我已经过了第一层，我要上得更高、更高。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "从人第三次堕落蒙拯救的路（二）",
    "type": "6",
    "content": "（３）　向天透光的窗"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "从人第三次堕落蒙拯救的路（二）",
    "type": "c",
    "content": "接着我们来看关于光的事。在方舟上有一个向着天的窗。（创六16。）那是天窗。希伯来文的窗字，与正午同字根。这意思是说，当你在窗下，你就是在正午。你是在阳光下，满了光。究竟你是在第一层，第二层，还是第三层，乃是从你所得光的程度得着证明。我曾见过许多热心的基督徒，他们可说相当火热，但他们并不酞在光中。我也遇见过另外一些亲爱的圣徒，他们和人相处就叫人觉得每一样东西都很清楚。我曾多次和倪弟兄在一起。无论何时人坐在他面前，一切的黑暗就消除了，每一样事情都清楚了。在他的面前就是在正午。你是在方舟的那一层？你在那一层是由你有多少光来指明的。你的光越多，你的层次就越高；你的光越少，你就越低。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "从人第三次堕落蒙拯救的路（二）",
    "type": "c",
    "content": "在方舟上只有一个窗。今天人们对于不同的职事有许多争论，但我不在乎职事的数目。窗只有一个，光只有一个。使徒保罗告诉我们，必须弃绝与他所传讲所教导不同的教訓。（加一6～9，罗十六17，提前一3。）在神的经纶和神的召会中只该有一个窗。光不该从东、南、西、北各方来，只该从天上来。在神的建造中只有一个窗，一个启示，一个异象。光是从上头来的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "从人第三次堕落蒙拯救的路（二）",
    "type": "6",
    "content": "（４）　边上的门"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "从人第三次堕落蒙拯救的路（二）",
    "type": "c",
    "content": "方舟只有一个门，开在边上。（创六16。）从来没有一个人是从天上落到方舟里，我们都是从边门进入的。只有一个门、一条路进入方舟。有人也许争论说，在新耶路撒冷有十二个门，城的四面各有三个门。但你知不知道三就是一？甚么是三？三乃是神格的分赐。在方舟上只有一个窗口让光进来，并且只有一个门让众人进来。我们众人，包括使徒保罗，都从这同一个门进入。这门就是基督。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "从人第三次堕落蒙拯救的路（二）",
    "type": "6",
    "content": "（５）　材料－歌斐木"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "从人第三次堕落蒙拯救的路（二）",
    "type": "c",
    "content": "方舟是用歌斐木造的。（创六14。）歌斐木是甚么？那是一种柏树，饱含树脂；这种多树脂的木材，能耐水。没有树脂的木材，无法抵挡水侵。歌斐木能抵挡洪水的侵袭。雅歌一章十七节说到香柏树和樅树。（中文和合本译作松树。）樅树和柏树很相似。几乎所有好的译本都将希伯来文的樅树译作柏树。在豫表里，特别是在雅歌，香柏树豫表复活的基督。复活的基督是那长在利巴嫩山顶的香柏树。柏树豫表钉十字架的基督。钉十字架的基督能抵挡死水。祂尝了死味，而死对祂毫无办法。方舟是用歌斐木造的，祂经过了洪水，虽受洪水一再衝击，却没有受到伤损。这表徵基督是那钉十字架的一位，祂是坚实的。基督是真歌斐木，是真柏树，满了树脂，坚强抵挡一切洪水。死亡的洪水不能伤害祂。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "从人第三次堕落蒙拯救的路（二）",
    "type": "6",
    "content": "（６）　里外抹上松香"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "从人第三次堕落蒙拯救的路（二）",
    "type": "c",
    "content": "基督不仅是钉十字架的一位，也是流血遮盖我们，使我们免受罪的刑罚的一位。所以，方舟里外都抹上松香。（创六14。）希伯来文的松香与赎罪是同一字根，意思是遮盖。见证柜上的盖，或称施恩座，也出于这同一字根。这说出我们在基督里有完全的遮盖。我们都在祂救赎的遮盖下。死不能伤害祂，所以定罪和审判不能临到我们，因为我们在基督救赎的遮盖下。松香表徵基督的救赎，抹在神建造的里外，抹在里面的是给我们看的，抹在外面的是给神看的。当洪水侵袭方舟时，在方舟里的人也许非常害怕。但他们只要看到里面所涂的松香，他们就安心了。方舟里面的松香是为着他们的平安。方舟外面的松香是为着神的满足，也是为着撒但和天使。这是一幅血的图画。甚么时候我们看到血，我们就有平安。甚么时候神看到血，祂就满足。甚么时候撒但看到血，他就无法攻击。甚么时候天使看到血，他们就欢呼。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "从人第三次堕落蒙拯救的路（二）",
    "type": "6",
    "content": "（７）　基督的豫表"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "从人第三次堕落蒙拯救的路（二）",
    "type": "c",
    "content": "整个方舟乃是基督的豫表。（彼前三20～21。）基督不是独木舟，乃是方舟。独木舟是一块木头挖成的；方舟是由许多块木料适当装配成的，是一个建造。独木舟是单独的，方舟却是集合体。我的基督是方舟。在独木舟里，我们永远不得安全。但在方舟里，不管外面风浪多么兇猛，我都能安睡。我们都在方舟里。有些基督徒可能得着基督是作独木舟，但我们的基督是方舟。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "从人第三次堕落蒙拯救的路（二）",
    "type": "c",
    "content": "方舟既是基督的豫表，挪亚如何能建造祂？无论如何，方舟是挪亚建造的。许多基督徒只是传福音，期望有一天神将方舟从天上送下来。你若说我们必须作工建造方舟，就是救恩，人会定罪你说，『我们乃是靠恩典得救，不是靠行为得救。』但挪亚是靠他作工所建造的方舟得救的。腓立比二章十二至十六节说，『就当恐惧战兢，作成你们自己的救恩，因为乃是神为着祂的美意，在你们里面运行，使你们立志并行事…使你们无可指摘、纯洁无杂，在弯曲悖谬的世代中，作神无瑕疵的儿女；你们在其中好像发光之体显在世界里，将生命的话表明出来。』这里所说『作成你们自己的救恩』是甚么意思？这是将生命的话表明出来，将基督照亮、照耀、活出来。这需要藉着神在我们里面运行，使我们立志并行事。神既在我们里面运行，我们就必须作成我们的救恩。虽然我们已经得救，但神仍在我们里面作工，使我们能作出我们的救恩。千万的人得救了，但有多少人有腓立比二章十五节所描述的生活？许多人没有作出他们的救恩。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "从人第三次堕落蒙拯救的路（二）",
    "type": "c",
    "content": "我们现在是否正在作出我们的救恩？挪亚建造方舟，最终不仅将他从神的审判下救出来，也将他从那弯曲悖谬的世代中救出来。我们必须作出这样的救恩。不错，我们已经从永远的灭亡被拯救出来；但挪亚不仅从灭亡被救出来，他也从那邪恶的世代被救到新的世代。他所造的方舟结束了旧的世代，引进了新的世代。这就是挪亚所建造的那一种救恩。这不是仅仅脱离永远灭亡的救恩，乃是脱离那弯曲悖谬之世代的救恩。这一种救恩不仅是神所豫备的，也是藉着得救之人团体的合作建造的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "从人第三次堕落蒙拯救的路（二）",
    "type": "c",
    "content": "凡得救的人就绝不会再灭亡。但我们需要更前、更高的救恩，把我们从这弯曲悖谬的世代救出来。你得救了没有？在来世你将如何？你在其中有分么？当基督回来得着全地作王掌权的时候，你在不在那里？你是否有分于祂的王权？虽然我们都已蒙拯救不再永远灭亡，但许多人并没有作出甚么来救自己脱离这邪恶的世代。挪亚所建造的方舟乃是一种救恩，不仅救他脱离神的审判，也将他从那弯曲悖谬的世代分别出来，并带他进入新的时代。就神的审判而论，我们都已经得救了。但就神的经纶而论，我们仍有缺欠。神已经定罪了这世界，但你仍然爱祂。神已经警告你逃避这世代，但你仍牢牢的生根其中。你缺少那更前、更高的救恩。腓立比二章所说的救恩，不是脱离灭亡的救恩，乃是脱离弯曲悖谬之世代的救恩。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "从人第三次堕落蒙拯救的路（二）",
    "type": "c",
    "content": "使徒们在传福音的时候，也在建造方舟，在其中享受完满的救恩。方舟是甚么？方舟就是团体的基督。使徒一面传讲个人的基督，一面建造团体的基督。藉着这团体的基督，千万人不仅蒙拯救脱离神的审判，也蒙拯救脱离那弯曲悖谬的世代。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "从人第三次堕落蒙拯救的路（二）",
    "type": "c",
    "content": "今天我们向神若是忠信的，就必须作同样的事。一面我们传福音，另一面我们建造方舟。我们所传的就是我们所建造的。我们所传的不是理论或道理，我们传讲我们正在建造的。藉着我们的生活和工作，我们把向别人所传的建造起来。至终，我们要进入我们所正在建造的。别人也可以进入这建造。建造的方舟要拯救我们脱离这被定罪的世代。你不相信我们在建造方舟么？我很快乐，我们在建造方舟。我的亲戚朋友常常问我：『你在作甚么？』我答说，『我在作你们很难瞭解的事。你们若要瞭解，惟一的路就是自己进来。』我们不仅在传讲，更在建造所传讲的。我们不是传讲基督么？我们是在传讲基督，也是在建造基督。这就是说，我们凭基督活着并与基督同活。我们是活出基督。我们持守基督并活出基督。这就是我们建造的工作。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "从人第三次堕落蒙拯救的路（二）",
    "type": "c",
    "content": "同时，我们在建造召会。召会就是团体的基督，（林前十二12，）这基督可以说就是今天的方舟。千万的人因着进到召会生活里蒙了拯救。许多人能作见证，他们如何因着来到召会蒙了拯救。你可能已经得救多年，但直至你来到召会，你才脱离了这弯曲悖谬的世界。那团体的方舟分别了你们。我们一来到召会里，就不需别人告诉我们从世界出来；我们就是这样过召会生活，常常来聚会；至终，那些长头髮以及许多属这世代的东西都不见了。藉着过召会生活，一切属这弯曲世代的东西都不见了。甚么能救我们脱离这悖谬的世代？过召会生活能救我们。我们在建造方舟，那方舟能救我们，也能救别人脱离神所定罪的世代。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "从人第三次堕落蒙拯救的路（二）",
    "type": "6",
    "content": "（８）　不仅为着人类，也为着一切活物"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "从人第三次堕落蒙拯救的路（二）",
    "type": "c",
    "content": "方舟不仅是为着拯救人，也是为着拯救一切活物。这表徵甚么？希伯来二章九节说，基督尝到死昧不仅是为人人，按希腊文所指的，也是为样样。所以在歌罗西一章二十节说，神藉着基督叫万有都与自己和好了。受造之物也和人类一样在方舟里。基督为着一切受造之物，为着万有，完成了包罗万有的死。因此，方舟不仅是为着人的救恩，也是为着一切活物的救恩。"
  }
]