[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "在复活里的生活（一）",
    "type": "0",
    "content": "第三十二篇　在复活里的生活（一）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "在复活里的生活（一）",
    "type": "c",
    "content": "我们在前一篇信息看过，挪亚和他的家人在方舟里经过了洪水。我们看见，经过洪水是新约里受浸的豫表。洪水之后，方舟停在亚拉腊山上。（创八4。）那也是基督复活的表徵、豫表、影儿。按照圣经，方舟是基督的豫表。方舟经过洪水，表徵基督经过神审判下的死水。方舟停在山顶上，表徵基督从死水中复活。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "在复活里的生活（一）",
    "type": "3",
    "content": "５　在复活里的生活"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "在复活里的生活（一）",
    "type": "c",
    "content": "圣经酞奇妙了。创世记八章四节说，方舟在七月十七日停在亚拉腊山上。你若仔细的读经，参照历史和最好的希伯来文辞典，你会发现以色列人在埃及过逾越节的时候，把七月改成了一月。（出十二2。）犹酞人有两种曆书，一种是民曆，一种是圣曆。前者是旧曆；后者是新曆，开始于第一个逾越节。当神吩咐以色列人过逾越节，就要他们以那月为那年的正月。那月在希伯来文称为亚笔月，（出十三4，）意思是穀物的萌芽、蓓蕾、新穗。这表徵在神眼中，逾越节算作生命新的开始。我为甚么指出这点？因为主耶穌是在逾越节那天，就是那月的十四日，（出十二6，约十八28，）被钉十字架。按照圣曆，祂是在正月被钉十字架；按照民曆，祂是在七月，正是方舟停在山上的那月，被钉十字架。主在那月的十四日被钉十字架，并且三天后复活。因此，按照圣曆，基督是在正月十七日复活；按照民曆，是在七月十七日，正是方舟停在亚拉腊山的那日。所以在方舟停在山上这个早期的豫表里，已经告诉我们基督复活正确的日子。这真是酞奇妙了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "在复活里的生活（一）",
    "type": "c",
    "content": "彼前三章二十至二十一节，彼得把基督复活联于方舟。他说，『藉着水安全得救的不多，只有八个人。这水所豫表的浸，现在藉着耶穌基督复活，也拯救你们。』这水所豫表的浸，也藉复活拯救我们。我再说，方舟停在山顶，表徵基督从死水中复活。那两件事发生的月分和日期完全相同。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "在复活里的生活（一）",
    "type": "4",
    "content": "ａ　召会的小影"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "在复活里的生活（一）",
    "type": "5",
    "content": "（一）　与基督同复活"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "在复活里的生活（一）",
    "type": "c",
    "content": "我们在复活以后看到了甚么？我们看到新的生活。挪亚和他家的七口人有了新的生活。我还要请你们注意一件事实，在方舟里的人数是八人。『八』这数字表示复活。一周有七天，新一周的开始是第八天。基督是在一周的第一天，也就是第八天复活。（约二十1。）所以『八』这数字表徵复活。在这新的生活里，人是在复活里。凡他们所作的，都在复活里。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "在复活里的生活（一）",
    "type": "c",
    "content": "没有多少基督徒领会，这段圣经里的豫表真正的意义是甚么。我们该按照豫表领会这一段圣经。所有的基督徒都同意，方舟是基督的豫表。彼前三章二十至二十一节清楚告诉我们，经过洪水是受浸的豫表。基于这两件事实，我们必须瞭解，一切与挪亚并洪水后与他在一起的七个人有关的，都是那完整豫表的一部分，构成那豫表的全幅图画。经过洪水是受浸的豫表，方舟停在山上是基督复活的豫表，但我们不该只说到这里为止。经过洪水之后八个人的生活怎样？换句话说，在复活之后，那些人的生活怎样？洪水之后那八个人的生活，乃是表徵召会生活。复活的人在复活后的生活就是召会生活。这绝对是合逻辑的。方舟里的八个人表徵我们新约的信徒。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "在复活里的生活（一）",
    "type": "c",
    "content": "我要对年轻人说一些话。当我年轻的时候，我对圣经所说我们在基督里这句话，很花脑筋去研究。我要想通，我们如何能在基督里。但我既没有看见在基督里的实际，也不明白祂的意义。有一天，我正在想挪亚的方舟经过了甚么，主给我看见，那在方舟里的八个人是一幅图画，表明我们是怎样的在基督里。当方舟经过洪水的时候，那八个人是在方舟里，因此，他们也经过了洪水，只是他们自己并没有接触到洪水。乃是方舟抵挡了洪水。这回答了两个问题：基督的钉十字架何以能成为我们的钉十字架，以及我们何以能在基督里钉十字架。当方舟从洪水出来，那方舟里的八个人也从洪水出来。当方舟停在亚拉腊山顶上，那八个人也复活并在方舟里停在山顶上。以弗所二章六节说，我们与基督一同复活。在我们出生以先，我们就已复活了。当基督从死水中复活时，我们就在祂里面，所以在召会中，我们是复活的人。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "在复活里的生活（一）",
    "type": "c",
    "content": "我们若注意看这幅豫表的图画，会看见召会是另一种团体，她并不是旧的社会。旧团体和旧社会已经被埋葬了。当我们受浸时，我们埋葬了旧团体和旧社会。洪水来到，埋葬了挪亚的旧社会，只有八个人复活了。现在那八个人在新境界里的生活，必是召会生活的豫表。我们是召会人，而召会人是复活的人。我们是另一种团体，另一种社会。召会生活是一种新的团体。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "在复活里的生活（一）",
    "type": "c",
    "content": "在洪水之后，藉方舟得救的八个人开始过新的生活。在洪水之前，他们见过许多邪恶和不敬虔的事。但他们得救了，分别了，复活了，并被引进新的生活。这新生活乃是召会生活的豫表。在创世记中除了其他那些种子外，召会生活的种子也撒在那里。那八个人生活的每一部分，都是召会生活豫表的一部分。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "在复活里的生活（一）",
    "type": "5",
    "content": "（二）　属肉体的人，由乌鸦所表徵，回到被神审判的世界"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "在复活里的生活（一）",
    "type": "c",
    "content": "在那八个人开始在新地上过新生活之前，挪亚作了几样试验。他放出一隻乌鸦和一隻鸽子。（创八7～12。）乌鸦表徵属肉体的人。你若仔细读利未记十一章，会看见乌鸦是不洁净的鸟。一切不洁净的鸟，都是因为喫死的东西－尸体，所以成为不洁。换句话说，祂们喫死亡。祂们不洁净，因为祂们以死亡为食物。在神眼中，死亡是污秽的。按照旧约，人一接触死亡，就立刻变为不洁。不洁的鸟喫死亡，洁净的鸟却喫穀类的子粒。每一子粒中都有生命。洁净的鸟因为以生命为食物，所以是洁净的。在神眼中，没有比生命更洁净的，也没有比死亡更污秽的。你是喫死亡呢，还是喫生命？你是喫尸体呢，还是喫种子？喫尸体的是乌鸦，喫种子的是鸽子。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "在复活里的生活（一）",
    "type": "c",
    "content": "挪亚很聪明，先放出一隻乌鸦。乌鸦离开方舟以后，好像出了囚笼，看见浮在审判的水面上的尸体，就喫这些尸体。当祂被关在方舟里，祂没有机会喫尸体，因为方舟里没有死亡。然而，当祂飞出方舟，看见水面上满了尸体，满了死亡。这是甚么意思？这是指在召会中没有死亡，所有的乌鸦都在挨饿。在召会中，那些习惯以死亡为食物的人都挨了饿。有一天，有机会出去时，这些乌鸦就要飞出去，开始喫尸体。多年来，我看过好多这样的『乌鸦。』他们在召会生活中过了一段时候，又出去接触神所审判的世界，又去喫尸体。无论甚么人喜爱那被定罪的世界，就像一隻乌鸦喫死亡的东西。甚至曾经和保罗在一起的底马，也贪爱世界，离弃保罗。（提后四10。）爱世界就是喫神所定罪并审判的死东西。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "在复活里的生活（一）",
    "type": "5",
    "content": "（三）　属灵的人，由鸽子所表徵，留在召会中，顾到那灵里的生活"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "在复活里的生活（一）",
    "type": "c",
    "content": "挪亚放出一隻乌鸦后，又放出一隻鸽子。那隻鸽子找不到安身之处，因为地上仍然满了死水。既然没有落脚之处，所以鸽子又回到方舟。（创八9。）七天以后挪亚再放出那隻鸽子，这一次鸽子回来带着一片青嫩的橄欖叶。（创八11，英译美国标准本。）在豫表上，橄欖表徵圣灵，而青嫩的橄欖叶表徵在那灵里的新生命。鸽子看见了青嫩的橄欖叶，就拧了一片，这是生命的象徵。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "在复活里的生活（一）",
    "type": "c",
    "content": "为了使召会有新的开展，需要青嫩的橄欖叶。我们若要在某城市建立召会，必须先差派一两位『鸽子』去看看，是否有青嫩的橄欖叶。若是有，在那城里就可能有召会生活。不然，鸽子就要回到方舟。挪亚第三次放出鸽子，祂没有再回来，因为生命的地已经露出来了。这也是我们可以建立召会生活的表徵。假设一些圣徒要在某城开始召会生活，他们必须断定，死亡的水是在上涨呢，还是已经退去？若是死水已经退去，橄欖树长出新叶，这就是召会可以在那里建立的记号。他们必须等到死水退去，生命的地露出来，那才是他们开始召会生活的时机。我们在任何地方开始召会生活，都必须照这原则来作，试验那地的光景，看看是否适合召会的生活。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "在复活里的生活（一）",
    "type": "5",
    "content": "（四）　将基督献给神，由献祭所表徵，经过十字架，由祭坛所表徵"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "在复活里的生活（一）",
    "type": "c",
    "content": "那些复活的人走出方舟，开始新生活之后，作些甚么？他们走出方舟后所作的第一件事是筑坛，献祭给神。（创八20～22。）召会生活里的第一件事不该是工作，必须是藉着十字架将基督献给神。挪亚筑坛，献祭给神。（创八20。）祭坛与祭物都是豫表：祭坛是基督十字架的豫表，祭物是基督各方面的豫表。我们必须在各方面将基督献给神，我们必须将我们所经历的基督献给神。我们若经历基督是燔祭，我们就要将这样的基督带来献给神。神要我们把基督带来给祂。当我们经历基督，并把所经历的基督带给神，这是讨神喜悦的。我们必须把基督献给神，使神得着满足。在召会生活中，我们必须注意这事。我们需要學习怎样经历基督，把祂带给神，与神同享，这是神所悦纳的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "在复活里的生活（一）",
    "type": "c",
    "content": "我们是藉着十字架把基督献给神。不要作工－要就近十字架。不要想要有甚么作为或行动─要就近十字架。十字架要怎样对付你？祂只作一件事：把你除去。在你为主作任何事之先，你应当就近十字架，让祂把你除去。少年人若要遵行诫命尊敬父母，他应当先让十字架把他除去。丈夫若要爱他的妻子，他也必须被除去。妻子要服从她的丈夫，也是一样。你要去为神作工么？在为祂作工之先，你必须就近十字架并被除去。至终，就没有天然的工作、事奉和行为。你在经过十字架之后，就只留下基督。这样的基督就是献给神的馨香之气。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "在复活里的生活（一）",
    "type": "6",
    "content": "（１）　满足神"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "在复活里的生活（一）",
    "type": "c",
    "content": "当我们藉十字架把我们所经历的基督献给神，神就得着满足。我们都必须在祭坛那里被除去，使我们能把我们日常生活所经历的基督献上。我真感谢主，多年来在美国的众召会一直实行这两件事。我们都一直被除去，也一直经历基督，把祂带给神，并在神面前彼此同享基督。每当我们这样聚集，我们确信神得着了满足。我们怎么知道神得着了满足？因为我们得着满足了。当你飢饿的时候，神必定也在飢饿。当你不快乐的时候，神也不快乐。但是当你得着满足，那得了你所献上基督的神也满足了。你越凭自己作工，就越得不着满足；你越想自己作好，就越感觉飢渴。然而，一旦你在十字架上被除去，并且完满的经历了基督，你就饱足、喜乐、满足了。你会说，『阿利路亚！我饱足了，我满足了，我平安了，我有喫有喝。我甚么都有。』这就是神得着了满足的标示。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "在复活里的生活（一）",
    "type": "6",
    "content": "（２）　使咒诅远离"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "在复活里的生活（一）",
    "type": "c",
    "content": "藉十字架把基督献给神，就使咒诅远离。人第一次堕落的结果，使人落在咒诅之下。（创三17。）甚么是咒诅？咒诅至终就是死亡。死亡，包括其他一切的苦难，乃是咒诅的终结。我们藉十字架献上基督，就使咒诅远离了。这就是使死亡远离了。一切的怨言、闲谈、批评、埋怨等都是死亡之咒诅的标记。靠着藉十字架经历基督，就把这些除去了。若没有藉着十字架经历基督，我们就会落在死亡的咒诅－怨言、闲谈、批评以及埋怨－之下。那时，我们若来到聚会中，就会在死亡的咒诅之下。每当我们来到聚会中，感觉聚会很死，就表示这聚会多少是在咒诅之下。然而当我们参加一个聚会，其中满了生命，我们也感到活泼、生动、明亮，就表示那里没有咒诅。咒诅已经除去了。我们没有死亡的咒诅，我们有生命的祝福。在圣经里，终结的咒诅乃是死亡，而最大的祝福乃是生命。生命是神所命定的福。（诗一三三3。）在召会好的聚会里，死亡被吞灭，咒诅也远离了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "在复活里的生活（一）",
    "type": "6",
    "content": "（３）　把祝福带给地"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "在复活里的生活（一）",
    "type": "c",
    "content": "藉十字架把基督献给神，就把祝福带给地。（创八22。）创世记八章二十二节说到八项祝福。第一项是稼，就是播种的时节。在召会生活中，我们必须将基督撒播到别人里面。我们必须传福音，将基督当作生命的种子供应给人。我们撒播基督的时候，就有了稼。然后，我们有穡，就是收穫。稼是开始，穡是完成，是收割的时候。我们不仅把基督供应给别人，我们也带进收穫。带进有基督在里面的新得救者，就是我们的收穫。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "在复活里的生活（一）",
    "type": "c",
    "content": "第三、第四项是寒、暑。你若要健康，最好居住在冬冷夏热的地方。我们不该不冷不热。一面，召会必须冷－对撒但、罪和世界要冷。我们对这些该像一座大冰山。我们对己、肉体、魂生命、以及一切消极的事物，也都必须冷。我们能说，『撒但，你来，我们要把你冻死！』另一面我们要热，叫别人火热。创世记八章二十二节也说到冬夏和昼夜。这是生命的祝福。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "在复活里的生活（一）",
    "type": "c",
    "content": "在正确的召会生活中，必须有寒冷和冬天为着对付撒但，也有夜晚为着睡眠。我们也需要有炎热，夏天，并有白昼为着我们的神。这是祝福。请看看今天的社会，没有冷、热、夏、冬、昼和夜。上夜总会的人，把黑夜当白天，白天当黑夜，因为他们没有正确的生活，他们是在咒诅之下。在召会中，我们必须在神的祝福下有正确的生活。世人不像我们，他们不习惯召会生活。我们习惯召会生活的人，真是在神的祝福下，不但在属灵上和心理上，就连在身体上，也都蒙福。所有的召会人都是这么健康，因为他们藉着召会生活，乃是在神的祝福之下。许多召会人能见证，他们在进入召会生活以前软弱又多病，有许多甚至在心理上有病；但在进入召会生活之后，他们都变得心思清明又健康。这就是祝福。这祝福乃是藉十字架将基督献给神的结果。姊妹们，你若要健康，你需要经历基督，并藉着十字架将祂献给神。你若这样生活一段时间，就会看见你是何等强健，心思何等清明。过这种生活的青年姊妹们，无论是心思或情感，都会健康起来。大多数青年妇女不是情感就是心思有毛病，精神科医生帮不了她们的忙。然而，你若过召会生活，你所献给神的那位基督会医治你，祂比任何一位精神科医生都好。不要去找精神科医生，要到基督这里来，把祂献给神；藉此你就会健康、心思清明，情感也得着平衡。因着召会生活是正当的生活，祂就带进神的祝福。平安、喜乐、爱、同情、恩慈、正常的生活，这一切都是这种生命祝福的标记；而这祝福乃是因着藉十字架经历基督而来的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "在复活里的生活（一）",
    "type": "5",
    "content": "（五）　达成神的目的"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "在复活里的生活（一）",
    "type": "c",
    "content": "召会生活回到起初，为要达成神的目的。（创九1～2，6～7。）在起初，神的目的是要人彰显神，并代表神。（创一26。）神照着祂自己的形像造人，使人能以彰显祂；祂也把管治权交给人，使人能以代表祂。人在这两方面都误了神的事，所以神藉着水救了八个人，并在复活里把他们带进新的时代。然后神向复活的人重申祂的目标。这就是召会生活。在召会生活里，我们被带回到神原初的目标，就是人彰显神并代表神。现在，在召会生活中，我们彰显神并代表神。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "在复活里的生活（一）",
    "type": "c",
    "content": "召会甚至能彀、也必须运用属天的权柄，管治现今世界的局势。我们必须告诉主：『主，我们不同意今天世界的局面，一切的演变必须为着你的权益。』我们必须运用我们的灵，向全宇宙作这样的宣告。召会有权柄这样作。原谅我说，今天许多基督徒失去了这个看见，他们不瞭解召会有这样的权柄。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "在复活里的生活（一）",
    "type": "c",
    "content": "我们是复活的人，是从堕落被带回到原初的人。我们在亚当里堕落了，但在基督里得着了恢复。在基督里，我们已被带回到起初，为着彰显神并代表神。在召会生活中，我们有彰显神的生活。我们可以告诉世人：『你们要看见神么？你们要认识神么？请到召会来，你们就会看到祂。你们在召会中会看到神的彰显。』此外，神已授权召会，在地上、在这时代中代表神。我们是为基督作大使。（林后五20。）不要乞怜的向这位有权柄主宰全宇宙的主祷告。因为我们有权柄，所以我们该祷告，来运用并宣告这权柄。我们该藉着祷告表明我们的态度，说，『我们不同意在这国家中所发生的恶事。』神要尊重这种祷告，因为我们在召会生活中乃是神的代表。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "在复活里的生活（一）",
    "type": "c",
    "content": "创世记一章二十六节说，人是照着神的形像造的。歌罗西三章十节告诉我们，召会是照着神的形像所造的新人。这就是说，召会生活顶替了堕落的亚当。亚当失去了他的地位，召会已经取而代之。现在召会顶替了亚当。要运用神的权柄管治万有。神在洪水以后告诉挪亚，一切的活物都交付在他的手下。（创九2。）不但在创造的时候，就是在复活的时候，一切的活物也都命定要服人的权柄。祂们不是被命定服堕落之人的权柄，乃是服复活之人的权柄。在召会生活里，我们就是这样一个复活的人。在召会生活中，你是堕落的人呢，还是复活的人？我们都必须起来告诉仇敌，我们不同意他那些恶行，他必须离开我们。许多时候我们必须这样祷告。我们在召会的祷告聚会中，该这样祷告。有时候『乌鸦』不仅喫尸体，也会回来扰乱召会生活。因此，我们必须运用权柄告诉仇敌，我们不同意这样的搅扰，并且不容许这样的事发生。我们有权利这样说，因为我们已经有地位代表神。我们已经被摆在人原初的地位上。这就是召会生活。我们不仅生活，我们还要管治。一地的召会，该管治其所在地。召会若是正确，站在对的地位上，召会就有权柄管治一切的局面。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "在复活里的生活（一）",
    "type": "5",
    "content": "（六）　活在神的约下"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "在复活里的生活（一）",
    "type": "6",
    "content": "（１）　不再有死的审判"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "在复活里的生活（一）",
    "type": "c",
    "content": "那时神与挪亚、他的后代并各样的活物立约。（创九8～11。）这约主要只有一面－绝不再藉死水的审判，让死亡临到他们。这约在这里主要的是豫表在召会生活中不再有死亡，只有生命。那八个人活在那约之下。因为我们无分于他们的背景，所以很难瞭解他们离开方舟的感觉。假定你是挪亚的媳妇，你离开方舟之后，仍然心有余悸，恐怕过一阵洪水又会临到。也许你会对自己说，『在洪水以前，我有把握。看看天，天是晴朗的。我很有把握，因为天是晴朗的。我一点都不怕。但现在，经过洪水之后，我毫无把握了。天虽然仍然晴朗，但洪水或许还会临到。』人们没有把握，他们受到威胁，十分害怕。这表徵我们虽已得救并进入召会生活，却仍在死亡的威胁之下。许多人被容易犯的罪、或可能发的脾气所威胁。他们恨他们的脾气。两周前他们的天还是晴朗的，但是突然间雷雨交加－脾气发作起来了。每当脾气发作，他们就害怕了。许多圣徒告诉我：『弟兄，在召会生活里真好，但我们没有信心和把握，每天都一样。今天我对妻子很和气，但很可能两天后我发了脾气，就前功尽弃了。我没有把握，没有平安，我满了恐惧。』有的姊妹与丈夫之间或与自己不和。她们恐惧洪水再来，死水又一次临到。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "在复活里的生活（一）",
    "type": "c",
    "content": "因为挪亚和其他的人在这种受威胁的感觉下，神就与他们立约。神似乎说，『愿你们平安，放心。洪水不会来了。死水不会再有了。』这表徵我们在召会生活中可以放心，可以平安，因为不再有死亡了。如今在基督里就没有定罪，（罗八1，）不再有死水了。我们是在罗马八章，那里没有定罪，没有洪水，没有死亡，没有审判。我们越说『没有，』就越领略我们没有死亡。不要相信你的感觉，不要听你自己的定罪。你自己的定罪不可靠，那是谎言。你必须活在神的约下，不要活在你的感觉、你的定罪、或你的环境之下。神的约宣告说，每当天空乌云密佈，神就会放出虹来。当你看见虹，你就知道洪水不会再来。你的妻子或丈夫和你两周以来都相处得很好，若是忽然天空变为阴霾，不要相信这个。你必须说，『主，求你放出虹来。』不要相信你的丈夫会发脾气，却要说，『主阿，你是信实的。你能挪去乌云，放出虹来。』你若这样说，天就会晴朗。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "在复活里的生活（一）",
    "type": "c",
    "content": "不要相信你是软弱的，那是撒但的谎言。不要相信你会发脾气，你会趺倒。你若相信消极的事，并且说这些事，这些事就真的会发生。这种豫言一定会应验。你若害怕甚么事，并且豫先说这些事，这些事就真的会发生。不要相信你的软弱。你相信你的软弱么？你现在是活在你的软弱之下呢，还是活在神的约之下？整本新约圣经称为新的遗命。遗命比约更好。我们有二十七卷的遗命，二十七卷的约。这约说，『现今那些在基督耶穌里的，就没有定罪了。』（罗八1。）这约也说，『我的恩典彀你用的，因为我的能力，是在人的软弱上显得完全。』（林后十二9。）你相信这话么？我们若相信，就应该说一声强的『阿们。』这约更说，『祂已经把死废掉。』（提后一10。）你相信这话么？不要看你自己－要看基督。每当你看自己的时候，你会发抖。我们不该活在自己之下，乃该活在神的约之下。我们有一个约！神和挪亚所定的约很短，最多只有半章。但我们的约有二十七卷书。你软弱么？你必须说，『不，我不再软弱，因为神的约告诉我，我能「在基督耶穌里的恩典上得着加力。」（提后二1。）并且我能「夸我的软弱，好叫基督的能力覆庇我。」（林后十二9。）』就属灵上说，我喜欢我幼年所學的一首歌：『耶穌爱我－我知道，因有圣经告诉我。』我们也可以这样说，『我在恩典里是刚强的－我知道，因有圣经告诉我。』我们能宣告说，『我蒙保守不失脚－我知道，因有圣经告诉我。』（犹24。）有的人也许没有信心说这话；你也许想这酞过分了，问说，『你怎么能说，「我蒙保守不失脚－我知道？」我不敢这样说。我若是今晚说这话，明天一定跌倒。』是的，你会跌倒，只因你豫言你要跌倒。你之所以会跌倒，是因为你活在自己的感觉之下，不活在神的约之下。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "在复活里的生活（一）",
    "type": "c",
    "content": "神在祂的约里说，『不再有洪水，不再用水来审判。』那时你若是在那里，你会说『阿们』么？我会再三的说，『阿们！』当挪亚看到乌云的时候，他无须害怕，因为他知道虹会出来。所以当脾气的乌云起来时，你能说，『主，我不发脾气，请叫虹出来。我不管乌云，我只注意虹。天是暗的，云是厚的，但七彩的虹就要来了。看着虹罢！』你若说这些话，你就藉着信称无为有。这信不是照着你的想像；乃是根据神所写二十七卷的约。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "在复活里的生活（一）",
    "type": "c",
    "content": "洪水以后，那八个人成了属于约的人。他们是一班『约人。』在召会生活中，在基督的复活里，我们也是约人。我们有约。我们不活在自己的定罪、考虑或谎言之下；我们是活在神的约之下。我们现在是活在新约之下。你软弱么？你要发脾气，打妻子或爱世界么？你能说，『不，因有圣经告诉我。』我们藉着神在约中的应许，已得到了安全、保证、保护。这些应许大而宝贵，我们藉此得有分于神的性情，并且逃离世上从情慾来的败坏。（彼后一4。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "在复活里的生活（一）",
    "type": "6",
    "content": "（２）　有虹作神信实守约的标记"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "在复活里的生活（一）",
    "type": "c",
    "content": "神所立在云中作约的记号的虹有甚么意义？（创九12～17。）虹表徵神的信实。神的信实就是虹。在圣经最后一卷的启示录里，使徒约翰看见神坐在宝座上，有虹围着宝座。（启四3。）作为圣经结束的一卷书，启示录总是把我们带回到圣经的开头。在圣经的头一卷书有一道虹，在末了一卷仍然看到一道虹。神的信实存到永远，祂不能否定自己。（提后二13。）祂一旦说了话，就信守祂的话。祂自己就是信实。林前一章九节说，『神是信实的，你们乃是为祂所召，进入了祂儿子我们主耶穌基督的交通。』约壹一章九节说，『我们若认自己的罪，神是信实的，是公义的，必要赦免我们的罪，洗净我们一切的不义。』神是信实的！"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "在复活里的生活（一）",
    "type": "c",
    "content": "神对甚么信实？神对祂所说的信实。神对祂的话信实，祂的话就是遗命，就是约。约就是神的话。神对祂所说的一切都是信实的。这就是虹。每当乌云起来，你必须将神的信实呼求出来，那就是将虹呼求出来。每当你感觉软弱，你必须呼求神的信实说，『神阿，你是信实的。我软弱，但你必须照你的话使我刚强。』我们都活在约下，这约有神的信实为确定的记号：洪水不再来临。这就是召会生活。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "在复活里的生活（一）",
    "type": "c",
    "content": "我们的基督徒生活以及召会生活，绝对是约的生活。我们是在约之下。在新约圣经的每一节，我们看见神的应许。我要给你们其中的一节，那是我相当有经历的：『那临到你们的试诱，无非是人所能受的；神是信实的，必不容你们受试诱过于所能受的，祂也必随着试诱开一条出路，叫你们能忍受得住。』（林前十13。）这节圣经在你面临任何环境时都可应用。你若抓住神的约，我可以担保，不论你遭遇甚么，这里有一节圣经作活的应许，来给你倚靠并凭此而活。我们都需要學习如何活在神的约下。我们不该被自己的定罪、感觉和环境等乌云所威胁或恐吓。我们乃是在神的约下，完全在祂的祝福下。不再有定罪，不再有审判，不再有咒诅。死已经被废去，在召会中我们不断的享受生命。一切都是生命。不要怕失去你的职业或健康。不要被黑暗或消极的事物所威胁。我们是有约的人。我们有一节应许的经文可以应付一切的处境。我们必须站在约下，不信任何的失败、软弱、黑暗、或消极的事物。我们的定命是在宝血所洒过的约下。阿利路亚，我们是约人！没有乌云，也没有洪水，只有生命；没有咒诅，只有祝福。召会生活就是这样的生活，召会人乃是在约下的人，实际上我们可以称为约的召会。"
  }
]