[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "在复活里的生活（二）",
    "type": "0",
    "content": "第三十三篇　在复活里的生活（二）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "在复活里的生活（二）",
    "type": "c",
    "content": "在本篇信息中，我们要更多来看创世记八、九章所豫表召会生活的小影；这一次要看一点消极方面的事。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "在复活里的生活（二）",
    "type": "5",
    "content": "（七）　首领及代表权柄的失败"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "在复活里的生活（二）",
    "type": "c",
    "content": "在召会生活的积极方面之外，有一些消极的事发生，就是挪亚，这位新地上的首领和神的代表权柄，失败了。（创九20～27。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "在复活里的生活（二）",
    "type": "6",
    "content": "（１）　因着他工作的成功"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "在复活里的生活（二）",
    "type": "c",
    "content": "挪亚为甚么失败？因为他曾经非常成功。根据创世记的记载，挪亚成了新地上的首领和地上一切人类的父。那时，身为一切人类的父和首领，无疑的，他是在神的祝福之下。挪亚作起农夫来，栽了一个葡萄园。（创九20。）我们知道他在这件事上很成功，因为葡萄园出产葡萄，制成了酒。（创九21。）从此挪亚变得有点放鬆。葡萄酒是滋养人的，但挪亚喝得酞多。他这样的放鬆是错了。他应该节制自己，但他没有，反而喝醉了。他暍醉了，就不但放鬆，更是轻率，赤着身子都不知道。他没有知觉的赤着身子，被他的儿子含看到了。这给我们看见，每当我们在神的祝福下经历成功时，我们必须谨慎，因为成功很容易使我们放鬆、轻率。我们对自己的成功不该过于高兴。相反的，我们要在苦难中欢喜。当我们受苦时，我们必须夸耀。（罗五3。）但我们成功时，我们必须谨慎。任何一种成功，都能使你在神面前放鬆。你一放鬆，就会轻率。然后你会失去知觉，甚至变成赤身。赤身是甚么意思？就是在神眼中失去了遮盖。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "在复活里的生活（二）",
    "type": "c",
    "content": "在这里我必须说一句重的话。我们是堕落的人，我们需要遮盖。我们不仅在属灵方面，就是在身体方面，都需要有遮盖。在神面前，我们在属灵方面和身体方面都必须有遮盖。人在堕落以前，在神面前是赤身的。因为那时候没有罪，所以赤身没有甚么错。堕落以后，因为罪进来了，赤身就有罪。我们在性情里是有罪的，所以在神面前需要有正确的遮盖。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "在复活里的生活（二）",
    "type": "c",
    "content": "就身体方面说，正确的遮盖乃是我们的衣服。亚当和夏娃在堕落之后，立刻发现他们赤身露体，就尽力要遮盖自己，（创三7，）但他们没有作得很好。然后神来，用牺牲的皮遮盖他们。（创三21。）那遮盖也豫表基督作了堕落之人的遮盖。就身体方面说，堕落的人需要遮盖，尤其是在神面前。祭司不得赤身露体；当他们来到神面前的时候，必须把全身遮盖起来。（出二十25～26，二八40～43。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "在复活里的生活（二）",
    "type": "c",
    "content": "今天的人喜欢裸体，尽量暴露他们的身体。我们无须问圣经怎么说到这事－只要问自己。你裸体时不觉得羞耻么？你的本性告诉你，这是羞耻的事。今天的光景真是可怜。人不但违背圣经，也违背自己的本性和知觉。男性和女性都该遮盖他们的身体。由于这深处的定罪，我是尽量的遮盖自己。我不喜欢暴露我的身体。我们遮盖越多，越把自己藏在遮盖之下，就越有平安。我年轻的时候，看见有的人在夏天穿短裤。如果我穿了短裤，我就无法站起来尽职。当我站在讲台上，就是赤着脚或穿着短袖衬衫，我也难以说话。我们把身体暴露得越多，平安就越少。你读圣经，会发现这种对裸体的定罪是从堕落来的。无论我们多圣洁，我们仍需要遮盖。我们的身体必须被遮盖。我若能把全身，包括我的头和手，都遮盖起来，我会讲得更好，因为我有把握没有人看到我。我能在遮盖下说话。我们都需要尽可能的遮盖自己。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "在复活里的生活（二）",
    "type": "c",
    "content": "我们在属灵方面比在身体方面更需要遮盖。甚么是我们属灵的遮盖？就是基督。在豫表上，一切的衣服都是作我们遮盖之基督的豫表。（路十五22，诗四五13。）属灵的赤身露体就是失去了你在神面前的遮盖，就是失去了基督作你的遮盖。很多时候，弟兄们在交通中对他们所有的成功过度兴奋。在那兴奋的说话里，他们变得放鬆且轻率，失去了基督作他们的遮盖。他们在神面前讲话没有任何遮盖。我看过在姊妹们中间有这样的情形。有些亲爱的姊妹们在召会的聚会中祷告很属灵，有完全的遮盖，一旦彼此交通一些兴奋的事情，就变得放鬆轻率。她们失去了基督作她们的遮盖。就某种意义说，她们是喝醉且赤身露体了。每当我看到姊妹们中间有这种情形，我就不敢走到她们中间。我从已往的學习里，知道看到任何圣徒的赤身都是不好的。当姊妹们正在那样兴奋赤裸的交通时，我去那里看，对我并不好。我喜欢看一个美妙的祷告聚会，高的聚会，有强的祷告，而所有的弟兄姊妹都完全在基督的遮盖之下。去看这样的聚会是蒙福的。但是当我看到反面的光景，我就跑开，因为我不愿意看到在那里所暴露的。我们都必须谨慎，不要兴奋到一个程度，变成放鬆、轻率、醉酒、赤身而失去正确的遮盖。许多时候，连我们谈论属灵的事或召会生活，都会这样。可能我们在谈论召会一次很高的聚会，我们却是赤着身子来谈论，没有基督的遮盖。我们是堕落的人，我们必须在每一活动上，每一所作或所说的事上，保守自己被基督所遮盖。没有基督遮盖着我，我就不作任何事。没有被基督遮盖，我就不和我的妻子、儿女、弟兄、姊妹说话。我若没有基督的遮盖而作甚么事，那就是我放鬆、轻率、醉酒并赤身，就是我失去了自制。挪亚身上所发生的事正是这样。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "在复活里的生活（二）",
    "type": "c",
    "content": "年轻人必须學习如何在他们的态度、谈话、甚至交通中完全被遮盖。这是实际的功课。现在你们所缺的一切，将来年纪较长的时候都要完全暴露出来。我们年纪较大的人该晓得，我们现在所缺的，正暴露出我们年轻时所缺的學习，这就和受教育一样。你们若不在年轻时充分學习，年老时便感觉缺少某种知识。儘早得救是好的。年轻人该受鼓励，现在就學功课。不然，当他们年老时，他们的短缺要暴露今天的學习不彀。现在正是學习一些属灵生命各项精细功课的时候。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "在复活里的生活（二）",
    "type": "6",
    "content": "（２）　迦南的父亲含，因揭露失败受了咒诅"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "在复活里的生活（二）",
    "type": "c",
    "content": "挪亚犯了错误，有了失败。当挪亚醒来后，他没有认罪。他立刻咒诅那揭露他赤身的人。（创九22，24～25。）我年轻时对挪亚这样作不酞高兴。我说，『挪亚，你不知道你错了么？你应当向神认罪，然后向看见你赤身的儿子含认错。然而你不但不认错，反倒咒诅他。』我真的很困惑。挪亚咒诅那揭露他的人，祝福那遮盖他的人。他咒诅那不为着他的，祝福那为着他的。你们中间可能有人对这段话也有问题。你们也许不懂得为甚么会这样。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "在复活里的生活（二）",
    "type": "c",
    "content": "就属灵方面说，像挪亚这样的人要谦卑认罪是容易的。你不认为这是容易的么？但对一个失败且被暴露过的人，要他咒诅和祝福却是很难的。挪亚是一家之父并人类的首领，每一个人都看他。他失败了，且被揭露了。他本可以谦卑认罪，承认自己失败了。然而，因着神已经立他作首领，他必须不照着他被定罪的感觉说话，而照着神的行政说话。是谦卑认罪容易呢，还是照着神的行政说话容易？任何人要谦卑、承认错误并认罪都是容易的。但挪亚若这样行了，神在地上的行政会变成甚么样子？他的后裔会怎样？神的经纶，神的管治会怎样？对挪亚来说，这样认罪是对的；但他若这样作，就破坏了神在地上的行政。除了挪亚以外，谁能代表神在地上说行政的话？只有挪亚能作这事。对挪亚这失败过的人来说，要说行政的话来代表神是困难的。当他这样说话的时候，他的良心可能会搅扰他，魔鬼会控告他的良心，说，『你既有这样的失败，怎能这样说话呢？』有时候召会中领头的人落入这种处境，就放弃了，甚么都不说。所以，就没有神圣的行政了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "在复活里的生活（二）",
    "type": "c",
    "content": "不要按着人的观念去审判挪亚。在神的行政里，挪亚是一个好例子。虽然他失败了，他仍然那么刚强的代表神说行政的话。对挪亚来说，要这样作是不容易的。不要从挪亚那一面，他失败的一面来看他，要从神行政的一面来看那情形。无疑的，挪亚是错了。他放鬆、轻率、醉酒又赤身。但我们必须从神行政的观点来看挪亚。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "在复活里的生活（二）",
    "type": "c",
    "content": "当首领错了的时候，我们应当作甚么？这件事影响到神的行政。这里有两件事：神圣的行政和人的失败。我们若要明白这段神圣的话，就必须看见甚么是神圣的行政。这不仅是人失败的问题。不管首领对或错，神的行政必须顾到。含揭露了挪亚的赤身，轻看了神的行政。揭露首领的失败牵涉到神圣的行政。我们都必须看见这点。假定挪亚不是首领，也不是神在地上的代表权柄，那么他失败时人怎样作就不会这么严重。无论他们作甚么都不会影响神的行政，或把他们牵涉到神行政的对付里。但挪亚是首领，是神在地上的代表权柄。对于这样一个首领的失败，我们的态度应该怎样？这把我们牵涉到神行政的对付里。摩西娶了古实女子为妻是不对的，（民十二1，）但米利暗譭谤他，却受咒诅生了大痲疯。（民十二10。）她因为轻看神的行政，消极的说到神代表的权柄，就受了咒诅。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "在复活里的生活（二）",
    "type": "c",
    "content": "为甚么圣经强有力的说，藐视或不尊敬他父母的必受咒诅？（申二七16，直译。）因为这涉及神的行政。神是一位有次序的神，有行政的神。你看看神的创造，你会看到每一件东西都是有次有序的。这个次序与神的行政有关。在神宇宙的行政中，父母之于儿女是神的权柄。儿女不尊敬他们的父母，就是反叛神的行政。他们是对神在地上的代表权柄不尊重。他们这样作，就要受到咒诅。大卫杀死乌利亚，娶了他的妻子，犯了大错。但他的儿子押沙龙反叛他，就遭受死的咒诅。（撒下十五10，十八14～15。）今天多少年轻人藐视且不尊敬他们的父母，结果失去了神的祝福。看看他们生活行事的情形－就像低等动物一样。他们失去了神命定给人的福。他们为甚么失去了神的福？因为他们不尊敬父母，受了咒诅。圣经说得很清楚，尊敬父母的必然得福，在世长寿。（弗六2～3。）年轻人，你们若尊敬父母，你们必得长寿的福，生活正常。你会知道怎样作智慧人，怎样行事为人。你会知道过正常生活正确的路。你就不会受咒诅，活得像低等动物一样。错误的过生活乃是受咒诅的标记。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "在复活里的生活（二）",
    "type": "c",
    "content": "含为甚么被咒诅？因为他触犯了神的权柄，并牵涉到神的行政。挪亚是错了，但就含来说，他该考虑到自己的地位和神的行政。首领的失败，对我们总是一个试验。我们真是在神的行政下么？如果是，我们就蒙福了。如果不是，我们会失去祝福。挪亚的失败，对他的儿子们是个试验。从同一个试验，一个受了咒诅，两个蒙了祝福。你在这样的试验中，到底是受咒诅还是蒙祝福，全看你如何与神的行政发生关係。虽然挪亚的失败不好，却给闪和雅弗一个好机会得着祝福。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "在复活里的生活（二）",
    "type": "c",
    "content": "当我年轻时，我对圣经上所记载的感到难过。似乎每当神作了甚么事，撒但就进来破坏。那时我只看到黑的一面，没有看到白的一面。后来主给我看见，白的一面比黑的一面大。挪亚失败了─那是黑的一面。挪亚的放鬆、轻率、醉酒、赤身都是由于魔鬼藉着肉体的工作。但魔鬼所造成的这个失败，带进了大的祝福。没有这个失败，神的祝福绝不能像现在这样的实际。然而，不要说，『让我们作坏事，好使好事临到。』绝不要这样说。神的祝福总是超过撒但造成的破坏。撒但在破坏，但神不断的在祝福。神好像说，『撒但，你儘管破坏我所作的罢。等你破坏了，我便进来祝福。我的祝福要超过你的破坏。』谁会承受这祝福呢？只有那些在神行政下的人。不要因撒但破坏神的工作而受困扰。保守自己在神的行政之下，并且脱离撒但所造成的破坏，你就要得着祝福。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "在复活里的生活（二）",
    "type": "c",
    "content": "含失去了得祝福的黄金机会。他因轻看神的行政，失去了这祝福。他告诉他弟兄的话是基于事实，并没有散播谣言或说谎。但是他的两个兄弟闪和雅弗，认识且尊重神的行政。你有否注意他们所作的？『于是闪和雅弗，拿件衣服搭在肩上，倒退着进去，给他父亲盖上，他们背着脸就看不见父亲的赤身。』（创九23。）他们对父亲的赤身甚至一眼都不看。他们所作的不但是对的，道德的，更是完全在神的行政下。绝不要忘记，那里的情形不仅与人的行为有关，也与神的行政有关。要谨慎。你的父亲是好是坏，这是他个人的问题。不要忘记他的地位乃是神在地上的代表权柄。你若揭露他的失败，就把自己牵涉到神的行政里。我们都必须看见这点。我所说的是我所充分经历过的。闪和雅弗认识神的行政。他们进去并不是看失败，而是去遮盖失败。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "在复活里的生活（二）",
    "type": "c",
    "content": "看到别人的失败并不是祝福。你去探访一位弟兄的家，不要登堂入室，打听得酞仔细。这不会是祝福，反倒是咒诅。这对你不会有益，反倒有损。甚么时候你访问弟兄或姊妹的家，你该闭起眼睛。所以当人问我别人事情的时候，我有很好的答案，我说，『我不知道。』我这样回答是说真话，因为我实在不知道。我曾经几次被邀请到一位弟兄家里，但除了他的客厅和饭厅以外，我甚么都不知道。我不知道厨房在那里。我不喜欢知道这些事情。我喜欢看不见，我喜欢不知道。我只喜欢知道神给我的负担。弟兄姊妹们，要學习不知道，學习看不见。要學习作瞎子和聋子。你知道闲话从何而来？闲话是从看见和听见来的。你如果瞎了聋了，你就不会去说闲话。我们都必须學习不看别人的情形。别想要去看这些事情，因为那会将你牵涉到神的行政里。牵涉到神的行政并不是一件小事。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "在复活里的生活（二）",
    "type": "c",
    "content": "将近五十年以来，我看到也听到，许多亲爱的圣徒批评倪柝声弟兄。我能向你们作很强的见证，凡是反对倪弟兄的，凡是批评倪弟兄的，凡是说倪弟兄错，他们对的，没有一个得着祝福。许多这样的人遭受到属灵的亏损。有的人失去他们身体的健康，也有的人失去他们的事业。几乎没有一个是例外的。我早年不知道这是甚么道理。渐渐的我知道，所有反对和批评的人，都触犯了神的行政。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "在复活里的生活（二）",
    "type": "c",
    "content": "问题不在于首领是对或错，乃在于你是不是在神的行政之下。如果一个首领经常全是对的，甚么错都没有，你就绝不会被试验。首领的失败或错误，成了你的试验，证明你到底在那里。你若处于神行政下正确的地位，首领的失败要成为你的祝福。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "在复活里的生活（二）",
    "type": "c",
    "content": "让我告诉你们有关我自己经历的一个故事。从一九四二年到一九四八年，六年之间倪柝声弟兄不能尽他的职事。因着魔鬼在中国的工作，有一个属灵的风暴，使倪弟兄无法尽职事。在抗战期间，他和我分开了。战后，在一九四六年，我从北方被邀请到南方的首都。有一些同工曾被捲在那个风暴里反对倪弟兄，他们跟我也很熟，就远远跑来见我，他们说，『李弟兄，你能说倪弟兄从来没有错么？』我回答说，『弟兄们，他是对还是错，这不是我的事。你们必须承认一件事─我们都欠倪弟兄许多。我们必须承认，他对我们大家正像父亲一样。如果他对你不是父亲，我必须很强的见证，在主的经纶里，他对我确实是父亲。我还未遇到倪弟兄以前，我对主的经纶一无所知。他是我属灵的父亲，我这个属灵的人是从他出来的。』然后我把挪亚的故事告诉弟兄们。我说，『弟兄们，请看挪亚的事件。挪亚错了么？他确实是错的。但问题不在挪亚对或错，问题全在我们这人是从那里领受的。挪亚不是我们的父亲么？如果挪亚是你的邻居，不是你的父亲，那又另当别论。但请记得，你这个人是从他来的，他是你的父亲。你的所是和所得都是从他出来的。这把你牵涉到神的行政。弟兄们，我没有看到别人所定罪倪弟兄的事。即使我看到他错了，我也没有任何地位来说他的错误，因为他是我属灵的父亲，我这个属灵的人是从他出来的。我绝不能说任何反对他的话。我是在神的行政下。弟兄们，你们必须想想，反对我们属灵的父亲不是一件小事。你们没有反对倪弟兄的时候，你们里面的感觉如何？』他们都承认，觉得满了生命。我又问：『现在如何？』他们回答说，『我们必须承认，我们死了，没有膏油，也没有滋润。我们枯乾了。』于是我说，『弟兄们，你们应当听从里头这真实的感觉。不要理会你们头脑的分析。根据你们头脑的分析，倪弟兄该被定罪；但只要你们定罪他，你们就死了。你们越定罪他，你们就越死。』立刻，弟兄们回转过来，从死的情形里得了拯救。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "在复活里的生活（二）",
    "type": "c",
    "content": "我们都该顾到神的行政。我信在我们中间有神的行政。如果这是主的恢复，那么，神的行政就在我们中间。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "在复活里的生活（二）",
    "type": "c",
    "content": "挪亚的咒诅和祝福，乃是神在祂行政的对付里所默示的。这些不是照着挪亚个人的感觉，乃是照着神的行政。这不是出于挪亚自己，乃是出于那在人类身上执行祂行政的神。挪亚的儿子一个受咒诅，其他两个蒙祝福。先是咒诅，后是祝福。根据历史和地理，挪亚的长子闪，是希伯来人的祖先，即犹酞人的祖先。挪亚的次子含，是黑人的祖先。含的儿子古实是衣索匹亚人的祖先。挪亚的第三子雅弗，是欧洲人的祖先。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "在复活里的生活（二）",
    "type": "6",
    "content": "（３）　闪和雅弗因遮盖而得着祝福"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "在复活里的生活（二）",
    "type": "c",
    "content": "在挪亚所说的豫言中，很清楚说到神要使雅弗扩张。（创九27。）这一句话需要很多世纪的时间来应验。历史告诉我们，欧洲人已经扩张了。看看过去五个世纪的历史，自从哥伦布时代以来，欧洲人有了何等大的扩张，扩大。这扩大在继续着。这扩大主要是由于欧洲人中间的三个因素：政治的力量、科學及艺术，包括技术和贸易。由于这三件事，欧洲人不断的在扩大中。美国人是欧洲的扩大。至终欧洲文化藉美国扩展到全世界。这应验了在雅弗身上所豫言的祝福。对雅弗所说『扩张』一辞的豫言，需要许多世纪来应验。许多国家跟随欧洲式的政治，因为欧洲人从罗马人學来，在这事上很强。此外，科學、技术和文艺，也自欧洲人出来。这一切都是神所豫言雅弗要扩张的应验。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "在复活里的生活（二）",
    "type": "c",
    "content": "现在我们来看闪。『又说，耶和华闪的神，是应当称颂的。』扩张属于雅弗，但神是闪的神。耶和华，就是神，是闪的。所有的犹酞人都要夸口说，『神是我们的。』连主耶穌也告诉撒玛利亚妇人说，救恩是从犹酞人出来的。（约四22。）凡与神有关的都是从犹酞人出来的。谁写旧约圣经？犹酞人。谁写新约圣经？除了一个外邦人，医生路加之外，新约圣经是犹酞人写的。就是路加，也是用他从犹酞信徒所得的知识写的。所有与神，与神的福音，与基督并与救恩有关的事，都是从犹酞人出来的。耶和华以罗欣曾豫言为闪的神。闪没有政治或科學；闪有神。这豫言宣告，扩张的雅弗要住在闪的帐棚里。（创九27。）欧洲人，包括美国人，是强的，但他们需要希伯来人的帐棚。你若不相信犹酞人所传的，你就没有帐棚，没有安息。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "在复活里的生活（二）",
    "type": "c",
    "content": "闪的后裔没有建造巴比伦；他们像亚伯拉罕一样建造帐棚，他们为神建造帐幕。主耶穌是闪的后裔，被比作帐幕。（约一14。）至终，新耶路撒冷也是神永远的帐幕，（启二一2～3，）上面有十二个犹酞支派的名字，和十二个犹酞使徒的名字。雅弗的后裔欧洲人，包括美国人，的确住在闪救恩的帐棚里。这个豫言已经应验了，并且仍在继续应验。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "在复活里的生活（二）",
    "type": "c",
    "content": "雅弗已经扩张，并且需要住在闪的帐棚里。含已经被咒诅，因他被牵涉在神的行政中，失去了祝福。在咒诅之下，他变作奴仆的奴仆。这有没有被历史证明呢？这已经证明了。但请翻到行传十三章一节：『在安提阿当地的召会中，有几位申言者和教师，就是巴拿巴和称呼尼结的西面，古利奈人路求，与分封王希律同养的马念，并扫罗。』在这节圣经中，我们看见各种不同的人已经成了一个召会。在这里我们看见一些申言者和教师列在召会显着的、有功用的肢体中间。巴拿巴和扫罗是犹酞人。西面又叫尼结（黑的意思）；从这称呼看来，他可能是黑人。古利奈人路求是从非洲来的。古利奈是北非（今天利比亚所在之处）的一个城市。马念是与希律同养的。希律虽然是以土买人（以东人）的后裔，但在政治上与罗马人（欧洲人）有关。所以，虽然马念的祖先不能确定，但他既是希律一个同养的兄弟，必定是欧洲化的。因此，我们看见在安提阿召会中这五个大有功用的肢体，有两个是犹酞人，闪的后裔；一个来自非洲，一个可能是黑人，这两个可能都是含的后裔。另外一个至少在文化上与雅弗的后裔有关。他们众人成了一个召会。不管你是属于谁的后裔，不要感到灰心。因为我们是重生的人，我们都是召会人。我们虽然生自不同的祖宗，但现在都在同一个召会中。我们都生在神藉着挪亚所说关于人类豫言的应验中。但是我们天然的身份已被神在基督里的救恩所改变了。"
  }
]