[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "在复活里的生活（三）",
    "type": "0",
    "content": "第三十四篇　在复活里的生活（三）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "在复活里的生活（三）",
    "type": "c",
    "content": "在已过的几篇信息中，我们主要的是说到挪亚的历史。在那些信息中，我们看过挪亚所造的方舟如何经过水，而将挪亚和他一家引进新的时代。按照豫表，那时候挪亚和他一家是活在复活里，那种生活乃是召会生活的小影。这在复活里召会生活的小影，启示召会人如何与基督一同复活，如何凭基督敬拜神，并如何恢复神原初的目的，就是彰显神和代表神。此外，这影儿也显示召会人如何活在神的约之下。我们可以称他们为『约人。』他们无论作甚么事都在神的约下，而且满了祝福。我们也看到，很不幸的在那召会生活的小影里有了失败，因为作神代表权柄的挪亚，从某种意义说，叫神失败了。由于那次失败，有些事暴露出来。有的人蒙了祝福，有的人受了咒诅。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "在复活里的生活（三）",
    "type": "5",
    "content": "（八）　产生邦国所表徵的宗派"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "在复活里的生活（三）",
    "type": "c",
    "content": "在本篇信息中，我们必须来思考召会生活不愉快的一面。在召会历史中有荣耀的一面，也有羞耻的一面，不愉快的一面。我们需要来看这不愉快的一面。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "在复活里的生活（三）",
    "type": "c",
    "content": "洪水以后，挪亚和他一家有了新的开始。在他们中间有真实的一。他们在每件事上都是一的。首先，他们与神是一。这八个人是在复活里的，（在豫表里，八这数字是指复活，）他们与神是一。他们敬拜一位神。第二，他们只有一个目标，就是彰显神并代表神。他们的目标是回到神起初的目的。在起初，神定意要人有祂的形像以彰显祂，并有祂的管治权以代表祂。洪水之后，新的族类回到了神原初的目的，彰显神并代表神。第三，这八个人在意见、语言、观念以及领会上都是一。他们都说一样的话。他们众人真是一。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "在复活里的生活（三）",
    "type": "c",
    "content": "随着日子过去，生在地上的人越来越多。人口激增，结果便有了分裂。他们不但分成宗族和世代，更分成许多邦国。邦国就是王国，帝国，其中有人掌权作了所谓的头。甚么时候有人掌权管理别人，那就是帝国，邦国。在复活里的生活这新时代的开始，只有一个代表的头，挪亚，他代表神那真正的头。只有一个家连同一个头，那是完全的一。然而，至终挪亚的后裔不但分成众宗族，更分成众邦国，那就可怕了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "在复活里的生活（三）",
    "type": "c",
    "content": "我们在前面的信息中多次指出过，这卷包罗一切的创世记，是一卷种子的书。凡在全本圣经里所启示的每样事物，几乎都如种子撒在这卷书里。这些撒在创世记里的种子，在圣经其余各卷书中长大发展，在启示录中成为收成。分裂的种子也是如此。这种子是撒在创世记十章，生长在新约书信中，而在启示录中成为收成。现在我们必须花一点时间，来思想这粒在神百姓中间分裂的种子。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "在复活里的生活（三）",
    "type": "6",
    "content": "（１）　原初是一"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "在复活里的生活（三）",
    "type": "c",
    "content": "神的百姓原初是一。他们为甚么是一呢？这虽然是因为家族的元素把他们维繫在一起，但主要的因素是在于他们只有一位神。挪亚和他一家敬拜一位神。这一位神乃是维持神的百姓一的主要因素。挪亚一家是一，因他们敬拜一位神，独一的神。对神的敬拜是主要关键。对神的敬拜若改变了，神百姓中间整个的情形也就改变了。当神的百姓有不同的敬拜时，他们中间就有了分裂。因此，保守新族类一的主要因素，乃是除了一位真神之外，他们没有别的神。同样的，我们只有一位神，我们只敬拜那位独一的神。我们的神是独一的，所以我们也是一。以弗所四章六节说到一位神与父。因着我们只有一位神与父，我们乃是一。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "在复活里的生活（三）",
    "type": "c",
    "content": "不仅如此，我也题过，挪亚和他一家所以是一，乃是因为他们同有一个惟一的目标。挪亚和他的儿子都不为着自己的利益，他们都为着神的目标。神的目标是甚么？就是要人彰显祂并代表祂。挪亚和他一家没有别的神，也没有别的目标。他们的目标不是农业、教育或工业。他们的目标不是他们自己的利益，他们惟一的目标是要彰显神并代表祂。我们必须对这有深刻的印象。虽然我们有同一的神，但我们可能有不同的目标。若有不同的目标，我们就要分裂。你的目标是甚么？是不是要为自己得着名声，使自己出名？是不是要建立神目的以外的事物？我们在这里乃是要彰显神并代表祂。我们有一个刚强的立场向全宇宙宣告，甚至向撒但和一切背叛的天使、执政的、有能的并污鬼宣告，我们地方召会是为着神的目的和神站在一起。我们惟一的目标是要彰显我们的神。我们在这里是要彰显神。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "在复活里的生活（三）",
    "type": "c",
    "content": "我愿意对一些新来参加我们聚会的人说几句简单的话。你们知道我们在这里彰显甚么？我们这里的人不见得有才智，更不见得有好穿着。我们带头的人并没有佳形美容或吸引。我们也没有大钢琴或管风琴。我们甚至没有招牌。我们是甚么？我们甚么也不是。我们不过是旷野里的声音。（约一23。）你们来到我们的聚会中，外表上你们看不到甚么。但多半你们的确看见一个东西－神自己彰显出来了。也许你参加过一次聚会后，里面觉得奇怪：『哇，在那里同他们一起真好，但是我无法解释他们好在那里。他们的歌唱得不酞美妙，人的穿着也不吸引人。他们没有甚么外面的佳形美容，但他们中间的确有东西。』这个『东西』就是神的彰显。神是我们的彰显，祂是我们的佳形美容和吸引。我们是召会，已经回到神原初的目的，回到祂在起初就有的目的，就是人彰显祂并代表祂。这就是主的恢复。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "在复活里的生活（三）",
    "type": "c",
    "content": "我们是召会，我们的确代表神。所以我们多次祷告：『主，我们吩咐你。你必须作事。我们在这里是代表你，不是代表我们自己。因为我们是你的代表，你必须为自己作事。』你能这样祷告么？你敢这样祷告么？除非你站在代表神的地位上，否则你的良心不允许你发出这样的祷告。但你一站在代表神的地位上，你的良心就印证并加强你，说，『主，我们吩咐你，你必须表白你的路。这是你的恢复，你的目的，你必须干涉。因为我们在这里不是代表别的，乃是代表你。主，你必须进来。』这是正确的召会生活。只要我们是这样，我们就有那惟一的一。我们的一是惟一的。我们不需要说，『弟兄，让我们来合一。』我们若需要这样说才合一，那就酞晚了。只要我们回到起初，回到神原初要人彰显祂并代表祂的目的，我们自然的就是一。我们是一，因为我们有同一的目标。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "在复活里的生活（三）",
    "type": "6",
    "content": "（２）　至终分裂"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "在复活里的生活（三）",
    "type": "c",
    "content": "那么，为甚么人会分裂呢？人分裂，是因为他们有了不同的敬拜，也是因为他们有了不同的目标、利益和目的。创世记十章三十一节启示人分裂的四种方式：根据他们的宗族；根据他们的语言，就是不同的文字、观念、领会和发表；根据他们不同的地土；以及根据他们不同的邦国。让我对这四项逐一有点说明。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "在复活里的生活（三）",
    "type": "c",
    "content": "宗族表徵甚么？表徵肉体上的关係。很多人不关心神，不关心祂的目的或祂的利益。他们只关心他们的家。他们为甚么与他们的家是一？只因为他们的家是由他们亲人所组成的。今天神百姓中间的原则也是一样。许多分裂是起因于肉体上的关係。一切属肉体的关係都是分裂的开端。我们按着肉身可能不在一个家里，但我们仍可能有属肉体的关係。你爱某弟兄，也许因为他是你所喜爱那一类型的人；但对别类型的人你也许就不喜爱。你若因某些人是你所喜爱的那一类型而爱他们，你们就是一个属肉体的宗族，是按着肉体的口味而形成的关係。因此，为着维持真正的一，我们必须胜过属肉体的关係。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "在复活里的生活（三）",
    "type": "c",
    "content": "另一个分裂的原因是言语。言语不仅指说话，也指你所领会的发表。言语乃是你观念的发表。分裂可能是由我们不同的领会和观念造成的。你坚持一个观念，我坚持另一个，他又坚持另一个。至终，我们三个人就说不同的话。虽然我们都说英语，但各人用自己的方式说，用自己的言语说。这就产生争端与分裂。因着属肉体的兴趣，我们有了宗族；因着不同的观念与发表，我们有了不同的言语。这些不同的发表引起争端，而争端带进分裂。请看基督教的历史。在开始时，许多亲爱的圣徒是绝对的一，然而过了一些时候，有些圣徒接受了不同的观念，有了不同的说话。他们开始说不同的言语，这就引起了难处。这是许多世纪以来基督教分裂的历史。语言的确是分裂的一个因素。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "在复活里的生活（三）",
    "type": "c",
    "content": "地土表徵甚么？表徵领土。我年轻的时候，听说一些西教士来到我的省分，他们传同一位主和同一个福音，但是他们开了一个会议，把那省的一部分瓜分了。他们说，某一领区属南浸信会，另一领区属长老会、公开派弟兄会等等。他们把那一带地方分成四、五个领区。他们对这事很严格，若有入侵越了他们的领区，他们就说，『你们为甚么到我们的领区来传道？你们岂不知道我们已经同意把这一带地方分成不同的领区么？』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "在复活里的生活（三）",
    "type": "c",
    "content": "主引导我们把召会的地方立场在美国释放出来。十年以前，召会地方立场受到强烈的反对，现在却成了热门的话题。人们都在说地方召会，很多人宣称他们是他们所在地的地方召会。然而，好多团体并没有成为地方召会，他们不过是地方宗派。有的人向我们说，『我们是这里的地方召会，不要来搅扰我们。』还有的人说，『我们是这里的地方召会，我们有自治权。』这自治是甚么？不过是为着自己而有的分割。当人说，『不要来搅扰我们，我们是这地方的地方召会，』在神的眼中，他们是地方宗派，不是地方召会。今天分裂的人会用任何藉口来分裂。是的，所有的地方召会在地方上都是独立的，但是在宇宙中却是一个身体。我们可以说有许多地方召会；但我们绝不可说，有许多身体。虽然在地上可以有一千个地方召会，但在宇宙中基督的身体仍是一个。基督没有一个以上的身体。在安那翰这里的弟兄们若宣称他们是在安那翰的召会，别人不该来搅扰他们，他们立刻成了地方宗派。他们分割了地土。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "在复活里的生活（三）",
    "type": "c",
    "content": "让我们以美国为例。美国有五十个州，但这五十个州并不是分割的地土，美国人都可以从一州到另一州去旅行。可能你今天是加利福尼亚州的公民，明天是俄勒冈州的公民。不久之后，可能你又迁到亚利桑那州，成为那里的公民。虽然美国是由五十个州所组成，但不是分裂成五十块土地。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "在复活里的生活（三）",
    "type": "c",
    "content": "你们一旦成为属肉体的宗族，就会有固执己见的言语，和引起分裂的地土分割。至终，你们会成为邦国。在英文，『公会』（denomination）这字包括『邦国』（nation）一字，这是很有意思的。在豫表里是邦国，在基督教里是公会。公会（denomination）的意思就是那『有名称的』（denominated）。在豫表里有邦国，就如衣索匹亚、埃及、示巴等；在基督教里就有公会，就如路德会、长老会、圣公会等。这些都是邦国或公会，都是分裂的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "在复活里的生活（三）",
    "type": "c",
    "content": "在我初得救的时候，所有的牧师和传道人都喜欢用『公会』这辞。以后神兴起我们来定罪公会，于是牧师和传道人就停止使用这辞。虽然他们已经不再用『公会』一辞，但他们仍然持守着不同的名称。你有没有看见，每一个名称都是一个分裂？每一个公会，每一个称呼，都是一个分裂。不要说我们的名称是『地方召会。』我们没有名称。比方说，月亮并没有名字，月亮就是月亮。我们只该称月亮为『月亮。』有人说，美国的月亮比中国的亮。其实没有甚么美国的月亮或中国的月亮。你最多只能说在美国的月亮或在中国的月亮。那是一个月亮。只有那一个月亮。同样，召会就是召会，『地方召会』一辞不是我们的名称，不过是标出我们的性质而已。我们不是那些引起分裂并已分裂的所谓的召会。我们乃是在一个地方上的召会。因此，『地方召会』这辞是指我们的性质，并不是我们的名称。不要认为『地方召会』是一个名称。我们最多只能说，在某地方的召会，就如在洛杉磯的召会，在安那翰的召会等等。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "在复活里的生活（三）",
    "type": "c",
    "content": "在宗族中没有王，宗族的头不是王。你的意见或发表有所不同，那时还没有王。你分割了地土，那时可能仍没有王。然而一旦你有了名称，成了邦国，那时就有了王，并且分裂了。原初的一是基于一位神，一个目标；而分裂是起因于许多不同的敬拜，甚至带着不同利益和目的，对不同对象的敬拜。至终宗族形成了，语言发表出来了，地土分割成为领土，并且形成了邦国，或者说公会；结果就是分裂。你查考基督教的历史，看见基督教的分裂正是这样。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "在复活里的生活（三）",
    "type": "c",
    "content": "在一九三○年代，我讲了很多有关公会的事。有一次，我出外一段时间，回到了家乡，有些朋友邀我和一些与我相当熟的年长基督教领袖一起喫饭。我到了那里，就发现我这个三十岁刚出头的人，被一群老年人包围着，他们个个都在六十岁以上。其中有一位，领头对我说，『李先生，在过去几年中，你讲道定罪公会。我们想问你，你既然反对公会，为甚么自己又成立另一个公会？』他们以为他们已经把我击败了。我回答说，『我很高兴在这里和你们各位同聚，因为这是最好的时机，让我把这事全部解释明白。使徒保罗曾责备哥林多人，因为他们说，「我是属亚波罗的，」「我是属保罗的，」「我是属磯法的。」甚至有的说，「我是属基督的。」使徒保罗对这些在哥林多引起分裂的人，都加以责备。（林前一11～13。）现今你们说，你们是浸信会的、长老会的、或中华基督教会的。请你们从真诚的心告诉我，如果使徒保罗在这里，你们会蒙他称许么？』他们说，『不会，保罗当然不会称许我们。』他们很诚实。他们必须诚实，因为我已经把他们钉住了。然后我继续说，『你们既然同意，说「我是浸信会的人」或「我是长老会的人」是不对的，那么你们把我放在那里？你们是把我放在你们的长老会呢，还是放在你们的浸信会或中华基督教会？』他们说，『我们不把你放在任何一处。』然后我说，『但你们总得把我放在某个地方。我不该留在某个地方么？』他们都呆住了。于是我继续说，『靠着主的怜悯和恩典，我的确爱祂。因着我爱祂，我必须传福音给未信的人。很多人因着我的传扬得救了，我该把他们放在那里？我该把他们送到那个公会去？送到浸信会、长老会，还是中华基督教会？』他们无话可说，于是我说，『你们看见这情形么？现在你们知道，为甚么我一面传道反对分裂，另一面在你们看来，我好像又在形成另一个分裂。我们需要来在一起。我们与你们不一，是你们强迫的。你们若答应我，从明天起摘下你们的牌子，忘掉你们一切不同的名称，我就答应今晚和所有的弟兄们交通，立刻关掉我们的会所。那我们就能聚在一起，成为这城里的一个召会。这个好不好？』这时他们说，『不，我们不能这样作。』我下结论说，『既然你们不肯这样作，那么谁该对分裂负责？』从那天晚上以后，直到我离开中国大陆，他们再没有人来搅扰我了。他们在天上的法庭已经打输了官司。他们要保持他们那些引起分裂、公会的名称。有些人想说，『我们是中华基督教会，没有比这个更好的了。』另有些人说，『我们是第三代的长老会教友，我们怎能放弃这个名字？』还有些人说，『我们是浸信会教友。浸信会比长老会好得多。他们只有洒水，那是不对的，但我们是全浸的。』对于这些争论，我们都很熟悉。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "在复活里的生活（三）",
    "type": "c",
    "content": "当我们来到台湾岛时，主祝福了这工作。我们的人数从五百不到，增加到两万多。一九五七年在台北的十天特会中，我讲了至少三十篇合一立场的信息。那十天以后，全体长老觉得我们应该去接触台北市一些领头的自由团体。那里至少有二、三个自称为非宗派或非公会，只奉主名聚会的团体。起初我们差遣二、三位长老去访问他们，与他们彻底的谈到有关圣徒中间的合一。然后我们请每个团体派几位带头的来与我们聚集。当我们来在一起的时候，我们对他们说，『弟兄们，也许你们以为我们的人数和你们比起来多得多，我们会操纵局面。请放心，我们是诚心来和你们交通。我们为着主的恢复并身体真正的合一是认真的。我们愿意退出长老的地位，请你们弟兄们来当长老。我们愿意把各会所一切产业都交在你们手里。此外，我们愿意开一次特会，告诉所有的圣徒与你们成为一，并且顺从你们各位。我们答应这些，甚至愿意写在书面上，并且簽上名。』他们立刻呆住了。然后他们说，『弟兄们，我们感激你们的诚意，但我们还是要我们自己来。』每一个团体带头的都说同样的话。我们由此知道他们不愿意成为一。为甚么他们不愿意成为一呢？因为他们享受他们自己的小帝国，他们的小邦国。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "在复活里的生活（三）",
    "type": "c",
    "content": "第一次世界大战后，美国的威尔遜总统和英国、法国的领袖成立了国际联盟，想要联合世界上所有的国家，结果失败了。然后，第二次世界大战后，罗斯福总统和其他的世界领袖致力组成了联合国，那些国家是否真的联合了？他们只在打仗上联合。大约五十年前在我家乡也发生了同样原理的事。我得救后不久，我去见我的牧师，问他为甚么基督徒这样分裂。他说，『哦，你一定会受鼓舞，我告诉你好消息。我们城里所有的公会要联合起来了。』但是过不久这位牧师告诉我，他们越想联合，分裂得越厉害。在他们为着合一的大会上，他们彼此攻击。你们若不相信我，可以把所有在公会中带头的都聚在一起，看看会发生甚么事情。他们会说出不同的话。他们可能都说英文，但他们都持不同的观念来说。你们会看到他们中间的分裂。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "在复活里的生活（三）",
    "type": "c",
    "content": "持异议和说不同的话乃是一个咒诅。你若持异议，你会第一个受咒诅。你若说不同的话，你会叫你的灵发死。亳无疑问，你会损害召会生活，但最受亏损的还是你自己。持异议或说不同的话，绝不是祝福，总是咒诅。经过已往四十五年的留意和观察，我还没有看到一个持异议的人是不受亏损的。弟兄们，我们无须持异议。我们不是有一位神么？我们不是有一本圣经么？我们不是相信一位主么？我们既有一位神、一本圣经和一位主，让我们忘了一切异议的观念，为主的利益说同样的话罢。这就是为甚么使徒保罗劝告我们：『都说一样的话，你们中间也不可有分裂，只有在一样的心思和一样的意见里，彼此和谐。』（林前一10。）并且『叫你们照着基督耶穌，彼此思念相同的事，使你们同心合意，用同一的口，荣耀…神。』（罗十五5～6。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "在复活里的生活（三）",
    "type": "c",
    "content": "我第一年来美国为着主的恢复工作时，曾被邀去德州的泰勒城。因为我知道基督徒常持不同的意见，我相当小心谨慎。我没有大声呼叫或大声说，『阿们，赞美主。』当有人祷告时，我坐在那里小声说，『阿们，主阿。』我以为没有人听见。可是末了有人对我说，『李弟兄，你可能不知道这里的习惯，这里的人不习惯听到人说阿们。』于是我停止出声说阿们。后来有人对我说，『这个国家的人不赞成在作礼拜时说阿们。』多年前在所谓的卫理公会中，有一个『阿们角落，』凡是要说阿们的人都得坐在那里。我们不应该为说阿们这种事受搅扰。无论人说不说阿们，大声说或者小声说，对我们都应该没有问题。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "在复活里的生活（三）",
    "type": "c",
    "content": "关于受浸也有很多的争论。有的人说，洒水是对的方式。有的人说，只有浸到水中才是合乎圣经的。有人坚持要往前浸，有人坚持要往后浸。有人坚持浸一次，有人坚持浸三次。还有人对受浸的水有争论，该用冷水或热水，咸水或淡水，在人造的池子中，或在天然的湖、河、海中；他们有许许多多不同的意见。我们不应该因着这一些而分裂。我们都敬拜一位神，并且相信一位主耶穌基督，祂是神的儿子，成为肉体来作我们的救主，为着救赎我们，藉着流出祂的血，为我们的罪死在十字架上；祂在第三天复活了，现今在诸天之上是主，在我们里面是生命。只要我们相信这些，我们众人就是一。我们不该被任何事分开。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "在复活里的生活（三）",
    "type": "c",
    "content": ""
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "在复活里的生活（三）",
    "type": "c",
    "content": "在主带领我们实行祷读神的话并呼求主的名之后，有些基督徒开始在这些事上反对我们。为这两件事，有的批评我们，有的甚至恶意定罪我们。祷读并呼求主名若改变人的生活，我就赞成这样作。这比看电影和看体育竞赛好万倍，也比摇滚乐好得多。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "在复活里的生活（三）",
    "type": "c",
    "content": "关于神圣三一的事，我们乃是按照圣经相信一位神，就是三一神─父、子、灵。圣经怎么说，我们就怎么信。但是有些人照着他们的观念说，他们对三一的定义是：『父、子、灵是三个不同的身位，在性质上是一位神。』那么这一位神到底怎样？祂不是一个身位么？因为父是一个身位，子是一个身位，灵又是一个身位，所以神也必是一个身位；若是这样，那么在一位神里竟有四个身位了。用这种专有名词来谈论神圣三一，会引起难处，叫使用的人纠缠不清。我们不该被捲在其中。以解释罗马书着称的多玛格力菲，在他的『神學原理』一书中说，『「身位」一辞不能过分加以强调，不然会引到三神论…神圣三一的真理与经历，并不在于神學的专有名词。』神圣三一是个测不透的奥祕，没有人能充分的加以解说。我们只能说，按照圣经只有一位神，独一的神；祂是三一的－父、子、灵；以赛亚九章六节说，子是父；林后三章十七节告诉我们，主就是那灵。我们只简单的相信圣经所说的一切，此外不能再说甚么。那些坚持一个观念，说有三个不同身位『在性质上是一位神』的人，可能是基督徒弟兄，但因着他们的意见和专有名词，他们是引起分裂的。即使他们坚持那种观念，只要他们相信那位三一神－父、子、灵，也相信主耶穌是神的儿子成为肉体，作我们的救主，为着救赎我们，藉着流出祂的血，为我们的罪死在十字架上；祂在第三天复活了，现今在诸天之上是主，在我们里面是生命；只要他们这样相信，我们就承认他们是在基督里的弟兄。我们按照圣经纯净的话相信神圣的三一，我们不该固执己见，持守引起分裂的神學观念和专有名词。我们在这里乃是为着在主恢复里身体的一。持异议带来咒诅，但一带来祝福。『弟兄一内同居，是何等的善，何等的美…因为在那里有耶和华所命定的福，就是永远的生命。』（诗一三三1，3，另译。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "在复活里的生活（三）",
    "type": "5",
    "content": "（九）　完成于巴别所表徵的巴比伦"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "在复活里的生活（三）",
    "type": "c",
    "content": "从众邦国之中，出来了巴别，这表徵从众公会之中，出现了巴比伦。一切的分裂和公会要完成于大巴比伦。巴比伦的希腊文相当于希伯来文的巴别。你若读新约圣经，就能看见从基督教的分裂中，就是从各公会中，出现了巴比伦。古时的各邦国产生巴别，而基督教的各公会至终要完成于大巴比伦。我们再一次看到，创世记是一本种子的书，因为在创世记十章这里有巴比伦的种子，而在启示录十七和十八章有大巴比伦的收成。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "在复活里的生活（三）",
    "type": "6",
    "content": "（１）　从咒诅的线而来"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "在复活里的生活（三）",
    "type": "c",
    "content": "巴别出自沿着咒诅之线的邦国。（创十6，8。）咒诅的线乃是随着含的。巴别的建造者古实，是含的儿子，而古实的儿子宁录，成了巴别国的第一个君王。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "在复活里的生活（三）",
    "type": "c",
    "content": "这是基督教的一个豫表，基督教完全是由邦国所豫表的。从众邦国之中，巴别自咒诅的线产生出来。咒诅的原因是甚么？乃是背叛。含受咒诅，因为他背叛神的行政。含的后裔既因含背叛神圣的行政，落在神的咒诅之下，就被撒但利用来建立他撒但的系统，就是巴别。今天也是这样。巴比伦乃是由那些只在意自己的王国，不在意神的行政的基督徒建造出来的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "在复活里的生活（三）",
    "type": "c",
    "content": "在每个公会里，包括罗马天主教，都有真的、得救的基督徒。他们是神的百姓，是属乎主的。但他们所在的那个公会组织，却不是属神的。公会的组织已被撒但利用，来建立他撒但的系统，以破坏正确的召会生活这神的经纶。所有的真信徒，不论他在那里，或在公会里，或者甚至在罗马天主教里，他都是得救的；但那个系统，那邪恶的组织，是在神的审判之下。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "在复活里的生活（三）",
    "type": "6",
    "content": "（２）　宁录是巴别的第一个君王，带进偶像"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "在复活里的生活（三）",
    "type": "c",
    "content": "宁录是巴别的第一个君王，（创十10，）根据历史，他带进了很多拜偶像的事。那偶像的敬拜，发明了一个最鬼魔性的象徵，就是圣母同她婴孩的像。根据『两个巴比伦』一书，那像中的圣母原是指宁录的母亲，也是他的妻子。巴比伦的敬拜所发明的这像，传遍了全地－直到埃及、印度、希腊、异教的罗马、西藏、中国和日本，甚至渗入罗马天主教。在数百年前，罗马天主教差遣传教士到中国时，这些传教士在佛教偶像的寺庙中发现同样的像，他们将这件事报告梵諦冈。这在『两个巴比伦』一书中有文件证明。我在得救以前，还是孩子的时候，曾到中国一个天主教堂去，就看过这像。在同一段时期，我到一个佛教寺庙游览，也看见同样的像。得救后，我在讲道时告诉人，在若干事上，天主教和佛教是出于同一源头。一个母亲抱着她的孩子，同样的像在天主教堂和佛教寺庙中都可以见到。这暴露了今天天主教中一些事物的来源。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "在复活里的生活（三）",
    "type": "c",
    "content": "正如邦国产生巴别，宗派至终也要产生大巴比伦。这些话听起来叫人不舒服，但不要为难。当邦国变成巴别时，神出来干涉，呼召亚伯拉罕出来。神作了比以前所作更好的事。亚伯拉罕的历史比挪亚的历史好多了。谁是今天的亚伯拉罕？就是召会人。一面说，我们是今天的挪亚；另一面说，我们是今天的亚伯拉罕。对这邪恶的世代，我们是今天的挪亚；对公会的基督教，我们是今天的亚伯拉罕，已经从巴别被呼召出来。在后面的信息中，我们要更多来看亚伯拉罕的生平。"
  }
]