[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "神呼召的背景和起源并蒙召者的经历",
    "type": "0",
    "content": "第三十八篇　神呼召的背景和起源并蒙召者的经历"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "神呼召的背景和起源并蒙召者的经历",
    "type": "c",
    "content": "创世记这卷书虽然很长，但只有三段：神的创造，（创一1～二25）蛇的破坏，（创三1～十一9，）以及耶和华的呼召。（创十一10～五十26。）我们在前一篇信息看过神呼召的意义。神的呼召是指神新的起头，族类的转换，和生命的转换。在我们这面，神的呼召是族类和生命的转换；在神那面，神的呼召是一个新的起头。神创造人是一个新的起头，但人败坏了。所以神来呼召亚伯拉罕，好有另一个起头。这新的起头实际上乃是从亚当族类转换到亚伯拉罕族类，从受造族类转换到蒙召族类。神的呼召是指把我们从原初受造的族类呼召出来，成为现今蒙召的族类。这族类的转换是地位上的，也是性情上的，因为事实上那是一种生命的转换。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "神呼召的背景和起源并蒙召者的经历",
    "type": "c",
    "content": "亚伯拉罕经历了地位和性情两面的转换。他从老旧的迦勒底之地转换到迦南美地，那是地位的转换。然而，神在他外面作工，也在他里面作工。到了一定的时候，神来对他说，他的名字必须更改。（创十七5。）根据圣经，名字的更改总是指着生命的改变。亚伯拉罕的名字更改了，意思是他的性情，他的生命改变了。神似乎对亚伯拉罕这样说，『你仍然在旧人里面，你酞在天然的生命里面了。你虽然已经从旧的族类蒙召出来，但旧族类的性情和生命仍然留在你里面，你还是靠那个生命活着。我必须对付你，我必须割除那个生命。』这旧生命的割除是割礼所表徵的。亚伯拉罕就在神为他改名时受了割礼。在外面，他的名字更改了；在里面，他的性情、天然并他的生命也受了对付。亚伯拉罕天然生命的力量被割除以后，以撒就在『生命的时候』出生了。以真实的意义说，以撒不是从亚伯拉罕天然的力量出生的；他是从神的眷临出生的，因为神曾说，『在约定的时候，我要回到你这里，在生命的时候，撒拉要有一个儿子。』（创十八14，直译。）神的眷临就是以撒的出生。这意思是，以撒不是从亚伯拉罕天然的力量产生的，乃是从神所对付过的生命产生的。藉此我们看见，亚伯拉罕不仅在地位上，也在性情上有了转换。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "神呼召的背景和起源并蒙召者的经历",
    "type": "c",
    "content": "表面上看，以撒不需要生命的转换，但以撒和利百加所生双胞胎中的长子以扫，却是非常的天然。神绝不接受任何天然的东西。因着以撒的长子是这样的天然，神拣选了次子。长子表徵天然的生命。因这缘故，神在逾越节晚上击杀了埃及所有的长子；反之，次子表徵转换的生命。雅各既是次子，所以神拣选了他。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "神呼召的背景和起源并蒙召者的经历",
    "type": "c",
    "content": "雅各虽然蒙了拣选，他的天然仍未转换。所以，在一定的时候，神来摸雅各天然的力量。那时，他的名字从抓夺者雅各改为神的王子以色列。从那时起，雅各瘸了。他的瘸腿是一个标记：他被神摸过，他天然的力量受了对付，他已成了神的王子。这是神呼召的真实意义。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "神呼召的背景和起源并蒙召者的经历",
    "type": "c",
    "content": "你蒙召了么？你若说你蒙召了，那你必须从迦勒底，巴别，旧的族类，并你天然的生命里出来。你必须从你天然的生命里出来，并将你天然的生命从你里面除丢。在神的呼召里需要新的起头，就是族类的转换和生命的转换。我们都需要转换。我在这里与圣徒同在的这些年间，我一直在观察这转变的过程。我非常快乐，看见这么多圣徒在经历生命的转换。虽然有时这转换的过程并不愉快，但过了一些时候，你在圣徒身上能看到生命真正的转换。这是神呼召的意义。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "神呼召的背景和起源并蒙召者的经历",
    "type": "3",
    "content": "２　神呼召的背景－巴别"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "神呼召的背景和起源并蒙召者的经历",
    "type": "4",
    "content": "ａ　弃绝神"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "神呼召的背景和起源并蒙召者的经历",
    "type": "c",
    "content": "现在我们来看蒙召者的经历。但我们需要先说一点神呼召的背景和起源。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "神呼召的背景和起源并蒙召者的经历",
    "type": "c",
    "content": "当神向亚伯拉罕显现时，他是在最黑暗的背景里。他的背景非常的强。这背景的第一面是人弃绝了神。人弃绝神是由人造了一座城所表明。我们在第四章该隐的事例中己经看见这事。人因为失去神作他的保护，就造了一座城。因为人不再有神作他的保障，他就造了一座城来保护自己。所以造城是人弃绝神的标记。人似乎说，『让神去罢！我要造一座城来保护自己。』造城就是宣告人弃绝神。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "神呼召的背景和起源并蒙召者的经历",
    "type": "4",
    "content": "ｂ　高举人"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "神呼召的背景和起源并蒙召者的经历",
    "type": "c",
    "content": "人不仅弃绝神，他还造了一座塔来高举自己。塔是人高举自己的标记。人弃绝神的时候，自然就高举了自己。每当人造城的时候，他也就造塔来显扬自己的名。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "神呼召的背景和起源并蒙召者的经历",
    "type": "4",
    "content": "ｃ　否认神的主权"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "神呼召的背景和起源并蒙召者的经历",
    "type": "c",
    "content": "还有，人在巴别也否认神对祂所造之物的主权。人和地都是神造的，但人不承认神的主权，反而建立了邦国。邦国的建立，表明人否认了神的主权和权柄。正如我们所看过的，洪水之后，神给人权柄管理别人，但撒但使人滥用神所赐的这权柄成立邦国，叫人有自己的统治，否认神对人的主权和权柄。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "神呼召的背景和起源并蒙召者的经历",
    "type": "4",
    "content": "ｄ　事奉偶像"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "神呼召的背景和起源并蒙召者的经历",
    "type": "c",
    "content": "最后，约书亚二十四章二节告诉我们，人在巴别从神转向偶像，转向别神。一切偶像的背后都是鬼魔。每当人敬拜偶像时，他就敬拜了鬼魔。表面上他是在拜偶像，事实上他是在拜鬼魔。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "神呼召的背景和起源并蒙召者的经历",
    "type": "c",
    "content": "在神呼召人的背景中我们看见城、塔邦国和鬼魔。人已经弃绝神，高举自己，否认神的主权和权柄，并且从神转去事奉偶像。你相信今天的情形比较好一点么？我不相信。今天和已往一样坏，光景完全一样。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "神呼召的背景和起源并蒙召者的经历",
    "type": "3",
    "content": "３　神呼召的起源－神"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "神呼召的背景和起源并蒙召者的经历",
    "type": "c",
    "content": "谁发起这呼召？亚伯拉罕并没有发起。虽然他是蒙召族类的父，但这呼召并不是他起始的。我信亚伯拉罕和今天的你我一样，他从未梦想会蒙神呼召。当他和他的亲族在迦勒底敬拜别神的时候，（书二四2，）神突然向他显现了。神是这呼召的发起者。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "神呼召的背景和起源并蒙召者的经历",
    "type": "4",
    "content": "ａ　神的显现"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "神呼召的背景和起源并蒙召者的经历",
    "type": "c",
    "content": "虽然神的呼召是在时间里完成的，但在呼召之前，已过的永远里，神的拣选已经作成了。神在已过的永远里拣选了亚伯拉罕。之后，还是在已过的永远里，神又豫定，豫先标出亚伯拉罕。在亚伯拉罕还未出生，甚至在创世之前，只有神自己存在的时候，祂就拣选了亚伯拉罕，并且豫定了他。在时间里，有一天，亚伯拉罕还在拜别神，未曾豫料神会呼召他的时候，神却眷临他，这位荣耀的神就这样来了。亚伯拉罕大为喫惊。荣耀的神不仅临到亚伯拉罕，并且向他显现。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "神呼召的背景和起源并蒙召者的经历",
    "type": "c",
    "content": "因着亚伯拉罕的背景是这样黑暗，神必须很强的向他显现。我们很多人也经历过神这样的呼召。我能见证，有一天，当我还是个雄心勃勃的青年人时，神很强的临到我。那是神眷临我，我无法拒绝。我们很多人都有过这样的经历。我们堕落极深，轻轻鬆鬆的传道在我们身上绝对发生不了作用。我们需要这位活神，荣耀的神临到我们。我听过很多这样的见证。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "神呼召的背景和起源并蒙召者的经历",
    "type": "c",
    "content": "神向亚伯拉罕显现过两次。第一次是在迦勒底的吾珥。（徒七2，创十一31。）我们若仔细读圣经，就会看见在迦勒底的吾珥，神并未向亚伯拉罕的父亲显现，乃是向亚伯拉罕显现。然而，亚伯拉罕并未立刻答应那呼召，神主宰的权柄就使他的父亲他拉带着全家离开吾珥到哈兰。他们停在那里，直等到他拉去世。亚伯拉罕迟迟不答应神的呼召，致使他父亲死亡。神取去他的父亲。然后在哈兰，神第二次向亚伯拉罕显现。（创十二1。）藉此我们看见，神对付人有祂特别的目的。我不相信你们读这篇信息的人，在神访问你的时候，会立刻答应神的呼召。我们都是亚伯拉罕的儿女，儿女总是像父亲。因为亚伯拉罕迟疑不跟随神，神祇得第二次向他显现。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "神呼召的背景和起源并蒙召者的经历",
    "type": "4",
    "content": "ｂ　神的呼召"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "神呼召的背景和起源并蒙召者的经历",
    "type": "c",
    "content": "神不仅两次向亚伯拉罕显现，也两次呼召他。第一次呼召是亚伯拉罕在吾珥的时候。（徒七2～4。）根据行传第七章，神呼召亚伯拉罕离开本地和本族。但在哈兰，神第二次呼召他，要他离开本地、本族，还要他离开父家。（创十二1。）所以神向亚伯拉罕显现过两次，也呼召过两次。第一次呼召他离开本地、本族，没有题到父家，所以父家也从吾珥出来了。然而，第二次呼召时，神告诉他不但要离开本地和本族，还要离开父家。亚伯拉罕得着神两次的显现，和两次的呼召。这些显现和呼召给我们看见，神是祂呼召的起源。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "神呼召的背景和起源并蒙召者的经历",
    "type": "3",
    "content": "４　蒙召者的经历"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "神呼召的背景和起源并蒙召者的经历",
    "type": "4",
    "content": "ａ　三就是一"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "神呼召的背景和起源并蒙召者的经历",
    "type": "c",
    "content": "当你读创世记，你会注意到关于亚当、亚伯、以诺和挪亚的记载，彼此分得很清楚。但是，亚伯拉罕、以撒和雅各的记载却是互相重叠的。创世记在说到他们时，乃是把他们看作一个团体的人。以撒的生平开始于二十一章，亚伯拉罕的生平结束于二十五章；雅各的生平开始于二十五章，以撒的生平结束于三十五章。雅各的生平，由约瑟的生平所补足，结束在五十章。这样重叠的意义，是按照生命的经历，这三个人乃是一个人，一个团体的人。神造人的时候，是以团体的方式造人，因为亚当是一个团体的人。（创五2。）看见这个不是一件小事。不要以为你这蒙召的人，是个完全的个人。我们没有一个人是完整的个体单位。我们都彼此需要，你需要我，我需要你。同样的，亚伯拉罕需要以撒和雅各，以撒需要亚伯拉罕和雅各，雅各需要亚伯拉罕、以撒和约瑟。他们都彼此需要，好完成神的呼召。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "神呼召的背景和起源并蒙召者的经历",
    "type": "c",
    "content": "有的人读到这里会问：『难道你不相信亚伯拉罕是个个别的人？』我当然相信，正如我相信你是个别的人一样。但圣经也告诉我们，我们是肢体。（罗十二5，林前十二27。）一个肢体绝不能是分开且完整的个别单位。一个肢体若成了个别、完整的单位，那意思就是死亡。比方，我的大拇指是我身上的一个肢体，祂不是分开完整的单位，也不是个别的肢体，因为祂一旦这样，就成了死的大拇指。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "神呼召的背景和起源并蒙召者的经历",
    "type": "5",
    "content": "（一）　亚伯拉罕的神，以撒的神，雅各的神乃是一位神"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "神呼召的背景和起源并蒙召者的经历",
    "type": "c",
    "content": "那位呼召这团体人，并对付这团体人的神，乃是三一神－父、子、灵。神从烧着的荆棘中同摩西说话时，祂说，『我是你父亲的神，是亚伯拉罕的神，以撒的神，雅各的神。』（出三6。）在出埃及三章我们看见，摩西蒙耶和华的使者所召，耶和华的使者就是耶和华自己，耶和华自己就是亚伯拉罕的神，以撒的神，雅各的神。（出三2，4，6。）神不是说，『我是亚伯拉罕、以撒、雅各、约瑟、摩西的神。』不。祂说，祂是亚伯拉罕的神，以撒的神和雅各的神。这一位神，祂是耶和华，也是耶和华的使者。你能瞭解这事么？你若读出埃及三章，可以看见二节说到耶和华的使者，四节说到耶和华，然后在六节，这一位耶和华的使者，就是耶和华自己，对摩西说，『我是你父亲的神，是亚伯拉罕的神，以撒的神，雅各的神。』你相信这是三位神么？这里有三位加上另外二位，就是耶和华的使者和耶和华，这是五位个别的，是五位神么？耶和华的使者和耶和华当然是两位。我们能说耶和华的使者就是耶和华自己么？能，因为圣经这样告诉我们。没有一个人能把出埃及三章研究透。至终，在三章十四节神告诉摩西：『我是那我是。』（直译。）神似乎说，『我是耶和华的使者，我是耶和华。我是亚伯拉罕的神，我是以撒的神，我是雅各的神。我是那我是。我不管你懂不懂－我是那我是；我不管你同意不同意－我是那我是。』这就是我们的神，就是那在团体人身上作工的神。这位神是耶和华的使者，是耶和华自己，是亚伯拉罕、以撒和雅各的神，也是那伟大的『我是。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "神呼召的背景和起源并蒙召者的经历",
    "type": "6",
    "content": "（１）　亚伯拉罕的神－父"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "神呼召的背景和起源并蒙召者的经历",
    "type": "c",
    "content": "神对亚伯拉罕的呼召乃是父神的工作。亚伯拉罕原名亚伯兰，意思是『尊高的父，』以后改名亚伯拉罕，意思是『万众的父。』这两个名字的基本思想都是父。三一神里的第一是父，而亚伯拉罕是蒙召之人的第一位。亚伯拉罕是蒙召者的父，三一神的第一也是父。父乃是生命的源头，也是计画和定旨的源头。父神有计画，有定旨。因着祂有定旨，所以祂在已过的永远里拣选并豫定。至终，在时间里，父来呼召、称义、悦纳，并眷顾蒙召的人。父神的工作乃是拣选、豫定、呼召、称义、悦纳、并眷顾蒙召的人。拣选和豫定都是在呼召之前。你若读罗马九章十一节，会看见这两件事在雅各身上都有。但在亚伯拉罕身上我们几乎看见一切与父神有关的经历。这是非常有意义的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "神呼召的背景和起源并蒙召者的经历",
    "type": "6",
    "content": "（２）　以撒的神－子"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "神呼召的背景和起源并蒙召者的经历",
    "type": "c",
    "content": "以撒是子。知道三一神的第二也是子是很有意思的。子是甚么？子就是从父而出，承受父一切的所是和所有，并完成父一切愿望的。你若查看以撒的历史，会看见他就像这样。他从父而出，承受了父的一切，并作工完成他父的目的，这就是以撒的经历，合于三一神的第二－子神。主耶穌是神的儿子，出于父而前来，（约十六28，）承受父一切的所是和所有，（约十六15，）并完成父一切的旨意。（约六38。）以撒的生平相当于主的生平。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "神呼召的背景和起源并蒙召者的经历",
    "type": "6",
    "content": "（３）　雅各的神－灵"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "神呼召的背景和起源并蒙召者的经历",
    "type": "c",
    "content": "现在我们来看雅各。雅各是狡猾的抓夺者，他需要比呼召和承受更多的经历。他主要的是需要对付，使他从在肉体里的人，变化成在那灵里的人。所以，三一神的第三是灵，作工在这个狡猾、抓夺的雅各身上，管教他，把他变化为神的王子。这是很有意义的。这里，我们在雅各身上看见重生、管教、变化、以及生命里的长大和成熟。这一切都是灵的工作。所以雅各的神应该是灵神。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "神呼召的背景和起源并蒙召者的经历",
    "type": "5",
    "content": "（二）　亚伯拉罕、以撒、雅各个别的经历是一个完整经历的三方面"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "神呼召的背景和起源并蒙召者的经历",
    "type": "c",
    "content": "由于族类的转换开始于亚伯拉罕，经过以撒，完成于雅各，所以他们的经历应该看作是一个完整的经历。这事含示三就是一。为着这样对付他们，并作他们的神，三一神把他们看作一个团体人身上的肢体。创世记后面的三十九章半，乃是三加一所组成之团体人的传记。我们若把亚伯拉罕、以撒、雅各（包括约瑟），他们一切不同方面的经历加在一起，就可以看到一幅蒙召者完整经历的清楚图画。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "神呼召的背景和起源并蒙召者的经历",
    "type": "6",
    "content": "（１）　亚伯拉罕的经历"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "神呼召的背景和起源并蒙召者的经历",
    "type": "c",
    "content": "亚伯拉罕在蒙召上有好的开始，但他没有蒙拣选，或达到终极并成熟之结局的记载。为了他的完全，他需要雅各的蒙拣选和雅各成熟的结局。根据创世记的记载，你相信亚伯拉罕达到了生命最高并终极的成熟么？我们找不到这样的记载。亚伯拉罕在祭坛上献以撒是他属灵生命的最高峰，（创二二，）但他并未达到成熟。在二十四章我们看见他作了一件美妙的事，就是为他儿子以撒娶了妻子。但在那件事之后，他自己又娶了一个妻子。（创二五1。）这表明亚伯拉罕还未成熟。那么他的成熟到底在那里？他的成熟是在雅各的成熟里。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "神呼召的背景和起源并蒙召者的经历",
    "type": "c",
    "content": "让我们用亚伯拉罕和雅各下埃及的事作个例证。亚伯拉罕的埃及之行是羞耻的，因他为妻子的事撒了谎。（创十二10～20。）但雅各到埃及的访问却是光荣的。（创四七7。）他去埃及不是为着得人的好处，乃是带着祝福的手而去。他甚至祝福法老，就是当时地上最伟大的君王。（创四七10。）这说明生命的成熟是在雅各身上，不是在亚伯拉罕身上。根据圣经，尊优的总是给卑小的祝福，（来七7，）年轻的不能给年长的祝福。要祝福别人，你需要生命的成熟。圣经上曾说亚伯拉罕祝福了甚么人么？没有。相反的，雅各在生命里相当成熟，所以他能祝福别人。他在祝福孙子的时候是那样的清楚，他不像以撒那样糊涂。当时约瑟要挪动他手的位置，他不从，说，『我知道，我儿我知道。』（创四八19。）雅各是完全成熟了。虽然亚伯拉罕在信心的生活上相当高，但我们在他身上看不到雅各身上生命的成熟。就着生命的成熟来说，亚伯拉罕必须靠雅各。虽然亚伯拉罕是祖父，他需要孙子作他的完整。藉此我们能看见，按照经历，亚伯拉罕、以撒和雅各不是个别的，乃是整个身体上的三个肢体。同样，我们也是互相作肢体，（罗十二5，）并且在生命的某些方面彼此依赖。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "神呼召的背景和起源并蒙召者的经历",
    "type": "6",
    "content": "（２）　以撒的经历"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "神呼召的背景和起源并蒙召者的经历",
    "type": "c",
    "content": "以撒是这件事的另一例证。他的经历没有开始，也没有结束。他从未蒙召，也未达成熟。虽然他祝福儿子，却祝福得很糊涂，（创二七18～29，）不像雅各给他孙子祝福那样清楚。以撒需要亚伯拉罕和雅各起头的经历，并雅各终结的经历，作他完整的经历。以撒在中间，他从未受过对付。他的父亲和儿子都受过对付，但他不需要任何对付。在受神对付这件事上，他被两端完全包盖起来了。许多时候留在身体上别的肢体中间，对我们是好的，因为那些在我们前面的，和在我们后面的，成了我们的补全。这是基督身体众肢体之间的配搭。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "神呼召的背景和起源并蒙召者的经历",
    "type": "6",
    "content": "（３）　雅各的经历"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "神呼召的背景和起源并蒙召者的经历",
    "type": "c",
    "content": "在雅各的经历里，他的结局是最好、最高、最成熟的。虽然他在开始时是狡滑的抓夺者，但在受过神的对付之后，他成熟到了极点。在创世记中有许多好的人物，如亚伯、以诺、挪亚和亚伯拉罕，但没有一个像雅各这么成熟。在他成熟之后，他抓夺的手变成了祝福的手。每当人到他的手下，他没有定罪，只有祝福。他不仅祝福信心的后裔，甚至祝福属世的人。他是这样的高，这样的成熟。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "神呼召的背景和起源并蒙召者的经历",
    "type": "c",
    "content": "虽然雅各在生命上是成熟的，但他没有蒙召的经历，也没有信心生活的经历，更没有承受恩典的经历。为着他的完整，他需要亚伯拉罕的蒙召和亚伯拉罕信心生活的经历，并以撒承受恩典的经历。雅各是个小信的人，他不知道如何相信，只知道如何抓夺。当亚伯拉罕杀败诸王，蒙到麦基洗德祝福之后，他会见了所多玛王。所多玛王鼓励为他打胜仗的亚伯拉罕，把掳物留给自己。但亚伯拖罕甚至连一根线也不拿，他相信全能之神的全丰全足。（创十四19～23。）亚伯拉罕接受了麦基洗德的祝福，就不需要所多玛王的帮助。那是亚伯拉罕信心的经历。但雅各的经历完全不同。他无论去那里，总是领先抓夺。在他抓夺的一生中，他甚至和神讨价还价。当神在伯特利向他梦中显现时，雅各醒了就说，『神若与我同在，在我所行的路上保佑我，又给我食物喫，衣脤穿，…我就必以耶和华为我的神，…凡你所赐给我的，我必将十分之一献给你。』（创二八20～22。）雅各和神谈起买卖来。神若顾到他的需要，他就奉回百分之十。雅各似乎说，『神阿，你若顾到我的衣食，并我一切的需要，我就给你十分之一的酬劳。』按照这约定，雅各可以得百分之九十，神祇得百分之十。藉此我们看见，雅各没有亚伯拉罕的信心。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "神呼召的背景和起源并蒙召者的经历",
    "type": "c",
    "content": "然而，至终雅各完全成熟了。他成熟到一个地步，使约瑟，他的一部分，治理全世界。那时候，全世界是在法老的手下，而法老把权柄全给了约瑟。实在说来，约瑟不是为法老治理，乃是为雅各治理。在这里我们看见国度。新约结束于国度。当蒙召的人完成了他们对三一神的经历之后，掌权的时期就来了，那就是千年国。约瑟不过治理了若干年，但在国度里我们要作王一千年。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "神呼召的背景和起源并蒙召者的经历",
    "type": "c",
    "content": "我们若把亚伯拉罕、以撒和雅各的经历加起来，就得到一幅蒙召者完整经历的清楚图画。为着帮助我们瞭解，我们可以看本篇信息后面的附图。作为神所呼召的人，亚伯拉罕、以撒和雅各是在已过的永远里蒙拣选的。然后在时间里，在他们出生之后，他们蒙了呼召。亚伯拉罕蒙召后多年，受了割礼，并且改了名字。他这一段经历是用曲线来表明，这是蒙召者经历的一条线，或一方面。在附图中，以撒的经历是直线，这就如一杯没有味道的白水。到了雅各的经历，又是用一条曲线来表明。当这位抓夺者被摸并受对付之后，他成了神的王子。至终，三个蒙召者成了一条直线。他们都要在将来的永世里。在这图表里，雅各，或者说以色列，包括了约瑟。这理由我们已经说过，因为约瑟是雅各掌权的部分。雅各是神的王子，而约瑟是掌权治理全世界的，他为雅各治理全地。约瑟是掌权的儿子，雅各是掌权的父亲。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "神呼召的背景和起源并蒙召者的经历",
    "type": "c",
    "content": "亚伯拉罕、以撒和雅各的经历是团体蒙召者完整的经历。我们若看见这点，就会俯伏敬拜说，『父神阿，我们需要你。我们需要你的计画、定旨、拣选、豫定、呼召、称义、悦纳并眷顾。子神阿，我们需要你。我们需要你来救赎，使我们能承受产业。我们需要你来成就父所计画、所要作的一切。灵神阿，我们需要你。我们需要你来重生、管教、变化，使我们长大达到生命的成熟。我们需要你把我们作成真以色列。我们需要你使父所计画的一切和子所成就的一切，对我们成为实际。我们的三一神阿，为着你向着我们并在我们里面所作的一切，我们要何等敬拜你，赞美你，感谢你！』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "神呼召的背景和起源并蒙召者的经历",
    "type": "c",
    "content": "看见了这样的事，会使我们谦卑，并且认识团体蒙召者的完整经历是酞丰富了，是我们无法个别来得着的。我不能又是亚伯拉罕，又是以撒，又是连着约瑟的雅各。因为我只能是三人中的一个，我就必须學习依赖我的弟兄们来得着其余的经历。即使我像以色列那样成熟，仍需要别人作我的亚伯拉罕和以撒。我们都必须认识，我们最多只是身体上的一个肢体，我们需要所有别的肢体。按照我们传统的背景，大家都把亚伯拉罕列在顶点，以为他超过任何人，但事实并不是这样。虽然他在信心的事上超过别人，但他在生命的成熟上并没有超过别人。我们已经看过，雅各是最成熟的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "神呼召的背景和起源并蒙召者的经历",
    "type": "c",
    "content": "目前，我们都在神蒙召者的经历过程之中。我们有些是亚伯拉罕，有些是以撒，另有些是雅各。现在我们是在经历中，而不是在神學上，享受三一神。我们不是把祂当作道理的说法，乃是作为经历的享受。我们享受父神、子神和灵神。我们享受父的呼召、称义、悦纳和对我们的眷顾，这是何等的美好！我们实化子的救赎、拯救、带我们进入产业、并成就父永远的定旨，这是何等的美妙！我们经历灵的重生、管教、变化、并使我们长大成熟，这是何等的超绝！我们不是仅仅讨论三一神，我们乃是在经历祂；我们正有分于父、子、灵。三一神之于我们是在经历上。在召会生活中，我们是经历这位三一神的亚伯拉罕、以撒和包括约瑟的雅各。我们正享受拣选、豫定、呼召、称义、悦纳、眷顾、救赎、承受产业、神定旨的成就、重生、管教、变化、长大、成熟、以及至终的掌权。赞美主！这就是三一神连同团体的蒙召者。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "神呼召的背景和起源并蒙召者的经历",
    "type": "p",
    "content": "gen038.jpg"
  }
]