[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "答应神呼召的历程",
    "type": "0",
    "content": "第四十篇　答应神呼召的历程"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "答应神呼召的历程",
    "type": "c",
    "content": "我们曾多次指出，在创世记中几乎每一个项目都是种子。在本篇信息中，我们要来看过河这种子，就是第一个过河之人的经历。甚么是过河？过河就是真实并真正的跟从主。跟从主是一件过河的事。讲过河很容易，但是按着亚伯拉罕的经历来看，要有真正的过河并不容易。本篇信息需要来看，亚伯拉罕如何过河。他的经历，就是我们众人的榜样，乃是撒在创世记的另一粒种子。这一粒种子现在长在我们许多人里面。我们何等需要这种子的长大。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "答应神呼召的历程",
    "type": "6",
    "content": "（１）　历程"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "答应神呼召的历程",
    "type": "7",
    "content": "（ａ）　在米所波大米迦勒底的吾珥第一次蒙召"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "答应神呼召的历程",
    "type": "c",
    "content": "研读神的话最好的方法，是把话的一部分与另一部分作比较。关于神对亚伯拉罕的呼召，我们可以这样作，因为在创世记十二章和行传七章都题到他的蒙召。靠着主的帮助，我们很容易看见这两段经文的比较。从这两部分的话我们能看见，荣耀的神两次向亚伯拉罕显现。神不是只临到他一次就算了。这不是我们的猜测，这可由行传七章二节得着证明。那里说，当日亚伯拉罕仍在米所波大米，还未住哈兰的时候，荣耀的神向他显现。而创世记十二章一节指出，亚伯拉罕居住在哈兰一段时间之后，神向他显现。凭这两节经文我们看见，神曾在迦勒底的吾珥和哈兰两个不同的地方向他显现。这两次的呼召必定不是同时发生的。第一次的呼召是在亚伯拉罕的父亲还活着的时候，第二次的呼召是在亚伯拉罕的父亲死了以后。这有力的证明，神曾两次向亚伯拉罕显现。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "答应神呼召的历程",
    "type": "c",
    "content": "神这两次呼召有一个极重要的分别。在第一次的呼召里，神要亚伯拉罕离开本地和亲族。（徒七3。）在第二次的呼召里，神要他离开本地、本族和父家。（创十二1。）神第二次呼召亚伯拉罕，不仅一般性的题到亚伯拉罕的亲族，还特别的题到他的父家。他离开本族还不彀；他必须从他的父家出来。以后我们会看见为甚么这样。但现在我们能看见，亚伯拉罕在两个不同的地方，经历了两次不同的呼召。在第一次的呼召里，神要他离开本地和亲族：在第二次的呼召里，神要他离开本地、本族和父家。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "答应神呼召的历程",
    "type": "c",
    "content": "我们一旦看见这两次呼召的事，一切就清楚了。在我年轻的时候，有些教师告诉我，行传七章是引用创世记十二章，这些教师从未清楚的点出，神两次呼召亚伯拉罕。可能你们有些读这篇信息的，仍持守这观念，以为行传七章是引用创世记十二章。但行传七章的呼召是发生在亚伯拉罕被带到哈兰之前，而创世记十二章的呼召是发生在他在那里住了一段时间之后。行传七章的呼召，是在创世记十二章的呼召之前。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "答应神呼召的历程",
    "type": "7",
    "content": "（ｂ）　没有立即顺从神的呼召"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "答应神呼召的历程",
    "type": "c",
    "content": "为甚么神需要向亚伯拉罕显现两次，呼召两次呢？为甚么神需要重複祂的呼召呢？就神来说，祂无须重複呼召；需要重複呼召的乃是亚伯拉罕。几乎没有人一次经历神的呼召，就立刻过河。我们中间没有一个人答应神的呼召，不是拖泥带水的。很少人是乾净俐落的答应神的呼召。或许你说，『彼得和约翰在加利利海边被主呼召时如何呢？主呼召他们，他们立刻跟从了主。』你若读另一部分的经文，会看见甚至这些使徒也是拖拖拉拉的。乾净俐落的答应神的呼召并不容易。我们总是拖泥带水的往前。我们的亲戚可能是泥巴，而我们自己可能是水。虽然你已经从神接受了呼召，却让你的亲戚成为拖拉你脚的泥巴，而你自己是又脏又黑的水。你就是在这种泥水中拖拖拉拉的往前。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "答应神呼召的历程",
    "type": "c",
    "content": "亚伯拉罕住在吾珥的时候，荣耀的神突然向他显现。这个显现带进了光。（吾珥的意思是光。）在属鬼之地，满了鬼之地，（迦勒底的意思是属鬼的，）荣耀的神显现了，并且带进了光。这是非常有意思的。每当神来呼召人的时候，总是有光。当大数的扫罗往大马色去逼迫那里的基督徒时，在途中有光从天上照着他。（徒九1～3。）在那个时刻，扫罗是在吾珥，在光的底下。当你蒙召的时候，你也是在光的底下。你看见了你所处的地方，你的环境和周围，不是你停留的正确地方。你是在吾珥，在光的地方蒙了召。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "答应神呼召的历程",
    "type": "7",
    "content": "（ｃ）　兄弟死后被他父亲带至哈兰"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "答应神呼召的历程",
    "type": "c",
    "content": "我相信亚伯拉罕是在年轻时就蒙神呼召的。他也许告诉过他的父亲他拉和他的亲戚，这位神如何向他显现，要他离开本地和亲族。也许亚伯拉罕没有勇气自己离开。创世记十一章二十八节告诉我们：『哈兰死在他的本地迦勒底的吾珥，在他父亲他拉之先。』哈兰可能是亚伯拉罕的哥哥，并且他可能反对神对亚伯拉罕的呼召。也许神等待了一段时间。因着亚伯拉罕仍不采取行动，神就把反对的哈兰取去了。哈兰可能是他拉的长子。长子的死亡也许是对父亲的警告，不要再逗留。他拉这名字的意思就是逗留、迟延或缓慢。他拉带着全家，与他们一同从迦勒底的吾珥出发，然后住在哈兰。（创十一31，徒七4上。）发起离开吾珥的不是亚伯拉罕，乃是他的父亲。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "答应神呼召的历程",
    "type": "c",
    "content": "他拉和他的家人可能沿幼发拉底河岸向北行进。至终，至少行了五百哩路之后，他们来到哈兰。照着古时旅行的方法，从吾珥走到哈兰需要半个多月的时间。他们虽然行了这么长的路程，却没有照着神希望他们作的渡河。你沿着河岸不过河，拖延了多少年？也许你说，『赞美主，我已经不在吾珥了。』是的，你不在吾珥，但你仍在河的那一边。就是在召会生活中，你也是沿着河岸走而没有过河。你们许多人已经向北走，但仍在对岸；就连这个向北走，还是由于神的作为。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "答应神呼召的历程",
    "type": "c",
    "content": "在吾珥有一个人名叫哈兰，现在我们看见有一座城也叫哈兰。这是说他们离开了一个哈兰，又进入另一个哈兰。在神的眼中，两个都是一样；不管哈兰是一个人还是一个地方，都是哈兰。哈兰这名字的意思是『枯乾。』当这作哥哥的反对神的呼召时，他必是枯乾的。任何想要阻止你接受神呼召的亲戚，就是一个枯乾的人；任何拦阻你答应神呼召的地方，也就是一个枯乾的地方。你绝不能在那里得着浇灌。在那种枯乾的地方，你觉得乾渴。我们很多人都经历过这种情形。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "答应神呼召的历程",
    "type": "7",
    "content": "（ｄ）　父亲死后在哈兰第二次蒙召"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "答应神呼召的历程",
    "type": "c",
    "content": "基督徒惯于高举亚伯拉罕，把他看得非常高。但他不是那么高；他同我们一样低。当神临到亚伯拉罕的时候，他缺少勇气行动。最后他父亲行动了，带着全家往哈兰去。他们住在那里，直到父亲死去。（创十一32。）然后神向亚伯拉罕显现，再呼召他。（创十一32～十二3，徒七4下。）亚伯拉罕迟延答应神的呼召，使两个人死去－他的哥哥死在吾珥，父亲死在哈兰。亚伯拉罕采取了两个步骤，每一个步骤都是因着一个近亲的死亡。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "答应神呼召的历程",
    "type": "c",
    "content": "在第二次的呼召里，神加了一项，告诉亚伯拉罕不仅要离开本地、本族，还要离开父家。（创十二1。）这意思是只准他带着妻子，不准他带着父家任何的成员。神的呼召，第二次比第一次更严格。你若查考所有名字的意思，会看见除了亚伯兰的意思是『尊高的父』之外，惟一具有积极意思的名字就是撒莱，意为『我的公主。』尊高的父是丈夫，公主是妻子。在哈兰，神祇呼召这两个人。但亚伯拉罕又拖着泥巴，把他的姪子罗得带在身边。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "答应神呼召的历程",
    "type": "c",
    "content": "在第二次的呼召里，神不但更严格，而且还给亚伯拉罕福音的应许作为激励，鼓励他答应神的呼召。（创十二2～3。）亚伯拉罕接受了更严格的呼召，但随着这呼召的是极大的激励。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "答应神呼召的历程",
    "type": "7",
    "content": "（ｅ）　拖拖拉拉的顺从神的呼召"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "答应神呼召的历程",
    "type": "c",
    "content": "这一次亚伯拉罕顺从了神的呼召，但实行得并不乾净俐落，他还是拖拖拉拉的往前。因为他不只带着妻子撒莱同他一起，还带了姪儿罗得。（创十二4。）罗得是他父家的一员。难道亚伯拉罕没有听见神要他离开父家么？那他为甚么带着父家的一员同他一起？我信我能告诉你原因。在那时候亚伯拉罕已经相当老了，已经有七十五岁。他已经七十五岁，但仍没有亲生的儿子。要走这样长的一段旅程，他实在需要一个年轻人帮助他。那是他的理由。亚伯拉罕也许说，『神呼召我，但我可以丢下姪子么？我不应当爱他么？』就着人来说，大家都要说亚伯拉罕带罗得是对的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "答应神呼召的历程",
    "type": "c",
    "content": "罗得这名的意思是甚么？意思是一层幔子，一块包布。你亲爱的家人，你所深爱的，你带着同你一起来答应神呼召的，常常都是你的幔子。看看你的光景。很多人答应神的呼召，都是带着幔子的。罗得并没有帮助亚伯拉罕，反倒为他引来麻烦。我们读到创世记十三章时，会看见罗得给亚伯拉罕引来许多麻烦，最后他必须离开亚伯拉罕。你若察看自己的光景，就会发现正和亚伯拉罕一样。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "答应神呼召的历程",
    "type": "c",
    "content": "今天人传福音，大多都是告诉人，如果他们相信主耶穌，就可以不下地狱。这很肤浅。从神的观点看，得救乃是蒙召。神所在意的不是地狱，乃是你的本地、本族和父家。神在意你的环境、周围事物和背景。得救乃是从你的背景被召出来，从你目前的周围事物、环境并光景被召出来。得救不仅仅是罪得赦免，得救乃是从你的背景和环境被召出来。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "答应神呼召的历程",
    "type": "c",
    "content": "得救也是旅行、走路、赛跑。『天路历程』是本仁约翰所写很有名的书，内中强调救恩是一个旅程。得救乃是被呼召出来，走上一个旅程。有些人用亚伯拉罕作例证，说了很多有关因信称义的事。但在亚伯拉罕被称义以前，他已经走了一段旅程。他的称义发生在创世记十五章六节，但在创世记十五章以前，至少有三章告诉我们，这个被称义的人是在旅程上。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "答应神呼召的历程",
    "type": "c",
    "content": "我希望所有的年轻人都能看见这一点。今天年轻人所处的地方比迦勒底更糟。但是赞美主，你们的吾珥更明亮，更有亮光。今天神对年轻人的呼召，比对亚伯拉罕的更清楚，更强烈。年轻人，你们必须离开本地，离开本族，并且远离你们的亲族。得救乃是步上达成神目的的旅程。神来呼召亚伯拉罕是有目的的。你若是按着神的目的蒙祂呼召，祂的呼召就必保证你的得救。你不必酞在意你的得救。你若顾到神的目的，神必顾到你的得救。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "答应神呼召的历程",
    "type": "c",
    "content": "得救乃是蒙召来达成神的目的。神来呼召亚伯拉罕，并不是为着叫亚伯拉罕不下地狱，或者充满喜乐，而是为着成就神的计画。神呼召亚伯拉罕，是为着达成祂的目的。我们都必须听见这呼召。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "答应神呼召的历程",
    "type": "c",
    "content": "神有一个计画和目的。祂有一块美地，我们可以进入。亚伯拉罕进入了迦南美地。（创十二4～5。）今天我们的美地是基督、召会和国度。想想看大数扫罗的例子，他曾大胆逼迫召会。在神的眼中，扫罗在逼迫召会的时候，乃是住在『迦勒底。』在他往大马色的路上，主向他显现，光照他，呼召他。扫罗的迦勒底就成了『吾珥，』就是亮光之地。主呼召他，并不是为着拯救他脱离沉沦，甚至也不是为着称义他，虽然这些也包括在主的呼召里；主的呼召乃是叫他离开犹酞教的迦勒底。神呼召扫罗离开宗教，为要叫他进入基督、神新约的经纶、召会和国度。保罗真的进入了基督，进入了新约的经纶，进入了召会，并进入了国度。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "答应神呼召的历程",
    "type": "c",
    "content": "我们若答应神的呼召，顾到祂的目的－叫我们进入基督、新约的经纶、召会和国度，祂绝不会让我们下地狱。不要酞管地狱－也不要酞想天上。我们有比天上更好的。基督不是比天更好么？神的经纶，三一神分赐到人里面，不是比天更好么？召会不是比天更好么？天是要被震动的。希伯来十二章二十六节说，神不单要震动地，还要震动天。只有神自己是不能震动的。我们已经得了不能震动的国，就是基督与召会。不要酞欣赏天。在圣经的末后两章，我们看见新耶路撒冷要从天而降。神要离开天，住在新耶路撒冷，就是召会的完成里，直到永远。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "答应神呼召的历程",
    "type": "c",
    "content": "我们都必须看见，得救乃是蒙召以达成神的目的。得救乃是从许多消极的光景被拯救出来，好进入神的目标。许多基督徒已经得救，但他们从未进入神的目标。首先，神的目标是基督。我们是在基督里，我们是在基督的享受里。这就是神的美地。其次，神的目标是召会。多年前我还没有看见，从某种意义说，召会也是迦南美地。不仅如此，神新约的经纶、国度、并安息日的安息，今天对我们也都是美地。你在迦南美地么？如果在，那就是说你是在基督里，在基督的丰富和享受里。也就是说，你是在神新约的经纶和召会生活里。我们许多人在得救多年之后才过河。在过河之前，我们既不在神的经纶中，也不在召会中，更不在神的国里。我们有些人以为国度已被悬起来，千年国要在将来才来到，但我们从未进入今天国度生活的实际中。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "答应神呼召的历程",
    "type": "c",
    "content": "根据创世记十二章所描绘的，亚伯拉罕虽然是拖拖拉拉的往前，但希伯来十一章八节告诉我们，他因着信服从神的呼召，出去的时候，还不知往那里去。在神的呼召里，神确切的告诉亚伯拉罕要离开甚么，但并没有清楚告诉他要往那里去。亚伯拉罕服从了神的呼召，因着信出去。这是一件大事。一面说，他是拖拖拉拉的往前；另一面说，他因信走了一大步。他不知道要往那里去，这使他信靠神，并一直仰望主。可以说，活的神是他旅行的路线图。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "答应神呼召的历程",
    "type": "7",
    "content": "（ｆ）　被神迁到迦南地"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "答应神呼召的历程",
    "type": "c",
    "content": "无论亚伯拉罕怎样耽延着答应神的呼召，他不能使神耽延酞久。按照神的感觉，千年如一日。你能耽延神一千年么？没有人能这样作。我们最多耽延祂五十年，这在神眼中不过是一小时多一点。神是主宰一切的，也是有耐心的。神能对哈兰和他拉说，『你们所作的都是徒然。你们死了之后，我要把我所召的人带到我的地方去。』神是神，没有人能阻挠祂。祂一旦拣选并呼召了你，就没有甚么会阻止祂。迟早祂要完成。祂会一次又一次的到你这里来，也会叫人一个接一个的死去。祂总有办法，祂比你大多了。根据行传七章四节，不是亚伯拉罕进入美地，乃是神使他迁到那地。虽然希伯来十一章八节说，亚伯拉罕因着信出去，但行传七章四节说，神使他从哈兰迁到迦南。我们最多只能耽延主一点点时间，至终我们要被祂得着。我们如果耽延，不过耗费我们自己的时间。神告诉亚伯拉罕要离开他的本地。因他没有迅速爽快的去作，神就使他迁到迦南地。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "答应神呼召的历程",
    "type": "7",
    "content": "（ｇ）　经过那地到达神所确认之处"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "答应神呼召的历程",
    "type": "c",
    "content": "在哈兰，亚伯拉罕渡过了大河。过河之后，他在那地到处寄居，向南行直到名叫示剑的地方。（创十二6。）示剑的意思是供应力量的肩膀。在示剑有摩利，那里有一棵橡树。摩利的意思是题供知识的老师。亚伯拉罕旅行到一个地方，可以得着能力和知识。那地是神要他去的地方么？是，我们知道这个，因为在他到达摩利橡树以后，神又向他显现了。（创十二7。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "答应神呼召的历程",
    "type": "c",
    "content": "神向你显现，确证你已经到达正确的地方。可能你多年前经历过神的显现。那次以后你就流荡旅行，从一地走到另一地，没有神另一次的显现。有一天你到达摩利橡树，就是召会，主又向你显现了。这个显现确证你已经到达正确的地方。我们很多人能作见证，我们得救以后，在基督教里到处旅行，得不着神的显现。直等我们来到今天的示剑摩利橡树，就是召会生活，里面的显现才再次兴起。我们很多人能作见证，我们在来到召会之后，感到神又向我们显现，告诉我们：『这里就是。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "答应神呼召的历程",
    "type": "c",
    "content": "橡树是一种坚壮强硬的树，表徵能力。橡树又给人遮荫，免受酞阳的炎热。这是很有意思的。我相信在象徵上，这是表徵召会生活，供我们力量和遮蔽。召会生活加强我们，并遮蔽我们免受酞阳的炎热。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "答应神呼召的历程",
    "type": "c",
    "content": "神在摩利向亚伯拉罕显现，对他说，『我要把这地赐给你的后裔。』（创十二7。）这是神第一次清楚的应许把地给他。在创世记十二章一节，神祇对亚伯拉罕说，『往我所要指示你的地去；』神并没有告诉他那地在甚么地方，或者要把那地给他。但在这里神确定的告诉他，那地在甚么地方，并应许要把那地赐给他的后裔。当我们来到神用祂再次的显现来确认的地方，我们也必得着应许，要得着今天的美地－基督、召会和国度。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "答应神呼召的历程",
    "type": "c",
    "content": "在神向他再次显现的地方，亚伯拉罕筑了一座坛。这座坛是对建造巴别塔的反见证。在巴别，人建造了一座塔显扬自己的名。在示剑，亚伯拉罕并没有建造甚么来显扬自己的名，他筑了一座坛来呼求主的名。（创十二8，另译。）这表示我们到达神所选择之地，神向我们显现，我们藉呼求祂的名与祂有了更深、更完满、更丰富并更亲密的交通。我们都能作见证，在没有进入召会生活以前，我们从未这样多呼求主的名。呼求主名紧接在筑坛给那向我们显现的神之后。在召会生活中，在摩利橡树下，我们有主亲密的显现。我们对这有甚么反应呢？我们该筑坛给祂，把我们的一切所是和所有放在坛上。我们需要告诉主，我们的一切所是和所有都是为着祂。然后我们需要呼求主的名，以维持和祂更深、更丰富、更亲密的交通。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "答应神呼召的历程",
    "type": "c",
    "content": "现在我们看过了第一个希伯来人，第一个过河之人的经历。亚伯拉罕是第一个过河的人，也是第一个到达一个地方，使神能向他显现，他能筑坛并呼求主名的人。这个地方是正确的地方。不是在吾珥、哈兰，或摩利橡树以外的任何地方。这里有神的显现和神的同在。这里我们得着美地的应许，我们可以筑坛给主，呼求祂的名，并和祂有亲密的交通。"
  }
]