[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "凭信而活",
    "type": "0",
    "content": "第四十一篇　凭信而活"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "凭信而活",
    "type": "c",
    "content": "在人类所有的历史中，从来没有一本书像圣经这样奇妙。圣经的第一卷书创世记，不是一卷道理的书，乃是一卷历史的书。这卷历史书不是照人的写法，乃是照神的写法。创世记用一些古圣的传记，告诉我们极为神圣的事。神圣的启示包含在创世记人物的生活和故事里。在本篇信息中我们需要来看，亚伯拉罕凭信而活的经历中神圣的启示。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "凭信而活",
    "type": "5",
    "content": "（二）　凭信而活"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "凭信而活",
    "type": "c",
    "content": "在前几篇信息中我们看过，蒙召者的经历有三面，就是亚伯拉罕、以撒和雅各这三面。亚伯拉罕这第一面的第一阶段，是他蒙神呼召，这点在前两篇信息中已经充分的说过了。现在我们来看亚伯拉罕第二阶段的经历－凭信而活，或可说凭信的生活。这凭信的生活，不是指内在的生命，乃是指外在的生活，就是蒙召者日常的生活，日常的行事为人。这种日常的行事为人，是凭着信心，不是凭着眼见。（林后五7。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "凭信而活",
    "type": "c",
    "content": "亚伯拉罕的历史是一粒种子。亚伯拉罕的整个传记是一粒种子。这不是道理的种子，乃是我们历史的种子。亚伯拉罕的历史就是我们历史的种子。因为我们的历史是从他的历史长出来的。就某种意义说，我们与亚伯拉罕在生活的经历上是一。我们信徒是亚伯拉罕的真后裔，他是每位蒙神呼召者的真父亲。我们读他的传记，也就是读我们自己的传记。他的故事就是说到我们。当我们读创世记与亚伯拉罕有关的各章时，必须有这样的认识：他的故事就是我们的故事。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "凭信而活",
    "type": "c",
    "content": "我们需要看见跟从主必须采取的步骤。第一步是蒙召，第二步是凭信而活。你蒙召了么？你必须有力的说，『阿们，我蒙召了！』亚伯拉罕是头一个蒙召的，我们也看见，他答应神的呼召并不爽快，乃是拖泥带水的。我们的故事也是一样，我们对主呼召的反应完全和他相同。原则上，种子的规模很小，长出来的规模较大，收成的规模最大。我们看过，亚伯拉罕离开哈兰的时候，带着罗得。你没有带着罗得么？如果亚伯拉罕这粒种子带了一个罗得，很可能我们每一个人都带了许多罗得。我怕有些读本篇信息的人，带了十几个罗得。由此我们看见，我们的历史就在亚伯拉罕的传记里。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "凭信而活",
    "type": "c",
    "content": "不管亚伯拉罕如何拖泥带水，神仍然是主宰一切的。神是神。亚伯拉罕不仅蒙召了，也被抓住了。他离开了本地、本族和父家，被带到摩利，就是神要他在的地方，也是神向他再次显现的地方。（创十二6～7。）神再次显现，乃是对亚伯拉罕答应祂呼召的印记。神的呼召是爽快的，但亚伯拉罕答应神的呼召却不爽快。虽然如此，神最终得着了完满的答应。我不在乎青年弟兄姊妹多么拖泥带水，迟早他们要完全被抓住。基督的工人和带头的弟兄必须有信心，对弟兄姊妹永不失望。绝不要觉得某位弟兄没有希望。反而我们必须说，那位弟兄很有希望。只要等一会儿，你会看见每个人都要来到摩利。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "凭信而活",
    "type": "6",
    "content": "（１）　力量－神的显现"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "凭信而活",
    "type": "c",
    "content": "在摩利，神再次向亚伯拉罕显现，他又遇见了神。（创十二6～7。）如果你说你已经蒙召了，我要问你这个问题：你蒙召的印记是甚么？我们蒙召的印记乃是神再次的显现。神再次的显现，神再次的临到我们，乃是我们答应祂呼召的印记。神向亚伯拉罕再次的显现，乃是使亚伯拉罕能凭信而活的力量。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "凭信而活",
    "type": "c",
    "content": "你读创世记的记载，会看到在亚伯拉罕的时代，人类的生活方式是建造坚固的城保护自己，并建造高塔传扬自己的名。那是人类在巴别的生活。但亚伯拉罕的生活方式完全不同。他的生活对人类在巴别所已经完全发展的方式，是个相反的见证。在第三十六篇信息中我们看过，巴别有一座人所建造的大城。这城不是用神造的石头建造的，乃是用人造的砖头建造的。那些砖头是藉杀死土壤中生长生命的元素造成的。但蒙召的亚伯拉罕不是那样生活。亚伯拉罕没有城，也没有塔。神再次显现，作为亚伯拉罕答应神呼召的印记之后，亚伯拉罕立刻筑了一座坛，不是要传扬自己的名，乃是要呼求耶和华的名。亚伯拉罕为甚么这样作？因为他有神再次的显现。他怎能这样作？还是因为他有神再次的显现。请记得，创世记中有关亚伯拉罕的记载是传记，不是道理、宗教或传说。亚伯拉罕并不是因为教訓或宗教传统而筑坛。他筑坛是因为神再次向他显现。神再次的显现对他是一切。这不仅印证亚伯拉罕答应了神的呼召，也加强他，使他的生活方式与全人类完全不同。这使他的生活对当时的时代作了相反的见证。亚伯拉罕所筑的坛，对巴别塔是相反的见证。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "凭信而活",
    "type": "7",
    "content": "（ａ）　到了迦南以后"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "凭信而活",
    "type": "c",
    "content": "现在我们需要找出，亚伯拉罕在甚么时候经历神再次的显现。我们的神从来不作没有目的的事，祂绝不会作无意义的行动。祂所作的每件事都有目的，都有意义。在亚伯拉罕答应神的呼召，相信神并顺从神之后，他来到摩利橡树那里。（创十二6～7。）当他来到那个地方，神就再次向他显现，因为他已经相信并顺从神的呼召。亚伯拉罕既是相信并顺从神呼召的人，他对该停留的地方就没有选择。神第二次在哈兰呼召亚伯拉罕，他就在那里过河，开始了漫长的旅程。他在这漫长的旅程中，没有自己的选择。希伯来十一章八节告诉我们，亚伯拉罕不知道往那里去。他手中没有路线图。他的路线图是一个活的人位，就是那位活神。他在旅程中必须不断的仰望神；他无法停留在他所选择的地方。在他的旅途中，神的同在是他的方向，是他的路线图。他这样跟从神，直到摩利。到了摩利，神就向他显现。神在摩利的显现，指明亚伯拉罕已经到了神要他到的地方。在那里神告诉亚伯拉罕，祂要把那地赐给他的后裔。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "凭信而活",
    "type": "c",
    "content": "神第一次向我们显现，完全不在于我们；发起那次呼召的乃是神。然而，在第一次显现以后，其他每次的显现都在于我们的光景。神第一次显现是祂所发起的，不在于我们，后来的显现却在于我们的光景。如果亚伯拉罕没有到达摩利，他就不会有神再次的显现。这再次的显现加强他，使他与神一同往前。这样的与神一同往前，就是亚伯拉罕凭相信神而活。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "凭信而活",
    "type": "7",
    "content": "（ｂ）　与罗得分开以后"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "凭信而活",
    "type": "c",
    "content": "神第二度向亚伯拉罕再次显现，记载在创世记十三章十四至十七节。在这一章我们看见亚伯拉罕和罗得有了难处。在肉身里，罗得是亚伯拉罕的姪儿；但在神面前，罗得是亚伯拉罕的弟兄。虽然罗得使亚伯拉罕为难，但亚伯拉罕并不与他相争。相反的，他让罗得选择。罗得与亚伯拉罕分开，留下他独自一人以后，神又向亚伯拉罕显现。这次的显现是由于亚伯拉罕没有为自己争斗或争吵，反将一切的选择都留给他的弟兄罗得。神这次的显现也加强了亚伯拉罕凭信的生活。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "凭信而活",
    "type": "c",
    "content": "我们蒙神呼召以后，需要凭信而活，这是我们今天的需要。你若蒙了神的呼召，就必须凭信而活。在圣经里，信心与眼见相对。你若蒙了神的呼召，就必须凭信心，不凭眼见而生活。看看今天的世界，那无疑是在巴别所撒人类生活的收成。种子撒在巴别，今天的世界乃是那粒种子的大收成。人为自己的生活建造大城，为自己的名建造高塔。这是世界各地的情形。但我们已经蒙了呼召，我们该怎么办？我们必须凭信而活。凭信而活是甚么意思？就是在一切事上靠神而活。亚伯拉罕没有宣告他凭信而活，也没有传讲凭信而活，他只是凭信而活。现在我们需要来看，亚伯拉罕如何凭信而活。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "凭信而活",
    "type": "6",
    "content": "（２）　意义－祭坛"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "凭信而活",
    "type": "7",
    "content": "（ａ）　第一座坛"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "凭信而活",
    "type": "c",
    "content": "亚伯拉罕到了摩利，神再次向他显现之后，他筑了一座坛。（创十二7。）这是亚伯拉罕所筑的第一座坛。要凭信而活，我们首先必须筑坛。在圣经里，坛的意思是我们的一切都为着神，并事奉神。筑坛的意思是将我们所是和所有的一切，都献给神。我们需要将我们所是的一切和所有的一切，都放在坛上。在我们为神作事之先，神会对我们说，『孩子，不要为我作甚么，我要的是你。我要你为着我将你所是的一切和所有的一切，都放在坛上。』这才是真实的交通，真实的敬拜。蒙召者真实的敬拜，乃是将我们所是和所有的一切，都放在坛上。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "凭信而活",
    "type": "c",
    "content": "按照人的观点，人会说我们这样作很愚昧。他们会指责我们浪费时间，浪费生命。如果他们和亚伯拉罕在一起，他们会说，『亚伯拉罕，你在作甚么？你疯了？你为甚么筑一座像坛这样低矮的东西，把一切都放在坛上烧掉？那不是很愚昧么？』我们蒙召的人无论作甚么，在世人眼中都是愚昧的。很多亲戚会说，我们参加这么多聚会是愚昧的。他们希奇为甚么我们不留在家里，和家人一起看电视。世人不明白为甚么我们一周参加聚会好几次，他们以为我们疯了。他们会说，『你们在那小建筑物里作甚么？你们为甚么周三、周五、周六都去那里？礼拜天还去两次，甚至有时周一、周二、周四也去，你们这班人疯了么？』是的，照世人说，我们是疯了。神的显现使我们发疯了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "凭信而活",
    "type": "c",
    "content": "坛的意义就是我们不为自己保留甚么。坛的意义就是我们晓得我们在地上是为着神。坛的意义就是我们的生活是为着神，神是我们的生命，并且我们生活的意义就是神，所以我们把一切都放在坛上。我们在这里不是传扬自己的名；我们为祂名的缘故，把一切都放在坛上。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "凭信而活",
    "type": "c",
    "content": "你若核对自己的经历，会看见在你蒙召之后，神立刻再向你显现，你就说，『主阿，从今以后，一切都是你的。凡我的所是、所有、所能作、并所要作的，都是为着你。』我仍然能彀回忆我得救那天下午所发生的事。我从那个聚会的地方出去，走在街上，举目望天说，『神阿，从今天起，一切都是为着你。』那是真正的奉献。在属灵的意义上，这就是筑坛。我相信许多读本篇信息的人，会有这样的经历。当我们接受了神的呼召，我们就发疯了，我们不在意会发生甚么事。虽然那时候我们不知道自己说的是甚么，但我们应许主，凡我们所有的都是为着祂。那天我在街上这样对主说的时候，我不知道那句话的含意。几年后，当我发现自己在一些难处中，在我里面的主说，『你不记得那天下午走在街上时所说的话么？你不是说，「神阿，从今天起，一切都为着你」么？』当我在合约上簽字的时候，我不知道内容是甚么。但是要懊悔已经酞迟了；合约已经簽了字。对主说一切都为着祂，乃是真实的筑坛。我们都能作见证，每当我们对主说一切都为祂的时候，感觉是多么甜美，交通是多么亲密。在那个时候，我们深深的进到主自己里面。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "凭信而活",
    "type": "c",
    "content": "虽然我们可以告诉主，我们所是和所有的一切都为着祂，但几天之后，我们可能就忘记了。但那位呼召我们的永不忘记，祂有超绝的记忆力。祂常常临到我们，并题醒我们对祂说过的话。祂也许会说，『你不记得那天你对我说的话么？』这不是道理，乃是真实的经历。除非你没有蒙召，否则不会例外。只要你是蒙召的人，我就完全确信你有过这样的经历。主确实再次向你显现；祂显现时你也曾发疯，应许把一切都给祂，毫不考虑其中的含意。你就是把自己奉献给祂。你不晓得你所应许的是甚么意思。我感谢神，在我们说的时候，我们并不清楚。我们不晓得说了一句简短的话，结果我们与神有了多少的牵连。我们被这句话绑住了。祂是神，祂是呼召者，我们是蒙召者，一切都在于祂。即使我们要为祂发疯，在我们自己里面也没有动力这样作。但只要祂一向我们显现，我们就发疯了，并且说，『主阿，一切都是你的。拿去罢。你要怎么作，就怎么作。我把一切都献给你。』我们这样把自己献给主的时候，就像作梦一样，后来醒过来，才开始领悟这事的含意。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "凭信而活",
    "type": "c",
    "content": "在我服事的初期，我很有负担帮助人献上自己。我虽然给人许多与奉献有关的教导，却看不见多少果效。我的教导不大管用。最后我知道，你无法藉着教导帮助人献上自己。不是教导使人把自己奉献给主，乃是主的显现激励人这样作。我们若能帮助人遇见主，进到祂的同在里，那就彀了。我们无须告诉他们把自己奉献给神，或把一切在祭坛上奉献给主。只要神一向人显现，甚么都不能拦阻他们献上自己。他们会自然而然、自动自发的说，『主阿，一切都是你的。从今以后，一切都为着你。』你没有这样的经历么？你没有为着神和神的旨意，把你所是和所有的一切都放在祭坛上么？"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "凭信而活",
    "type": "7",
    "content": "（ｂ）　第二座坛"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "凭信而活",
    "type": "c",
    "content": "亚伯拉罕在摩利为耶和华筑坛之后，他就走遍那地。神不是只给他一小块地，乃是给他广阔的地。亚伯拉罕在旅途中，来到伯特利和艾中间的地方。伯特利在西边，艾在东边。在伯特利和艾的中间，亚伯拉罕筑了另一座坛。（创十二8，十三3～4。）伯特利的意思是神的家，艾的意思是一栈废墟。伯特利和艾互相成对比。这对比是甚么意思？就是说，在蒙召者的眼中，只有神的家是值得的，其他的一切不过是一栈废墟。今天对我们原则也是一样。一面我们有伯特利，神的家，召会生活；与此相对的是一栈废墟。凡与召会生活相反的，都是一栈废墟。在蒙神呼召者的眼中，召会生活之外的一切，都是一栈废墟，因为蒙召者从神的观点看世界的局面。这观点和世界的观点完全不同。按照属世的观点，世界上每件事都是高尚、美好、奇妙的；但由蒙神呼召者的观点看来，凡与神的家相对的，都是一栈废墟。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "凭信而活",
    "type": "c",
    "content": "首先，我们在摩利献上自己。然后我们在召会生活和一栈废墟之间献上自己。就我们而论，只有神的家是值得的，此外一切都是废墟。在神的家和废墟之间，我们筑了一座坛，使我们可以与神交通，敬拜神，并事奉神。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "凭信而活",
    "type": "7",
    "content": "（ｃ）　第三座坛"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "凭信而活",
    "type": "c",
    "content": "亚伯拉罕在希伯崙的幔利筑了第三座坛。（创十三18。）幔利的意思是力量，希伯崙的意思是交通，交往或友谊。按照创世记十八章一节，神是在幔利那里访问亚伯拉罕。在那次访问中，神不仅向他显现，并且停留了相当长的时间，甚至与他一同坐席。我们到了那一章，会更多看见这事。虽然摩利以及伯特利和艾的中间都很好，但没有一处是亚伯拉罕留下来一直与主交通的地方。亚伯拉罕留下来，一直与主交通的地方，乃是希伯崙的幔利。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "凭信而活",
    "type": "c",
    "content": "我们都需要维持与主不断的交通。这不是偶然的，也不该时有时无，这必须是继续不断的。可能几年前，你曾为主筑坛；这很好，但以后怎样呢？你也许说，两年前你筑过坛，但今天如何呢？我们很多人有在摩利的经历，但没有在幔利的经历。我信亚伯拉罕的一生多半是在希伯崙，就是在他与主能有不断交通的地方度过的。在希伯崙那里，他筑了第三座坛。我们至少都需要筑三座坛：第一座在摩利，第二座在伯特利和艾的中间，第三座在希伯崙的幔利。我们需要在希伯崙的幔利筑一座坛，使我们可以敬拜神，事奉神，并与神有不断的交通。这是在希伯崙第三座坛的经历。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "凭信而活",
    "type": "6",
    "content": "（３）　表现－帐棚"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "凭信而活",
    "type": "7",
    "content": "（ａ）　因为他所有的一切全是为着神，并且他信靠神"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "凭信而活",
    "type": "c",
    "content": "亚伯拉罕筑坛以后，就支搭帐棚。（创十二7～8。）在巴别，人先造城，然后造塔。但亚伯拉罕先筑坛，然后搭棚。这意思是亚伯拉罕为着神。他所作的第一件事是顾到敬拜神，与神交通，其次才顾到他的生活。帐棚是为着亚伯拉罕的生活。亚伯拉罕没有先顾到他的生活。那是次要的。对亚伯拉罕而言，首要的事是把一切献给神，敬拜事奉神，并与神有交通。然后亚伯拉罕才为他的生活支撘帐棚。亚伯拉罕住帐棚，指明他不属于世界，反而对人是一个见证。（来十一9。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "凭信而活",
    "type": "7",
    "content": "（ｂ）　在见证的地方"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "凭信而活",
    "type": "c",
    "content": "亚伯拉罕先在伯特利和艾的中间支搭帐棚。（创十二8，十三3。）那是神的家所在的地方，也是他开始作见证，藉着与神交通彰显神的地方。他的祭坛是他向世人为神作见证的开始；他的帐棚是他向世人为神作见证的完成。他的帐棚是他的后裔在旷野所建造之帐幕的小影，那个帐幕称为『见证的帐幕。』（出三八21，直译。）因为他的帐棚支搭在伯特利旁，就一面的意义说，这帐棚可视为神的家，为着神在地上的见证。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "凭信而活",
    "type": "7",
    "content": "（ｃ）　在交通的地方"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "凭信而活",
    "type": "c",
    "content": "后来亚伯拉罕把帐棚迁到希伯崙，希伯崙的意思是交通。（创十三18。）他的帐棚首先是向世人为神作见证，后来成了他与神交通的中心。这点在十八章得到有力的证明。那时神来到希伯崙幔利的帐棚里，与亚伯拉罕同处。因着亚伯拉罕支撘帐棚，神在地上就有一个能与人来往交通的地方。他的帐棚把神从天上带到地上。我们所有蒙神呼召的人都应当支搭帐棚。一面说，这样的帐棚对世界是神的见证；另一面说，这帐棚乃是与神交通，把神从天上带到地上的地方。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "凭信而活",
    "type": "c",
    "content": "不要以为支搭帐棚是件小事。后来亚伯拉罕的后裔蒙召出埃及，进入旷野，神就吩咐他们造帐棚，并且吩咐他们在帐棚前筑坛。（出二六1，二七1。）在出埃及记那里，我们看见祭坛和帐棚，就是帐幕。那个帐幕是神在地上的家。亚伯拉罕的帐棚也是神在地上的家。在创世记十八章我们能看见，神来到亚伯拉罕的帐棚里与他同处。在那时亚伯拉罕是向神献祭的祭司。他筑坛并向神献祭，证明他供职作祭司。神的心意是要所有蒙祂呼召的人都作祭司。我们是祭司。我们不需要别人为我们献祭，我们必须自己献祭。当亚伯拉罕在他的帐棚里与神坐席的时候，他是大祭司，他帐棚的内部是至圣所，神在那里。藉此我们能看见，亚伯拉罕的帐棚是他的后裔在旷野所造，作神和祭司居所之帐幕的豫影。在创世记这里我们看见，一个和神同住在帐棚里，名叫亚伯拉罕的祭司，在帐棚旁边有一座祭坛。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "凭信而活",
    "type": "7",
    "content": "（ｄ）　因着信，像在异乡作客"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "凭信而活",
    "type": "c",
    "content": "不要忘记，亚伯拉罕的历史就是你的历史。你没有一个帐棚，在那里始终有主的同在么？世人没有这样的帐棚，他们只有大城。世人惟一能看见的，就是他们的大城。他们说，『看我的公司。看我的教育，我的成就。看我有多少的东西。』但我们能对世人说，『你有一切，但有一样你没有－神的同在。你没有帐棚－你只有巴别城。你所有的不过是大巴比伦的一部分。』我们是高阶层或低阶层的人，都无关紧要，要紧的是我们无论在那里，都有一个有神同在的帐棚。当我们有一个有神同在的帐棚，我们里面就深深觉得，在地上没有一样事物是持久的，每样事物都是短暂的。我们仰望永世。银行、公司、成就，都是短暂而无意义的。我们在地上没有长存的事物。我只喜欢有一个有神同在的帐棚，我喜欢生活在这样的光景中。我们可以对世人说，『某某博士，我没有你所有的那么多，但我有一样你没有－神的同在。我不需要等到永世才有神的同在，在我的帐棚里现在就有神的同在。我的环境就是帐棚，就是新耶路撒冷的小影。这在你眼中也许不值得，但在神眼中却极其重要。』这就是支搭帐棚的意思。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "凭信而活",
    "type": "c",
    "content": "无论何时我们答应神的呼召，而神再次向我们显现，我们也为神筑一座坛，告诉神我们所是和所有的一切都是为着祂，我们就会立刻支搭帐棚。人们自然会看见，这是我们不属这世界的表现和宣告。藉着支搭帐棚，我们宣告我们属于另一个家乡。我们不属于这一个家乡，我们仰望更美的家乡。我们不喜欢这一个家乡，就是这地，这世界。我们指望进入另一个家乡。我们因着信，像在异乡作客。（来十一9。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "凭信而活",
    "type": "7",
    "content": "（ｅ）　盼望等候一座有根基的城"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "凭信而活",
    "type": "c",
    "content": "希伯来十一章十节说，亚伯拉罕『等候那座有根基的城，其设计者并建筑者乃是神。』这座有根基的城无疑就是新耶路撒冷，有神所设立建造的坚固根基。（启二一14，19～20。）当亚伯拉罕住在没有根基的帐棚里，他是在仰望并等候一座有根基的城。但我不信亚伯拉罕知道，他是在等候新耶路撒冷。甚至许多基督徒也不知道，他们所等候的乃是新耶路撒冷。但我们必须清楚，我们今天是住在召会生活的帐棚里，等候召会终极的完成，就是新耶路撒冷，神那有根基的城。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "凭信而活",
    "type": "7",
    "content": "（ｆ）　生活在新耶路撒冷的影儿中"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "凭信而活",
    "type": "c",
    "content": "亚伯拉罕的帐棚是新耶路撒冷的小影，新耶路撒冷是神在宇宙中终极的帐幕。（启二一2～3。）当亚伯拉罕住在那帐棚里，他是活在新耶路撒冷的小影中。当他在那里与神一同生活的时候，他是在等候一座至终要成为新耶路撒冷的城。新耶路撒冷，永远的帐幕，要顶替亚伯拉罕所住临时的帐棚。亚伯拉罕的帐棚是神永远居所的一粒种子。这粒种子生长在他后裔于旷野所支搭的帐幕，（出四十，）其收成将是新耶路撒冷，就是神与人的帐幕。神在我们众人里面仍需要这样的种子。我们都必须是那些生活在帐棚里，并仰望更美家乡的人。在这更美的家乡有永远的帐幕，神与我们，我们与神要在其中永远同住。亚伯拉罕的兴趣完全在于更美的家乡。虽然神曾告诉他，要把那地赐给他和他的后裔，亚伯拉罕对这并不在意。他仰望另一个家乡，和一座有根基的城。至终，圣经告诉我们，这更美的家乡是新天新地，那座有根基的城是新耶路撒冷，就是神和所有蒙召者永远的居所。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "凭信而活",
    "type": "c",
    "content": "今天我们是在重複亚伯拉罕的生活和历史。从前只有一个亚伯拉罕，现在有许多亚伯拉罕。今天的召会生活，就是亚伯拉罕生活和历史的收成。亚伯拉罕凭信的生活，现今正在我们中间重複。我们都在这里筑坛，并且支搭帐棚。请看召会生活：我们有祭坛和真正的帐幕。这是要来新耶路撒冷的图画，在那里我们要与神永远同住。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "凭信而活",
    "type": "c",
    "content": "圣经结束于帐棚。新耶路撒冷是宇宙中终极的帐棚，终极的帐幕。也许有一天亚伯拉罕在新耶路撒冷里遇见神，神会说，『亚伯拉罕，你不记得那天我们在你的帐棚里一同坐席么？你的帐棚是这座永远帐幕的小影。』亚伯拉罕的帐棚是一粒种子，这粒种子的生长是在出埃及记，其收成是在启示录二十一章。原则上，亚伯拉罕的帐棚和新耶路撒冷那终极的帐棚并无不同。如果我是亚伯拉罕，将来在新耶路撒冷里遇见神，我要说，『主阿，我记得你那天到过我的帐棚，现在我来到你的帐棚了。』"
  }
]