[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "蒙召者的试炼",
    "type": "0",
    "content": "第四十二篇　蒙召者的试炼"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "蒙召者的试炼",
    "type": "c",
    "content": "在本篇信息中，我们来看亚伯拉罕受试炼的经历。我们已经看过亚伯拉罕如何蒙神呼召，又如何因神的显现得着加力，答应那呼召。我们也看过，亚伯拉罕因神的显现被带到神要他在的地方。他先被带到示剑，（创十二6，）然后被带到伯特利和艾的中间，就是神的家和废墟之间。（创十二8。）在神的家和废墟之间的这地方乃是高峰，亚伯拉罕应该留在这里。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "蒙召者的试炼",
    "type": "c",
    "content": "然而，亚伯拉罕对神的经历达到这样的高峰以后，却突然继续他的行程，迁往南地。（创十二9。）我花了很多时间研读这一章，要找出亚伯拉罕继续他行程的原因。他为甚么继续前行，不留在神的家和废墟之间？亚伯拉罕已经达到高峰，达到神要他在的地方，他应该靠着神的怜悯留在那里。但是亚伯拉罕竟向南地迁移。那就是说，他走了下坡路。对神的经历达到这样的高峰以后，继续前行就是走下坡路。亚伯拉罕继续他的行程，这是他失败的原因。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "蒙召者的试炼",
    "type": "c",
    "content": "我们曾经看过，亚伯拉罕起初是拖泥带水。末了，他得胜了，一路走到示剑，后来又到了靠近伯特利的地方。那是相当的好。在那两个地方，他都筑了坛。在伯特利和艾的中间，他还呼求耶和华的名，并且支搭帐棚，向全世界宣告，他对巴别的情形是个反见证。亚伯拉罕这样作，不是已经达到经历神的高峰么？"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "蒙召者的试炼",
    "type": "c",
    "content": "你也许想，如果你是亚伯拉罕，你必定会留在那里。但我们不该这样想，因为我们就是今天的亚伯拉罕。古时的亚伯拉罕正像我们一样。我们在别处曾经指出，亚伯拉罕的经历是我们经历的种子。创世记里亚伯拉罕的记载是他的传记，却是我们的自传。你也许说，『不，那是亚伯拉罕的自传，是我的传记。』但这记载是你的自传，不是你的传记，因为亚伯拉罕的传记是摩西写的，而你的传记是你自己写的。亚伯拉罕的经历与我们的经历相合，我们和他是一。你岂不是和主有过一段美妙的时光，那时你达到了高峰，并且喊说，『阿利路亚！这里真好！没有地方比这里更好。这对我是最好的地方。』你难道没有这样说过么？但是到了第二天，怎么样呢？你开始往下走了。前一天晚上你还说，『阿利路亚，这是我所要的地方。』第二天早晨你就开始往下走，到了埃及的边界；这就是说，你走到了靠近世界的地方，也许是靠近电影院的地方。晚上你还在迦南的高峰，第二天早晨你就往下走到世界的边缘了。你不是有过这种情形么？我听见初中的少年人在聚会中献上那么美妙的祷告，我又喜乐又惊奇。但我需要向他们说句诚实话：我不信任你们。你晚上在聚会中祷告得很好，第二天早晨可能就往下走，到了属世娱乐的边缘。今天你说，『阿利路亚，这对我是最好的地方。』下周末你也许就下到电影院去。请记得，我们是今天的亚伯拉罕。要达到高峰很容易，但要留在那里不容易。在高峰没有多少空间，你稍微移动一点，就会滚下坡去。要保持在神所指定的地方是非常困难的。在高峰周围佈满了陷阱，很容易落到其中。蒙召的人通常不会退回老路，但很容易下到埃及。亚伯拉罕从未回到迦勒底，但他的确下到埃及。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "蒙召者的试炼",
    "type": "6",
    "content": "（４）　试炼"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "蒙召者的试炼",
    "type": "c",
    "content": "在创世记十二章九节至十三章十八节，我们看见亚伯拉罕的试炼。试炼不是个令人愉快的辞。没有人喜欢经历试炼。你喜欢在生活中有试炼么？虽然没有人喜欢试炼，但试炼是好的经历。亚伯拉罕蒙召开始过信心生活不久，试炼就临到他。不要祷告说，『主阿，你对我真好。不要叫任何试炼临到我。』这种祷告只会叫试炼早一点临到。主会刚好相反的答应你的祷告。如果你说，『主，不要给我任何试炼。』主会说，『我很快就会给你试炼。』我确信没有人能说，自从他蒙主呼召以后，过的都是好日子。没有人能那样说。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "蒙召者的试炼",
    "type": "c",
    "content": "我们的神不仅是爱的神，也是主宰的神。我们的神是主宰一切的。我们的神不仅是爱的神，光的神，生命的神，也是主宰的神。每一件事都在祂的经纶安排之下。祂乃是为着我们而支配全世界。我们都必须相信，神是为着我们每一个人而支配全宇宙。你也许说，『我酞渺小了，主宰的神怎会为我支配全宇宙？』但祂的确为着你支配一切，你必须相信这个。你没有渺小到一个地步，使神不为你主宰安排你的环境。你已经彀大，叫你有神主宰的安排。我从自己的经历中學得这一点。五十年前我不喜欢亚伯拉罕下埃及这段故事，我对那段经历无法感到快乐。那时候我读到一些关于亚伯拉罕下埃及的信息，我不明白，也不觉得好。我甚至对神题出疑问。但是现在，经过多年的经历之后，我非常快乐。我们真需要听这篇亚伯拉罕受试炼的信息！"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "蒙召者的试炼",
    "type": "c",
    "content": "我们对神的经历，很容易达到高峰，但不容易留在那里。请看看你周围的环境，那是神在你出生以前就用主宰安排好的。神是主宰一切的。虽然你看自己是个渺小的造物，但就神而论，你是非常重要的人物。在创立世界以前，神就为你安排了一切。甚至你现在会读到这篇信息，也是祂的安排。我们是在神主宰的安排下，不要想逃跑。你如果逃到某一个地方，你会发现那正是神为你安排的地方。到你年老的时候，你会低头敬拜着说，『主，我完全相信，在创立世界以前，你就为我安排了一切。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "蒙召者的试炼",
    "type": "c",
    "content": "亚伯拉罕的试炼乃是为着叫他學功课。我们都需要學功课。我们从父母或老练的弟兄姊妹，學不到这些功课。我们都必须學一些关于神主宰的功课。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "蒙召者的试炼",
    "type": "7",
    "content": "（ａ）　饥荒"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "蒙召者的试炼",
    "type": "c",
    "content": "我们看过，亚伯拉罕第二面的经历是凭信而活。他必须凭着信靠神供应他日常的需要而活。在创世记十二章十节我们看到那地遭遇大饥荒。这饥荒是个试验，看看亚伯拉罕在他的生计上，在每日的生活上，是否信靠神。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "蒙召者的试炼",
    "type": "c",
    "content": "你细读十二章十至二十节，就会看见在这种情况下，亚伯拉罕又软弱又低下。他无法持守在神所指定的地位上，反而下到埃及去了。迦南的后面是巴别，旁边是埃及，附近是所多玛。亚伯拉罕渐渐向南迁移，直至他下到埃及。下文我们会看到，他在埃及说谎犯罪。也许我们没有人相信，亚伯拉罕会这样软弱低下。神曾在吾珥、哈兰、示剑向他显现。在示剑神对亚伯拉罕说，『我要把这地赐给你的后裔。』（创十二7。）神确定的告诉亚伯拉罕，祂要把那地方赐给他的子孙。向亚伯拉罕说话的神是谁？祂是创造主，是拥有天地的一位。这就是那向亚伯拉罕显现的神。发生饥荒的时候，亚伯拉罕应当毫无疑惑的说，『我不忧虑饥荒，因为我有活的神。我不担心缺粮，因为那呼召我，把我带到这里，又再次向我显现，证实我路途的，乃是全能的神。我已经信靠祂，现在我凭着信靠祂供应我日常的需要而活。我不在乎到底有没有食物。』亚伯拉罕应该这样祷告。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "蒙召者的试炼",
    "type": "c",
    "content": "但是，在发生饥荒的时候，亚伯拉罕怎么作？他有没有祷告？他有没有向妻子说，『让我们祷告罢』？没有，好像亚伯拉罕忘记祷告了。当这一段的试验临到他的时候，他没有祷告。不要笑亚伯拉罕。当你一切顺利的时候，你很容易祷告。但是当饥荒来的时候，你就忘了你是个基督徒，只记得你是个人。你忘了那曾向你显现的活神，只记得你的肚腹。亚伯拉罕关心自己的肚腹。他看看光景：在那地有饥荒，而在埃及有充足的粮食。亚伯拉罕和他的妻子并没有多谈，二人很快就同意下埃及。我相信他们甚至在作这决定以前，已经在走下坡了。夫妻二人都忘了神。他们没有考虑到神要他们去那里。他们好像没有神似的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "蒙召者的试炼",
    "type": "8",
    "content": "《一》　说谎犯罪"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "蒙召者的试炼",
    "type": "c",
    "content": "当亚伯拉罕和撒拉走到埃及边界的时候，亚伯拉罕对撒拉说，『埃及人看见你必说，这是他的妻子，他们就要杀我，却叫你存活。』（创十二12。）亚伯拉罕害怕埃及人杀他，夺他的妻子；他没有向神祷告，反而向妻子恳求说，『求你说，你是我的妹子，使我因你得平安，我的命也因你存活。』（创十二13。）亚伯拉罕和撒拉都同意，由撒拉说谎，说她不是亚伯拉罕的妻子。亚伯拉罕准备牺牲妻子救自己的性命。似乎他连道德的标准都没有。许多基督徒把亚伯拉罕抬得酞高了，实际上他并没有那么高。我们很多人还不会作出那样的事来。但亚伯拉罕竟然那样低，肯牺牲妻子，让她被取去作别人的妻子来救自己的性命。那是多么可耻！你会相信一个蒙神呼召的人，信心之父，会作出这样的事么？从这一点我们看见，亚伯拉罕并不比我们高，最多和我们一样。他为了自己的肚腹，准备出卖妻子，撒拉竟然也服从。撒拉实在是最好的妻子，是所有妻子的模范。她服从亚伯拉罕，接受他的意见，没有责怪他。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "蒙召者的试炼",
    "type": "c",
    "content": "在这件事上，亚伯拉罕是个好先知，因为在埃及所发生的事正像他豫测的一样。埃及人把他的妻子带到法老的宫中。（创十二14～15。）从某种意义说，亚伯拉罕真是出卖了他的妻子。因着撒拉，法老给了亚伯拉罕许多东西－牛、羊、骆驼和仆婢。（创十二16。）亚伯拉罕成了富翁。我一直不懂，亚伯拉罕眼看着自己的妻子被取去，怎能安心从法老收下这些东西。但他竟然收下了。他没有禁食，也没有说，『哦，我不能接受这些东西，我要撒拉！』没有，他让撒拉走了。我信亚伯拉罕确知他的妻子丢定了。按照他的推断，撒拉是完了。他收下这些牛、羊、仆婢，多少是作为丢失妻子的代价。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "蒙召者的试炼",
    "type": "8",
    "content": "《二》　蒙神保守"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "蒙召者的试炼",
    "type": "c",
    "content": "但神不让亚伯拉罕过去。神来了，不是对付亚伯拉罕，乃是对付法老。创世记十二章十七节说，『耶和华因亚伯兰妻子撒莱的缘故，降大灾与法老和他的全家。』圣经说，有大灾降与法老和他的全家。虽然圣经没有明言，但我相信法老取了撒拉之后得了重病，病得几乎要死。经上说，有大灾降与法老和他的全家。那是甚么灾？是大火烧了皇宫么？我信不是。经过多方考虑，我深信那是某一种疾病临到了法老和他家中的每一个人，只有撒拉例外。全宫中都在谈论所发生的事，奇怪为甚么每个人都病了。法老甚至病得要死，只有撒拉不生病。也许他们在问：『这女人是谁？她为甚么不生病？』也许他们去问撒拉。撒拉看见整个情形，就明白过来。她就告诉法老，她是亚伯拉罕的妻子。我想事情可能就是这样发生的。神的手为撒拉的缘故临到法老。祂进来保守了亚伯拉罕和他的妻子。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "蒙召者的试炼",
    "type": "c",
    "content": "当我们信徒对神有信心的时候，所有周围的人都得到好处。但是如果我们对神没有信心，就要叫周围的人受损。神是主宰一切的，法老因此受了苦。我虽然不能说，神从法老手中把财物取过来给亚伯拉罕，但实际的情况差不多就是那样。至终亚伯拉罕不但没有失去妻子，反而得到许多财富。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "蒙召者的试炼",
    "type": "c",
    "content": "亚伯拉罕在埃及的时候，经历了神保守的恩典。没有这保守的恩典，谁也不能留在经历的高峰。我们都需要保守的恩典。不要信靠你的经历，要信靠祂保守的恩典。就着神保守的恩典来说，甚至当亚伯拉罕在埃及出卖妻子的时候，他仍然在高峰。不管他是在高处，或是在低处，他一直都在神保守的恩典中。从好的一面说，亚伯拉罕根本没有碰到埃及，因为保守的恩典一直在他下面托着他。他虽然下了埃及，还是在保守的恩典中。即使你跌倒了，你还是在保守的恩典中，这保守的恩典要把你带回到高峰。保守的恩典可以对亚伯拉罕说，『亚伯拉罕，不要再任性了。你给了我机会向你显示我的主宰，不过你最好还是信靠我。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "蒙召者的试炼",
    "type": "8",
    "content": "《三》　學了功课，知道神凡事负责，一切在神手中"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "蒙召者的试炼",
    "type": "c",
    "content": "在埃及的这次经历使亚伯拉罕學了功课，知道呼召他的神也是看顾他的神，并且一切都在祂的手中。以下我们要看见，下一章证明亚伯拉罕已经學了这个功课。藉着这次经历，亚伯拉罕受了管教，不但信靠神，更认识神是真实可信的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "蒙召者的试炼",
    "type": "c",
    "content": "只要你是一个神所呼召的人，不管你是否相信祂或信靠祂，祂都会看顾你。你留在高处，祂餧养你。你跌到低处，祂更餧养你。我们留在高处或跌到低处，这是我们的事，对祂没有两样，因为不管我们在高处或在低处，祂都餧养我们。这是亚伯拉罕的故事，也是我们的故事。我能从经历中向你们作见证，神是真实可信的。我们的父是真实可信的，那呼召我们的是真实可信的。不管世界的经济是好是坏，神总是看顾我们。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "蒙召者的试炼",
    "type": "c",
    "content": "我们这些蒙召的人能享受神。我们也许出卖妻子，神还是在看顾我们。当我们正计画怎样出卖妻子救自己性命的时候，神也在计画怎样保守我们的妻子，还叫我们得着许多东西，并且带着得来的财富，回到祂的地方。当我初次读这段故事的时候，我很不以为然；但至终发现呼召我们的神是这么好，不禁笑了起来。正当亚伯拉罕计画出卖他妻子的时候，神却准备赐福给他，保守他的性命，并给他许多财富。如果那时我是亚伯拉罕，我要说，『神阿，我能说甚么呢？我没有脸向你说甚么。』如果我是亚伯拉罕，我看看我的妻子、牛羊、仆婢，我甚至会没有脸面说，『父阿，感谢你。』我会对撒拉说，『亲爱的，我们回去罢。这些仆婢跟不跟我们没有关係。我不配得着神所赐我们的这些财富，我觉得享用这些很羞耻。我是不配的，但神白白的赐给。撒拉，当我出卖你的时候，神给了我们这许多东西。你也许会说，这很好；但我觉得羞耻。撒拉，请你祷告，替我感谢神。我简直没有脸面为自己祷告。』我相信亚伯拉罕当时就是这样作。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "蒙召者的试炼",
    "type": "c",
    "content": "在创世记十三章一节，我们看见亚伯拉罕『从埃及上南地去。』他回到高峰所在之处，『到了伯特利和艾的中间，就是从前支搭帐棚的地方，也是他起先筑坛的地方；他又在那里呼求耶和华的名。』（创十三3～4，另译。）亚伯拉罕回到他当初筑坛并支撘帐棚的地方。当亚伯拉罕在埃及计画出卖妻子的时候，他没有祭坛，没有帐棚，也没有呼求耶和华的名。在那里他没有宣告他向巴别作相反的见证。当他在埃及的时候，他失去了这一切。但亚伯拉罕回到了起初，回到了筑坛的地方，在那里他恢复呼求耶和华的名。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "蒙召者的试炼",
    "type": "7",
    "content": "（ｂ）　弟兄之争"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "蒙召者的试炼",
    "type": "c",
    "content": "经过创世记十二章的经历以后，无论是亚伯拉罕或是我们都很容易说，『赞美主，我已经學了功课。』然而，仍需要一些试验来证明，我们是否真的學了功课。其中一个试验是弟兄之争。（创十三5～13。）亚伯拉罕因试图出卖妻子成了富足，这些财富给他带来一些麻烦。他酞富足了。罗得也得了财富，那地就不彀容纳他们。十三章六节告诉我们：『那地容不下他们，因为他们的财物甚多，使他们不能同居。』因此亚伯拉罕的牧人和罗得的牧人相争。（创十三7。）这成了亚伯拉罕的另一试炼。许多时候，第二次的试炼是出于第一次试炼的祝福。你会说，『赞美主！当我走出埃及的时候，我没有脸面感谢主；但现在过了三个月，我能为着祂善待我赞美祂。祂保守了我的妻子，并且给了我这一切的财物。』如果你这样说，你不久就会遇到麻烦，因为第一次试炼的祝福会带来第二次的试炼。这是我们的经历。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "蒙召者的试炼",
    "type": "c",
    "content": "创世记十三章指明亚伯拉罕已经學了功课。这一次他没有失败；他得胜了，因为他在第一次试炼里學了功课。你如果仔细研读，你会看见这一次亚伯拉罕没有错，错是在罗得。亚伯拉罕學了功课，不为自己争，不为自己拣选，只信靠神的看顾。他知道他在神的手中，在神的看顾之下。你在十三章看不到亚伯拉罕这一方有甚么失败的迹象，他是完全的成功。『亚伯兰就对罗得说，你我不可相争，你的牧人和我的牧人也不可相争，因为我们是骨肉。遍地不都在你跟前么？请你离开我，你向左，我就向右，你向右，我就向左。』（创十三8～9。）亚伯拉罕似乎告诉罗得说，『罗得，我们是希伯来弟兄，在这地上只有我们是希伯来人，其余都是外邦人。他们在看我们。我们之间不可相争，因为这会羞辱我们所信靠的神。罗得，请你看看这地，拣选你所喜欢的地方。我绝不争，也不选。』在亚伯拉罕的深处，他必定说，『我的拣选是在于神。我因着下埃及，已经學了功课。现在我知道我是在神的看顾之下，在祂底下一切都是我的。我不需要拣选。我要让罗得去拣选。』罗得拣选了，就离开亚伯拉罕，『渐渐挪移帐棚，直到所多玛，』并不在意所多玛的罪恶。（创十三12～13。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "蒙召者的试炼",
    "type": "c",
    "content": "对亚伯拉罕而言，被撇下失去罗得并不是一件小事。亚伯拉罕没有儿子。他的姪儿罗得是他的近亲，对他就像儿子一样。我信亚伯拉罕待罗得，就像待自己的儿子一样。所以罗得一离开，他就孤单了。就在这时候，神又向亚伯拉罕显现。在埃及，神降灾对付法老，但祂没有向亚伯拉罕显现，因为亚伯拉罕那时是在错的地位上。在埃及，亚伯拉罕是在神保守的恩典中，但他没有神的显现。现在到了十三章，亚伯拉罕不仅在神保守的恩典中，更回到原初的地方，在对的地位上。此外，他没有为自己争夺，也没有为自己拣选。由于他在埃及所受的管教，他學了功课，知道他的将来和一切都在神的手中，并且知道他是在神的看顾之下。所以神向他显现，说，『从你所在的地方，你举目向东西南北观看；凡你所看见的一切地，我都要赐给你和你的后裔，直到永远。』（创十三14～15。）亚伯拉罕曾叫罗得拣选土地，现在神进来，似乎告诉亚伯拉罕说，『我不让你拣选。我把一切可拣选的都给你。你举目向东西南北观看－一切都是你的。你曾让罗得拣选，现在我把一切都给你。』我们必须从这里學到功课，在召会生活中不为自己争夺。让你的弟兄去拣选。你如果把拣选让给你的弟兄，神会进来把一切可拣选的都给你。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "蒙召者的试炼",
    "type": "c",
    "content": "这一次神在祂的显现中，坚定了创世记十二章七节美地的应许，和十二章二节子孙增多的应许。我们在任何试炼中的得胜，总是坚定神对我们的应许。这就发生在亚伯拉罕身上。并且，亚伯拉罕因为在这次试炼中得胜，就被引到他对神经历的顶峰。他搬了帐棚，来到希伯崙居住，（创十三18，）他余生大部分的时间，就住在那里，住在与神的交通中。（创十八1。）"
  }
]