[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "蒙召者的得胜",
    "type": "0",
    "content": "第四十三篇　蒙召者的得胜"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "蒙召者的得胜",
    "type": "6",
    "content": "（５）　得胜"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "蒙召者的得胜",
    "type": "c",
    "content": "在本篇信息中，我们要来看亚伯拉罕经历中的得胜。（创十四11～24。）我们若仔细读创世记，会看见这卷书除了十四章以外，很少说到外邦人中的国际事务。但十四章记载了外邦人中的国际战争。为甚么有这样的记载？圣经的用辞非常精简，一个字也不浪费。虽然如此，十四章几乎完全用来说到外邦国家之间的国际战争。不过，十四章的事件不仅与国际事务有关，并且在神的主宰下也与神的子民有关。为甚么本章用了这么长的篇幅说到外邦人中的国际战争？虽然这场战争表面看来是国际间的，实际上却是主主宰的安排。对于神子民的环境和一切事故，神是主宰一切的。当然在迦南地，只有两家希伯来人－亚伯拉罕家和罗得家。其余都是外邦人。在本章我们看见神是主宰一切的，祂使一些事情发生，叫祂的子民得益处。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "蒙召者的得胜",
    "type": "c",
    "content": "创世记十四章说到四王与五王的战争，最终五王被四王击败。你若仔细读，会看见这场战争完全是为着罗得和亚伯拉罕。换句话说，罗得和亚伯拉罕这两个希伯来人都在神的主宰之下受到试验。这场战争到底好不好？按人来说，没有一场战争是好的。然而，本章的战争对罗得有益处，对亚伯拉罕更有益处。在本篇信息中，我们需要来看，这场战争对神子民有益的各面。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "蒙召者的得胜",
    "type": "7",
    "content": "（ａ）　弟兄被掳"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "蒙召者的得胜",
    "type": "c",
    "content": "战争主要发生在所多玛。这场战争主要发生在所多玛，因为神的一个子民罗得住在那里。在那场战争之前，罗得已经与亚伯拉罕分开了。（创十三11。）你认为罗得与亚伯拉罕分离好么？不，不好。今天所有的年轻人都喜欢和年长的一代分开。然而，在神的经纶里，年轻人与年长的一代分开并不好。你若这样作，你会失去标的和保护。在创世记十三章的时候，神的目标和永远的标的是随着亚伯拉罕。倘若你在那里，使自己与他分开，就等于使自己与神的标的分开了。神的目标是随着蒙召的人。你若与蒙召的人分离，就是与神的目标分离。罗得绝不该与亚伯拉罕分离，因为神的目标是随着亚伯拉罕。离开了亚伯拉罕，就是离开了神的标的。不仅如此，离开了亚伯拉罕，也就是离开了保护。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "蒙召者的得胜",
    "type": "c",
    "content": "罗得不是先被四王击败。他那次失败乃是先前至少两次失败的结果。罗得在被基大老玛掳去之前，已经有过两次失败。第一次失败发生在罗得的牧人和亚伯拉罕的牧人相争，亚伯拉罕叫罗得拣选地的时候。（创十三7～11。）当亚伯拉罕叫罗得拣选的时候，罗得该说，『叔父，我的拣选就是你，我的拣选就是你的拣选。我不喜欢自己拣选。我的牧人若不听我，我就解雇他们。我绝不离开你。除了你和你的拣选之外，我别无拣选。』但相反的，当亚伯拉罕叫罗得拣选的时候，他没有多加考虑，就立刻作了拣选，并且离开了。那是他第一次的失败。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "蒙召者的得胜",
    "type": "c",
    "content": "罗得和亚伯拉罕分离后，『住在平原的城邑，渐渐挪移帐棚，直到所多玛。』（创十三12。）罗得渐渐走下坡。他往下坡走了第一步之后，就很容易走第二步、第三步。第一步是离开与所多玛相距很远的亚伯拉罕。罗得走上通往所多玛的路，他走向所多玛。在神眼中，所多玛是个罪大恶极的城市。（创十三13。）罗得是神的一个子民，必然知道这事。他该远离所多玛，不该走向所多玛。然而，因为所多玛周围的土地肥美，罗得就走向所多玛。最终，他迁入那城，住在那里，并且定居在那里。那是他第二次的失败。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "蒙召者的得胜",
    "type": "c",
    "content": "你想神会允许祂的子民住在这样一个邪恶的城里么？当然不会。因此，在神的主宰之下，基大老玛领军攻打所多玛。神允许那场战争发生。四王与五王交战。按人来说，五王应该得胜，因为他们人多。但四王击败了五王，并且所多玛城被掳掠。圣经强调所多玛被掳掠，因为罗得住在那里。这场战争不仅是四王攻打五王，这场战争乃是为着神的一个子民而战。罗得住在所多玛可能很平安，但神不平安。神绝不会允许罗得平平安安的住在那里。神也许会说，『罗得，你里面也许有平安，但我要从外面兴起一些搅扰来。我要差遣四王击败五王，并且掳掠你的城市。他们要把你，你的家人，并你所有的一切都掳去。』这事真的发生在罗得身上。罗得遭遇了一次又一次的失败。至终，他失败的最后一步，就是落在敌人手中。他被掳了，而所多玛王并不能帮助他。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "蒙召者的得胜",
    "type": "7",
    "content": "（ｂ）　为弟兄争战"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "蒙召者的得胜",
    "type": "c",
    "content": "在罗得被掳的事上，神是主宰一切的。十三节说，『有一个逃出来的人，告诉希伯来人亚伯兰。』四王掳掠了所多玛，和一切粮食的供应，但有一个逃出来的人告诉亚伯拉罕，罗得被掳了。你相信这是偶然发生的么？这么多人被掳去，这个人却逃了出来。他乃是神的主宰所保留的。我们会看见，这必是因着背后的代祷发生的。那个逃出来的人没有跑掉，特意来告诉亚伯拉罕，罗得被掳了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "蒙召者的得胜",
    "type": "c",
    "content": "亚伯拉罕不像我们，他不计算弟兄的弱点，也不对罗得幸灾乐祸。亚伯拉罕没有说，『罗得绝不该与我分开，我知道这事会发生，他罪有应得。我信神是主宰一切的，罗得的苦难是从神来的。你平安的回家罢。神会保守罗得的。』我信我们许多人会这样反应。但亚伯拉罕不同。他得了这消息，就坚决定意要为罗得争战。（创十四14。）我们看见，亚伯拉罕祷告了。在十四章二十二节他告诉所多玛王，在他出去争战以前，他曾向神起誓。亚伯拉罕怎能祷告并作这样的决定？这必是由于背后有人为他代祷。我信那代祷者知道所进行的战争，和罗得的被掳。因这代祷的结果，亚伯拉罕作了简单而勇敢的决定。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "蒙召者的得胜",
    "type": "c",
    "content": "亚伯拉罕决定带着他的三百一十八名壮丁，与四王并他们的军队争战。这四王必定有好几支军队，人数必定远比亚伯拉罕的多。亚伯拉罕怎能以这样少的人与他们争战？不但如此，他们还是多次打仗的君王和将军，而亚伯拉罕是个外行人。他怎能和那些打仗专家交战？他怎能以这样少的人打败他们？虽然如此，亚伯拉罕却很勇敢，他相信神。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "蒙召者的得胜",
    "type": "c",
    "content": "就亚伯拉罕说，看见弟兄被掳对他乃是羞耻。今天在召会中也是这样。看见任何弟兄姊妹被掳，对我们乃是羞耻。若是弟兄之家的一位弟兄被掳，而你看见了，那是一种羞耻。你不该容忍这事，你应当说，『我不能忍受这事，我必须起来作一些事！』这就是亚伯拉罕所作的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "蒙召者的得胜",
    "type": "c",
    "content": "亚伯拉罕勇敢的决定，必是由于背后有人为他代祷。你也许以为，圣经里没有这样的记载。圣经里也没有记载麦基洗德的父母或族谱。你相信他没有父母或族谱么？当然有，但圣经没有题到这些。本章背后的许多事情都没有记载。我确信在背后有一些代祷。有人关心神在地上的权益，就为罗得、亚伯拉罕、并亚伯拉罕的争战代祷。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "蒙召者的得胜",
    "type": "c",
    "content": "我们已经看见，罗得的失败不是开始于所多玛。同样的原则，亚伯拉罕的得胜也不是起始于杀败诸王。亚伯拉罕的得胜开始于罗得离开他的时候。亚伯拉罕已经蒙神呼召，他答应了那呼召，来到神所要赐给他的地方。然而，那时亚伯拉罕几乎毫无经历。他所有的一点经历，乃是答应神的呼召，来到神所要他在的地方。我们在前篇信息看见，有一次饥荒兴起，试验亚伯拉罕，而他经不起那试验。亚伯拉罕在神面前失败了，他想靠自己牺牲妻子以求生存。在神主宰的教訓下，亚伯拉罕藉着那次失败學了很多。亚伯拉罕晓得神是主宰一切的，并且神知道一切与祂子民有关的事。与蒙神呼召者有关的一切事都在祂手中。亚伯拉罕看见了这事，经历了这事，并且完全进入其中。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "蒙召者的得胜",
    "type": "c",
    "content": "以后，当他和罗得发生问题的时候，亚伯拉罕得胜了。那时他开始得胜，因为他在下埃及的事上學了基本的功课。我们都必须學这样基本的功课。在你蒙了呼召，答应了神的呼召，来到神所要你在的地方之后，神要教导你的第一个基本功课是，你既是神所呼召的人，关于你的一切事，都在神的手下，神主宰你的一切。这是亚伯拉罕下埃及所學的基本功课。他學了这功课之后，在罗得的事上就得胜了。当亚伯拉罕和罗得发生问题时，他没有自己拣选；他知道他的拣选是在神手中。那是亚伯拉罕得胜的开始。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "蒙召者的得胜",
    "type": "c",
    "content": "然后时机来到，亚伯拉罕能向全宇宙表明，他是在神这边。当麦基洗德出现的时候，启示了神的两个特别名称：至高的神和天地的主。（创十四19。）麦基洗德和亚伯拉罕都这样称呼神。亚伯拉罕说，『我已经向天地的主，至高的神耶和华起誓。』（创十四22。）亚伯拉罕能说，『我下埃及學了功课，我的神，就是呼召我的那一位，乃是天地的主。我不需要拣选，我的拣选就是祂。我不能眼看我的弟兄被掳，这对我是羞耻。我必须把他救回来。我不管我的壮丁有多少，也不管诸王和他们的军队。我不管我所有的比他们的少。我的负担就是要把我的弟兄救回来。我若不这样作，对我就是羞耻。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "蒙召者的得胜",
    "type": "c",
    "content": "亚伯拉罕冒着生命的危险，为他的弟兄争战。为着拯救他被掳的弟兄而冒着生命的危险，这对他不是一件小事，但他这样作了。战争进行顺利，亚伯拉罕追赶敌人，从南方一路追到北方的但。他的得胜必是背后代祷的结果。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "蒙召者的得胜",
    "type": "c",
    "content": "亚伯拉罕信靠神得了胜利。他对神有信心，因为他學会了认识神。同样的，我们都必须學习认识神。我们必须學知，甚至在今天，地还是神的，神是地上的主。祂不但是地上的主，也是天上的主。天地都属于我们的父，就是呼召我们的那一位。我们对祂需要有这样的信心。我们若缺了这种信心，就已经失败，要成为罗得了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "蒙召者的得胜",
    "type": "c",
    "content": "罗得为甚么失败？因为他不像亚伯拉罕，没有學习一个功课，认识神是天地的主。甚至在他被救出之后，圣经也没有记载他感谢亚伯拉罕，或对主说一些话。罗得完全失去了功用。按照以后各章的记载，他又回到所多玛。虽然他的被掳警告他不要回到所多玛，但他甚至在被掳又被救出以后，仍然回去了。我们由此看见，一旦你失败了，你就很难远离那个失败。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "蒙召者的得胜",
    "type": "c",
    "content": "虽然罗得失败了，亚伯拉罕却得胜了。这次得胜是他外面经历的高峰。后来，神进来给他一些里面的经历。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "蒙召者的得胜",
    "type": "7",
    "content": "（ｃ）　麦基洗德的职事"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "蒙召者的得胜",
    "type": "c",
    "content": "那个逃出来的人怎么可能来到亚伯拉罕那里？亚伯拉罕怎能作这样简单而勇敢的决定？到底发生了甚么事，敌人不久之后就逃跑了？原来麦基洗德来了。麦基洗德是谁？他是基督的豫表，他很像基督。他来了，就表徵基督来了。他豫表基督是神的大祭司。这在创世记十四章没有启示出来，但在诗篇一百一十篇可以看出。诗篇一百一十篇告诉我们，神的受膏者，就是基督，照着麦基洗德的等次为祭司，他的等次先于亚伦的等次。在亚伦作祭司以前，麦基洗德已经是神的祭司了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "蒙召者的得胜",
    "type": "c",
    "content": "亚伦的祭司职任是对付罪，顾到消极一面的事。相反的，麦基洗德的职事是积极的。麦基洗德不是来除罪。他出现不是因为亚伯拉罕犯了罪，乃是因为亚伯拉罕得了胜。麦基洗德出现，不是带着祭物来除罪，乃是带着饼和酒来滋养得胜者。几乎所有的基督徒都认为，基督是解决罪的大祭司；几乎没有人注意到，基督是照着麦基洗德等次的大祭司。基督是这样的大祭司，祂不是解决罪，乃是把那象徵经过过程之神的饼和酒供应我们，作我们的滋养。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "蒙召者的得胜",
    "type": "c",
    "content": "难道你不信在麦基洗德来供应饼和酒之前，他这位神的祭司已经为罗得和亚伯拉罕代祷过？我信他曾为他们代祷。我不信麦基洗德在整个争战期间都在睡觉，然后他听见亚伯拉罕得胜的消息，就急急忙忙的带饼和酒去供应他。我相信亚伯拉罕简单而勇敢的决定，要为拯救罗得而战，是麦基洗德的代祷所激起的。我也相信，那个来告诉亚伯拉罕罗得被掳的人能逃出来，是因为麦基洗德曾为罗得代祷。麦基洗德是祭司，他必定一直在照顾神的子民。神答应他的代祷，有一个人从所多玛逃出来向亚伯拉罕报信，亚伯拉罕就作了勇敢的决定，要为着拯救罗得而战。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "蒙召者的得胜",
    "type": "c",
    "content": "当我们在地上生活行动时，会遭遇到许多事。表面看来，这些事就这么发生了；实际上，在背后一直有代祷。我们的麦基洗德，我们的大祭司基督，仍然在天上为我们代祷。（来七25。）祂的代祷荫庇我们，顾念我们。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "蒙召者的得胜",
    "type": "c",
    "content": "麦基洗德临到亚伯拉罕，多少指明基督的再来。我们是今日的亚伯拉罕，我们在这里作甚么？我们在这里击杀仇敌。有些神的子民像罗得，遭遇了一次又一次的失败。靠着神的怜悯，有些人需要作今日的亚伯拉罕，经历一次又一次的得胜。我们需要學习基本的功课，认识我们的神，就是呼召我们的那一位，乃是天地的主。我们在地上为祂而活，并且是祂的见证。我们不能容忍神的权益在地上受损害。当我们听到这样的损害，我们就立刻决定打败仇敌，击杀诸王。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "蒙召者的得胜",
    "type": "c",
    "content": "我们需要每天都击杀一些王。我们需要在思想、情感和意志里击杀诸王。我们需要在环境、家庭和學校中击杀诸王。在我们击杀这些王之后，我们的麦基洗德会临到我们，迎接我们，庆贺我们的得胜。主在我们杀尽诸王之后，才会回来。那时祂要回来，与我们同喝葡萄树的产品，正如祂在马酞二十六章二十九节的话所指明的：『从今以后，我绝不喝这葡萄树的产品，直到我在我父的国里，同你们喝新的那日子。』麦基洗德为罗得和亚伯拉罕代祷。今天，我们的大祭司基督，为所有的得胜者代祷。祂现今在天上为我们代祷，而我们就在地上击杀诸王。在得胜者杀尽诸王之后，我们的代祷者，至高神的大祭司，就要带着对经过过程之神的全尝显现。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "蒙召者的得胜",
    "type": "c",
    "content": "麦基洗德的来临，表徵基督已经来临。我们的得胜总是使基督显明。我们周围的人可能发觉，要看见基督在那里很不容易。然而我们若得了胜利，那胜利就要将基督向人表明出来。我们的得胜会在新的方面带进基督。何等有趣，我们在创世记十四章忽然看见麦基洗德出现，他这名的意思是公义王；他又是撒冷王，意即平安王。这表徵甚么？这表徵基督要藉着得胜者，向人表明并带给人。有一天，全地都要因基督的显现而希奇。世人甚至不信有基督，他们称这样的信仰为无稽之谈。但在我们杀尽诸王之后，基督会忽然显现。基督要因着我们击杀诸王而得以显明，全世界都要希奇祂的来临。基督的第二次显现，对我们得胜者并不希奇，但对世人却非常希奇。他们会说，『这位是谁？祂叫甚么名字？祂从那里来？』我们要回答他们，『祂名叫基督，是真麦基洗德。祂是从天上来的，祂在那里已经为我们代祷了好多世纪。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "蒙召者的得胜",
    "type": "c",
    "content": "我们都需要回应主的代祷。我们若转到我们的灵里接触祂，总会有一些回声。我们若照着这回声而行，忘掉我们的环境、仇敌、甚至自己，我们就要得着胜利，并且击杀诸王。在击杀诸王的末了，我们的麦基洗德就会向我们显现。那就是基督的再来。当基督来临的时候，全地都要认识至高的神。那时全地都要知道神是天地的主。这地不属于任何君王、总统、政治家或政客，乃属于至高的神，天地的主。这事实如何能向世人表明？只有藉着我们击杀诸王。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "蒙召者的得胜",
    "type": "c",
    "content": "亚伯拉罕在十四章的得胜不是一件小事。在圣经里，神是逐步启示出来的。创世记一章没有『至高的神』这名称。甚至到了十三章，也没有这名称，或『天地的主』这个特别的名称。你虽然作了多年的基督徒，也许从来不知道神有这样的名称。神是至高的神，也是天地的主。祂是天上的主，也是地上的主。藉着我们对基督的经历，神的名称逐步向我们启示了出来。在我们对基督的经历中，我们要认识我们的神是至高的神，也是天地的主。这必是我们继续击杀诸王的吸引和鼓励。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "蒙召者的得胜",
    "type": "c",
    "content": "不要作今日的罗得，因为那是胆怯懦弱的。我们都必须简单而勇敢，因为我们有至高的神和天地的主。亚伯拉罕告诉所多玛王，在他去争战以前，他向至高的神，天地的主起誓。他是在这样的灵里去争战的。既然亚伯拉罕对至高的神，天地的主有充分的信心，他就必定得胜。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "蒙召者的得胜",
    "type": "c",
    "content": "当麦基洗德来见亚伯拉罕的时候，他用至高的神，天地的主来为他祝福。（创十四19。）这证明他比亚伯拉罕尊优。（来七6～7。）他也为亚伯拉罕的得胜称颂神。（创十四20。）我们的得胜总使麦基洗德把祝福赐给我们，也把称颂归给神。我们的得胜在基督里给我们带来更多的祝福，也给神带来更多的称颂。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "蒙召者的得胜",
    "type": "c",
    "content": "在麦基洗德祝福时，亚伯拉罕献上所有的十分之一，就是他上等掳物中的十分之一。（创十四20，来七2，4。）这也证明麦基洗德的尊大。我们的得胜使我们获得掳物，而我们将掳物献给基督，总是表明基督的尊大。我们若没有得胜，就没有东西献给基督，祂的尊大也就无法表明出来。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "蒙召者的得胜",
    "type": "7",
    "content": "（ｄ）　胜过地上财物的试诱"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "蒙召者的得胜",
    "type": "c",
    "content": "亚伯拉罕的得胜，规律并恢复了整个局面，也重整了整个环境。四王打败了五王，掳掠了一切。现在整个局面转过来了。亚伯拉罕的得胜完全改变了这局面，将祂调整过来。他将不公平的环境转变成公平的，并使全境酞平。结果就有了公义王与平安王。亚伯拉罕的得胜止息了一切的争斗和分争，带进真正的平安。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "蒙召者的得胜",
    "type": "c",
    "content": "所多玛王能谦卑、诚实并真诚的对亚伯拉罕说，『你得了胜利，你所夺回的一切必定归你。请你拿去。我只要我的人民。』你我若是亚伯拉罕，也许会说，『那是正确且公平的。我拯救了你的人民，夺回了你所失去的一切。人民归你，其余的一切归我，这样很好。』但亚伯拉罕得胜所重整的环境完全不是这样。那是纯洁的。亚伯拉罕对所多玛王说，『凡是你的东西，就是一根线，一根鞋带，我都不拿，免得你说，我使亚伯兰富足。』（创十四23。）亚伯拉罕似乎说，『我若拿你一根线，你就能说你使我富足。但我要向全宇宙作完全的见证，我的富足不是从你来的，我的富足是从天地的主，至高的神来的。』这是何等的纯洁！在那种局面里，我们看见公义与平安。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "蒙召者的得胜",
    "type": "c",
    "content": "请看创世记十四章亚伯拉罕杀败了诸王之后的情景。亚伯拉罕将一切夺回来，五王出来迎接他。至高神的祭司麦基洗德，在那里给亚伯拉罕祝福，并从他领受十分之一的奉献。一切的人都观看，不知道那些东西要归谁。甚至那些被掳又被亚伯拉罕夺回的人也不知道他们今后要属谁。然后亚伯拉罕说，『我已经向天地的主，至高的神耶和华起誓。』亚伯拉罕说，任何东西他都不拿。所有的人都得到充分的安顿。在那种局面里，就有了公义与平安。就某种意义说，这就像千年国，满了公义与平安。（赛三二1，16～18，诗七二2～3，7。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "蒙召者的得胜",
    "type": "c",
    "content": "亚伯拉罕很公平，他对所多玛王说，他甚么都不拿。『只有仆人所喫的，并与我同行的亚乃、以实各、幔利，所应得的分，可以任凭他们拿去。』（创十四24。）亚伯拉罕说，他的战士和盟友应得他们的分，但他把自己的分给了所多玛王。他是怎样的一个人！他杀败了四王，现在他和另一个王，就是所多玛王交涉。他在他们众人之上。今天我们基督徒需要作这样的人。我们必须高过地上的君王和总统。在我们之上只有一位－我们的麦基洗德。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "蒙召者的得胜",
    "type": "c",
    "content": "在创世记十四章，我们看见亚伯拉罕非常崇高。你能相信这样高的人，曾低到一个地步，为着生存打算牺牲他的妻子么？你能相信在埃及要出卖妻子的人，会高到一个地步，在诸王之上么？当亚伯拉罕甘愿出卖妻子的时候，他是在最低的地方；但他对付诸王的时候，是在至高的天上。我们可能在两方面都像亚伯拉罕。我们可能很卑贱，打算出卖妻子；也可能靠着主的恩典，高过诸王。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "蒙召者的得胜",
    "type": "c",
    "content": "亚伯拉罕的得胜，并他高过诸王，完全是由于背后的代祷。在地上的景象背后，有一件事在天上进行着，这件事决定整个局面。我们都需要看见这点。"
  }
]