[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "后裔和地",
    "type": "0",
    "content": "第四十四篇　后裔和地"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "后裔和地",
    "type": "c",
    "content": "在本篇信息中，我们要来看亚伯拉罕对神经历的一大转折点。到目前为止，我们所看过亚伯拉罕对神经历中的一切，都是外面的。亚伯拉罕蒙了神的呼召，并且答应了神的呼召，往神所要他去的地方。那完全是外面的。随后，亚伯拉罕第二步的经历是凭信而活，为着生活信靠神。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "后裔和地",
    "type": "c",
    "content": "他凭信而活所面临的第一个试炼是严重的饥荒，藉此他學习在喫的事上信靠神。不论古今中外，所有的人，不管他们的成就、教育、地位如何，都关心谋生的事。谋生完全在于喫，在于粮食供应。在圣经和人类历史中，神多次用喫的事控制人类。你不要骄傲，因神一旦拿去粮食的供应，你就只得俯伏说，『神阿，帮助我！』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "后裔和地",
    "type": "c",
    "content": "我们在前几篇信息中看过，亚伯拉罕来到神所要他在的地方之后，他必须學的第一个功课，就是在喫的事上信靠神。他在这次试验中失败了，下到埃及。在埃及那里，他學了信靠神的功课。在學了这功课之后，他回到伯特利和艾的中间。紧接着在同一个范围，喫的范围，有另一个功课，就是罗得的牧人和亚伯拉罕的牧人相争。这些牧人为他们的生计相争，为着更好的生活彼此争斗。他们不愿别人夺去他们的生计。亚伯拉罕在第二个试炼中得胜了，因他在第一个试炼中學了功课，知道神在他的日常生活中是主宰一切的。亚伯拉罕认识那呼召他的神是至高的神，天地的主。他不需要操心自己的生计，因为他知道那呼召他的会顾到他的生计。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "后裔和地",
    "type": "c",
    "content": "四王与五王之争也与生计有关。按照历史，人类之间一切的战争都与这事有关。一切的国际战争都是为着一个目的－生计。创世记十四章十一节指明，四王和五王之争就是为着这个目的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "后裔和地",
    "type": "c",
    "content": "亚伯拉罕不惧怕四王，他勇敢的出去与他们争战，杀败了他们，恢复了粮食的供应。在亚伯拉罕胜了四王之后，麦基洗德带着饼和酒出来迎接他。（创十四18。）这饼是奥祕的。亚伯拉罕不需要为得这饼作甚么，他不必为这饼争战。亚伯拉罕只是打了仗，恢复了粮食的供应，然后麦基洗德就带着饼来迎接他。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "后裔和地",
    "type": "c",
    "content": "直到创世记十四章末了，亚伯拉罕一切的经历都是外面的，都是一些外面的祝福、看顾和供应。亚伯拉罕下到埃及的时候，神在外面看顾他，赐给他牛羊和仆人。他胜了四王也是外面的，连麦基洗德带给亚伯拉罕的也是外面的。亚伯拉罕所经历的一切，到此为止都是外面的。在没有听到这话之先，你也许以为在十四章末了，亚伯拉罕必定在对神经历的顶点。不错，就一面说，他是在顶点，但这是他初阶经历的顶点。在十五章以前，亚伯拉罕所经历的都是初阶的。在十五章开头，神才来把他转到对神经历的更高阶段。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "后裔和地",
    "type": "5",
    "content": "（三）　认识恩典以达成神的目的"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "后裔和地",
    "type": "c",
    "content": "创世记十五章一节说，『这事以后，耶和华在异象中有话对亚伯兰说，亚伯兰你不要惧怕，我是你的盾牌，必大大的赏赐你。』当神来说这些话的时候，亚伯拉罕还在起初的阶段。他杀败诸王之后，在他与属乎诸王的百姓之间造成了强烈的敌意。当亚伯拉罕与敌人打仗的时候很英勇，但他得胜回家之后也许对自己说，『我作了甚么？那些人也许会回来，那时我该怎么办？我只有三百一十八人，他们的人数远比我的多。』亚伯拉罕开始惧怕。很多时候我们和亚伯拉罕一样。当我们在信心里的时候，我们很勇敢，说，『赞美至高的神，天地的主。我已经向祂起誓。』你在聚会中得胜并高呼阿利路亚，之后，你回家就开始考虑，对自己说，『我作了甚么？仇敌如果回来，我怎么办？』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "后裔和地",
    "type": "c",
    "content": "神在十五章一节向亚伯拉罕显现的时候，说，『不要惧怕。』神对亚伯拉罕这样说，指明亚伯拉罕惧怕他的敌人。神似乎告诉他：『亚伯拉罕，你不用惧怕，我是你的盾牌。放心罢！我也是你极大的赏赐。』亚伯拉罕那时仍在起初的阶段，他担心两件事：他的敌人会回来攻打他，以及他还没有自己的孩子。亚伯拉罕也许说，『看看我－我老了。看看我的妻子、生育几乎断绝了。我们还没有孩子。主阿，你不知道我们年纪渐渐老迈了么？你甚么时候给我们一个孩子？』当神向他显现的时侯，亚伯拉罕正担心这两件事。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "后裔和地",
    "type": "c",
    "content": "我们在神面前无法隐藏我们的意图。我们若得到机会，迟早会吐露心里所存的。所以在十五章二节亚伯拉罕说，『主耶和华阿，我既无子，你还赐我甚么呢？并且要承受我家业的，是大马色人以利以谢。』亚伯拉罕接下去对主说的话，就不酞有礼貌了。他说，『看哪，你没有给我后裔；看，我家的儿子，就是我的后嗣！』（创十五3，直译。）亚伯拉罕似乎说，『主阿，我没有孩子，因为你从来没有给我孩子，你必须对这事负责。我为甚么没有孩子？因为你从来没有给我孩子！现在你来告诉我，你必大大的赏赐我。我若没有孩子，你赏赐我有甚么用？』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "后裔和地",
    "type": "c",
    "content": "亚伯拉罕告诉耶和华，他家的儿子，就是大马色人以利以谢，要作他的后嗣。达祕新译本的注解说，『我家的儿子，』意思是『他的一个家仆。』这指明以利以谢必定来自大马色。也许亚伯拉罕经过大马色的时候，在那里得到他。我们没有一个人乾乾脆脆的答应神的呼召，我们都是拖泥带水的。亚伯拉罕甚至两次遭遇近亲的死亡，就是他哥哥哈兰，和他父亲他拉的死亡。最终，亚伯拉罕无法再逃避了，才答应神的呼召。他带着罗得离开哈兰，就是他第二次蒙召的地方，经过大马色，在那里得到以利以谢。当神向亚伯拉罕显现，说祂是亚伯拉罕的盾牌和大赏赐，亚伯拉罕似乎回答说，『耶和华神阿，我没有孩子，因为你没有给我孩子。我所要立为后嗣，并承受我家业的，必是我的家仆以利以谢。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "后裔和地",
    "type": "c",
    "content": "神对亚伯拉罕说，『这人必不成为你的后嗣，你本身所生的，才成为你的后嗣。』（创十五4。）神似乎对亚伯拉罕说，『我不要罗得，我也不要这个大马色人。你的家仆不是后裔，必须从你本身所生的才是。』然后神对他说，『你向天观看，数算众星，能数得过来么？又对他说，你的后裔将要如此。』（创十五5。）就在这时，亚伯拉罕相信神。六节说，『亚伯兰信耶和华，耶和华就以此为他的义。』亚伯拉罕的信，被神算为他的义，在那时，亚伯拉罕就被称义。这就是本于信得称义。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "后裔和地",
    "type": "c",
    "content": "亚伯拉罕得着后裔，绝对不是外面的事，完全是里面的事。亚伯拉罕想使这事成为外面的事，因为以利以谢是在他的身外，不是出于他。我们需要看见这里的不同。今天，很少基督徒顾到里面的经历，多数基督徒顾到外面的经历。今天在基督徒中间所教导的，多半到创世记十四章末了为止。有些人会争辩说，『他们不是本于信得称义么？这不是在十五章么？』不错，他们的确本于信得称义，但甚至这事也被他们弄成了外面的事。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "后裔和地",
    "type": "c",
    "content": "亚伯拉罕在十四章相信神是至高的神，天地的主，并没有本于信得称义。神不把那样的信算为他的义。怎样的信才算为亚伯拉罕的义？就是相信神能将一些东西作到他里面，使他生出后裔的信。相信神要供应我们每天的需要和食物固然很好，但这不是在神眼中宝贵的信。怎样的信是神看为宝贵的？是相信祂能将自己作到我们里面，使我们生出基督的信。今天多数基督徒只注重一种信，就是相信神能为他们作外面的事，这样的信相信神能给他们健康、医治、好职业或陞迁。很多基督徒只有这样的信。这样的信虽然很好，但在神眼中，不是十分可爱宝贵的信。祂没有把这样的信算为亚伯拉罕的义。算为亚伯拉罕之义的信，乃是相信神能将一些东西作到他里面，使他生出后裔的信。在创世记十五章，亚伯拉罕不是相信神要给他食物、牛羊或更多的仆人，他乃是相信神能将一些东西作到他里面，使他生出后裔。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "后裔和地",
    "type": "c",
    "content": "你有何种的信？多数基督徒珍赏那相信神要供应他们日常生活一切所需的信，这就是相信神是至高的神，天地之主的信。你也许想，有这样的信你就满足了。读了前篇信息后，你也许会试着相信至高的神，相信我们的神是天地的主。但这种信在神眼中并不是那么可爱宝贵。我们需要有一种信，相信神正将祂自己作到我们里面，相信因着有一样东西作到我们里面，属天的后裔就要生出来。但愿这件事铭刻在我们里面！"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "后裔和地",
    "type": "6",
    "content": "（１）　神为蒙召者所作两类的事"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "后裔和地",
    "type": "7",
    "content": "（ａ）　为着他的生存"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "后裔和地",
    "type": "c",
    "content": "在十五章以前，亚伯拉罕经历神是保护他，并供应他许多物质事物的那一位。（创十二16。）亚伯拉罕让罗得优先选择，又胜了四王。然而，这些事没有一件与达成神的目的有关，不过与亚伯拉罕的生存有关。（创十二10，十四24。）他是在外面环境中经历这一切，不是在内里生命中经历这一切。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "后裔和地",
    "type": "7",
    "content": "（ｂ）　为着使他达成神的目的"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "后裔和地",
    "type": "c",
    "content": "你知道神的目的是甚么？神的目的是要得着一班人，有祂的形像彰显祂，有祂的管治权代表祂，并为祂的国度取得地。从创世记一章二十六节开始，我们看见神永远的目的就是要得着一班人，有祂的形像彰显祂，有祂的管治权代表祂，并为祂的国度接管地。当神来呼召亚伯拉罕，祂应许亚伯拉罕要得福彰显神，并成为大国，使神藉着他在地上得着祂的国度。这是神今天永远的目的。但在创世记十五章以前，亚伯拉罕所遭遇的一切，都与达成神的目的无关。乃是从十五至二十四章的记载，才给我们看见神如何将一些东西作到亚伯拉罕里面，使他能达成神的目的。这不再仅仅是环境中外面的经历，乃是生命中内里的经历。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "后裔和地",
    "type": "c",
    "content": "今天多数基督徒只关心他们的生存，并不关心神永远的目的。甚至在我们中间，许多人也还没有被神永远的目的深深的摸着。许多人还是盼望主给他们较好的职业、好的丈夫或妻子、好的教育、陞迁。这一切使你能生存，与达成神的目的却没有直接的关係。在十五章以前，一切对亚伯拉罕的生存都是美好的，有帮助的，有利的，使他能维持生活，但那些事没有一件与达成神的目的有直接的关係。请查看亚伯拉罕的情形。亚伯拉罕在埃及所得的牛羊能彰显神么？那些使女能代表神么？虽然神给了亚伯拉罕许多东西，但他所有的，没有一样对达成神的目的有用。生存是一回事，达成神的目的是另一回事。今天我们的原则也是一样。我们的教育、职业及房子，都有益于我们的生存，但没有一样有益于达成神的目的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "后裔和地",
    "type": "6",
    "content": "（２）　达成神目的所需要的两件事物"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "后裔和地",
    "type": "7",
    "content": "（ａ）　后裔"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "后裔和地",
    "type": "c",
    "content": "现在我们需要来看，在亚伯拉罕的日子，达成神的目的所需要的两件事物。第一项是后裔。（创十五1～6，见创十三16，二二17～18，十二2。）神呼召亚伯拉罕的目的是要达成祂的目的。我们已经看过，祂的目的是要得着一班人，照着祂的形像彰显祂自己，并有祂的管治权代表祂自己。但亚伯拉罕没有后裔。没有后裔，亚伯拉罕怎能达成神的目的？神需要后裔。祂需要藉这后裔得着一班人。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "后裔和地",
    "type": "8",
    "content": "《一》　不是亚伯拉罕所有的"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "后裔和地",
    "type": "c",
    "content": "亚伯拉罕和我们一样，我们也和他一样。当亚伯拉罕知道他需要后裔，他就指望以利以谢。（创十五2～4。）亚伯拉罕似乎说，『现在我瞭解，为着神我必须有后裔，好得着一班人。我既已年迈，我妻子的生育也几乎断绝了，这后裔必定是现成的。』但神绝不用我们已有的东西达成祂的目的。我们所有的一切，对这事毫无用处。不要以为你所有的，对达成神的目的有用。你所有的不过是以利以谢。你所有的没有一样算得数。我们所有的，没有一样对达成神的目的有用。凡我们所有的，都不是出于神，充其量不过是出于大马色的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "后裔和地",
    "type": "8",
    "content": "《二》　乃是神应许要作出来的"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "后裔和地",
    "type": "c",
    "content": "为着达成神的目的所需要的后裔，必须是神所应许要藉亚伯拉罕作出来的。这必须是神将一些东西作到他里面，使他能生出后裔。（创十五4～5。）那么这后裔到底是谁？你祷读创世记十五章和加拉酞三章，会看见这后裔就是基督自己。我们所有的，没有一样能生出基督。我们的教育、成就、技术等等，都算不得甚么。这些都不过是以利以谢，并不是神作到我们里面，使我们生出基督，就是那后裔。那些没有一样是主观的，全数是环境中客观的东西。你的以利以谢可能是你的大學教育。或许甚至在召会生活中，你仍信靠这以利以谢，意思就是你仍信靠你的大學教育。我们都曾经过大马色，至少得着一个以利以谢，那绝不是神所要的后裔。这后裔必须是神所作到我们里面的东西，不是我们所得着的东西。我们在我们的大马色所得着的一切，绝不能生出基督。只有神作到我们里面的，才能生出作后裔的基督。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "后裔和地",
    "type": "c",
    "content": "为要达成神的目的，我们必须有基督作到我们里面。这就是为何保罗告诉我们，基督启示在他里面，（加一15～16，）基督在他里面活着，（加二20，）基督成形在他里面，（加四19，）并且在他活着就是基督。（腓一21。）保罗活基督。当他还是大数的扫罗时，他经过了犹酞教的大马色，得着许多东西。那段时间他所得着的，都不过是以利以谢。主告诉保罗，他必须把那一切忘掉。那些都是粪土、垃圾、狗食，必须扔掉。保罗所有的东西，没有一样能生出基督。只有神作到他里面的，才能生出基督。主似乎告诉保罗：『你从宗教背景所得来的东西，绝不能生出基督。只有我作到你里面的，才会生出基督。我所作到你里面的，乃是我的恩典。』至终保罗能说，『因着神的恩，我成了我今天这个人，并且神的恩临到我，不是徒然的；反而我比众使徒格外劳苦，但这不是我，乃是神的恩与我同在。』（林前十五10。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "后裔和地",
    "type": "c",
    "content": "在这里，我需要说说恩典与祝福的不同。多数基督徒所认为的恩典，其实是祝福。祝福是甚么？祝福是兴盛、利益、丰裕等。许多基督徒喜欢用恩典的形容词说，『哦，神对我们真是有恩惠！』但这话与恩典真正的意义差得很远。民数记六章二十五节的『恩，』希伯来文的意思是弯腰或俯身以恩待低下的人。例如，君王可能仁慈的俯身给乞丐一些东西。那是有恩慈。然而，在圣经里，恩典一点不差就是神自己；在圣经里，恩典就是神自己进到我们里面成为我们的享受。约翰一章十七节说，『因为律法是藉着摩西赐的，恩典和实际都是藉着耶穌基督来的。』约翰一章十四节说，『话成了肉体…丰丰满满的有恩典，有实际。』约翰一章十六节告诉我们：『从祂的丰满里我们都领受了，而且恩上加恩。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "后裔和地",
    "type": "c",
    "content": "祝福是为着我们的生存，恩典却是为着达成神的目的。我们的生存的确需要神的祝福，神若不祝福我们，我们会失去职业、健康，甚至会失去肉身的生命。我一点不怀疑，我能生存，完全是在神的祝福之下。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "后裔和地",
    "type": "c",
    "content": "然而，仅仅生存不过是虚空的虚空。我们在这里是作甚么？难道只是谋生以图自存么？若是这样，那就是虚空的虚空。一切的汽车、房子、學位、职业，都是虚空。有人也许会说，『赞美主，我们有三个儿子，两个女儿，儿子是医生，女儿是教授。这是何等的祝福！』你的生存若不是为着达成神的目的，这祝福就是叫你和你的家人生存在虚空的虚空中。另外有人也许会说，『五年前，我每年只赚五千美金，但去年我赚了两万五千美金，这是何等的祝福！』他们若不是为着神的目的，这种祝福也是叫他们生存在虚空的虚空中。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "后裔和地",
    "type": "c",
    "content": "最近，主在一天清晨把我唤醒，向我指出新约中没有一卷书的结语是『愿祝福与你们同在，』或『愿祝福与你的灵同在。』几乎所有书信的结语都是，『愿恩典与你们同在。』（加六18，弗六24，腓四23，西四18。）说『愿祝福与你们同在，』意思是你们在物质的事上昌盛。但圣经从来没有这样说。约翰福音不是说，话成了肉体，满了祝福；或是说，祝福随同基督而来。没有一卷书的结语说，『愿祝福与你们同在。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "后裔和地",
    "type": "c",
    "content": "在旧约里主要的是祝福，但在新约里，物质的祝福立刻被属灵的福分顶替了。以弗所一章三节说，神在基督里曾用各样属灵的福分祝福了我们；同一卷书最后一节说，『愿恩典与一切…爱我们主耶穌基督的人同在。』全本圣经的最后一节也说到恩典。启示录二十二章二十一节不是说，『至高的神，天地之主的祝福与你们众人同在。』不，祂乃是说，『愿主耶穌的恩与众圣徒同在。』你记得在民数记六章二十四至二十六节，祭司常给以色列人的祝福么？那里的话是这样的：『愿耶和华赐福给你，保护你。愿耶和华使祂的脸光照你，赐恩给你。愿耶和华向你仰脸，赐你平安。』但保罗在林后十三章十四节的祝福，是属于另一类：『愿主耶穌基督的恩，神的爱，圣灵的交通，与你们众人同在。』我再说，祝福是为着我们的生存，而恩典是为着达成神的目的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "后裔和地",
    "type": "8",
    "content": "《三》　神的应许与亚伯拉罕的信被算为义"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "后裔和地",
    "type": "c",
    "content": "神拒绝亚伯拉罕的题议之后，就应许要为他作一些事，使他能从本身生出后裔，甚至像天上的星那样多。（创十五5。）亚伯拉罕照着神的话相信神，神就将他的信算为他的义。（创十五6。）这种信就是相信神要在我们里面作工，好生出基督，就是那后裔；这种信对神是宝贵的，并且在神眼中是我们的义。这种信是为着接受神的恩典，不是为着接受神的祝福。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "后裔和地",
    "type": "c",
    "content": "今天大多基督徒都注重祝福，不酞在意恩典。虽然现在是新约时代，但许多基督徒仍活在旧约时代里，只注重祝福，不在意恩典。在主的恢复里，我们的确需要祝福。我们一直聚集在一起，就是极大的祝福。但比这更重要的是，我们需要恩典。我们需要神进来，并说，『你所有的不算数，你所能作的，你所要作的也不算数。我要将一些东西作到你里面，这要生出后裔。你相信这事么？』我们若相信，这样的信对神就是宝贵的。这信不是相信神要给我们生存所需要的一切，乃是相信神要将祂自己作到我们里面，为要生出基督这独一的后裔，就是为着达成神目的所需要的后裔。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "后裔和地",
    "type": "7",
    "content": "（ｂ）　地"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "后裔和地",
    "type": "c",
    "content": "达成神的目的所需要的第二件事物是地。（创十五17～21，见创十二7，十三14～15，17，十七8。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "后裔和地",
    "type": "8",
    "content": "《一》　地的定义"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "后裔和地",
    "type": "c",
    "content": "神应许给亚伯拉罕的地是甚么？许多基督徒认为这里的地是天堂，他们把肉身的死看为约但河。这观念完全不是按照对圣经正确的领会。在亚伯拉罕的时代，地是他能生活的地方。亚伯拉罕需要一个地方，使他能在那里生活，并靠那地而活。因此，地是神的子民生活其中且凭以生活的地方。此外，在亚伯拉罕的时代，地也是他能击败一切仇敌，使神能在地上得着国度的地方。再者，地是神能有一个居所来彰显祂自己的地方。所以，关于地我们看见五点：神的子民生活的地方，神的子民赖以维生的地方，神的仇敌被击败的地方，神能得着祂国度的地方，神能得着居所来彰显祂自己的地方。至终，在这地上，神的国被建立，圣殿被建造作为神的居所，并且神的荣耀得着显明。这一切都是神目的之达成的小影。这与亚伯拉罕的生存完全不同。亚伯拉罕的生存是一回事；他得着后裔和地以达成神的目的是另一回事。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "后裔和地",
    "type": "c",
    "content": "今天我们的地是甚么？毫无疑问，这地就是基督；祂活在我们里面，我们也活在祂里面。今天我们必须活在基督里，并靠基督而活。但许多基督徒没有实行这事。他们既不关心基督作到他们里面为后裔，也不关心活在作那地的基督里面，以达成神的目的。对他们而言，基督既不是他们生活其中且凭以生活的地，也不是他们杀败一切仇敌的地。我们能在那里杀败我们的仇敌？在基督这块地上。基督就是我们可以在那里杀败基大老玛和其他诸王的地方，基督也是为着神国度的地，使神的居所能在那里得着建造。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "后裔和地",
    "type": "c",
    "content": "我们若看见这事，就知道今天大多基督徒只尋求神的祝福，真是大大偏离了目标。我们不需要酞注意我们的生存，或者酞关心神的祝福，因我们的父知道我们的需要。我们应该让祂照顾我们。祂绝不撇下我们，也绝不丢弃我们。（来十三5。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "后裔和地",
    "type": "c",
    "content": "在神的目的这件事上，我们不该倚赖我们的所有或所能作的。我们所有的是以利以谢，我们所能作的是以实玛利。以利以谢是亚伯拉罕所有的，以实玛利是亚伯拉罕所能作的，二人都不能算为神目的的达成。我们的所有并所能作的都不算数，必须是神自己才算数。若干时日以后，我们真成了无有，那时神就要将祂自己作到我们里面，而祂所作到我们里面的，要生出基督为后裔，并要将我们带进作那地的基督里面。基督该是我们里面的后裔，基督也该是我们生活其中的那地。我们不是有基督在里面么？是的，但祂必须是后裔。今天我们不是在基督里么？是的，但我们必须活在作那地的基督里面。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "后裔和地",
    "type": "c",
    "content": "今天地也是召会，因为召会是基督的扩大。基督的身体，召会，是基督的扩充。在召会中，我们活在基督里，并靠基督而活；在召会中，我们杀败仇敌；在召会中，我们有神的国度同神的居所。因这缘故，当我们进入召会中，我们立刻有回到家的感觉。现在我们不再飘流，我们有一个地方，我们可以在那里生活并靠祂而活，在那里杀败一切的仇敌，在那里有神的国度连同神的居所。在我们进入召会以前，我们没有正当的基督徒生活，但在进入召会以后，我们的生活发生了何等积极的改变！在进入召会以前，我们很难打败甚么仇敌，但在进入召会以后，就很容易了。基大老玛怕召会。我们能在那里杀败一切的仇敌？迦南。今天的迦南是甚么？召会，就是扩大的基督。今天神的国度同神的居所在那里？也在召会中。召会，扩大的基督，是我们今天的美地。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "后裔和地",
    "type": "c",
    "content": "后裔和地都是基督。后裔是我们里面的基督，地是我们活在其中的基督。基督是后裔，活在我们里面；基督是地，我们活在祂里面。祂是达成神永远目的的后裔和地。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "后裔和地",
    "type": "8",
    "content": "《二》　神应许而亚伯拉罕缺少信心"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "后裔和地",
    "type": "c",
    "content": "在本章，神不但对亚伯拉罕重複关于后裔的应许，也重複关于地的应许。关于后裔的应许，完全包含在前六节里面。亚伯拉罕相信神关于后裔的应许。关于地的应许，虽然在七节神肯定的说过了，但亚伯拉罕缺少信心相信。由此我们看见，在后裔的事上相信神，比在地的事上相信神容易。让基督活在我们里面作后裔，比我们活在作那地的基督里面容易。接受基督作活在我们里面的后裔，比接受基督作那地，叫我们为着神的国度同神的居所而过召会生活容易。因着亚伯拉罕和我们一样，在这方面缺少信心，神不得不和他立约，以坚立祂关于地的应许。在下篇信息中，我们要看见，神与亚伯拉罕所立的约的细节。"
  }
]