[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "神与亚伯拉罕所立的约",
    "type": "0",
    "content": "第四十五篇　神与亚伯拉罕所立的约"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "神与亚伯拉罕所立的约",
    "type": "c",
    "content": "在前篇信息中我们看见，在创世记十五章以前，亚伯拉罕所经历的一切，都是神为着他的生存所给的祝福。但神呼召亚伯拉罕，并非仅仅要他生存，乃是要藉着他达成神永远的目的。从十五章开始，神来指示亚伯拉罕，他需要恩典以达成神永远的目的。亚伯拉罕不仅需要环境中外面的祝福，也需要生命中里面的恩典。我们若仔细读创世记十五至二十二章，就会看见在这几章中，神对付亚伯拉罕，为要带他认识，他需要神的恩典来成就神永远的目的。所以神来了，不仅在外面祝福亚伯拉罕，也把祂自己作到他里面作恩典，使亚伯拉罕有具体的东西，好达成神永远的目的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "神与亚伯拉罕所立的约",
    "type": "c",
    "content": "我们在前篇信息中看见，亚伯拉罕要达成神的目的，需要两件东西－后裔和地。你若再读创世记十五章，会看见那里一再题到后裔和地这两件东西。我们已经看过，后裔和地都是基督。这后裔首先是个别、个人的基督，至终是团体的基督。加拉酞三章十六节启示，基督是亚伯拉罕的后裔。这后裔起先是个别的基督，最终成了团体的基督－基督是头，我们众人是祂的身体。这就是达成神的目的所需要的后裔。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "神与亚伯拉罕所立的约",
    "type": "c",
    "content": "基督也是地。基督是地的观念也许相当新奇，因为过去我们许多人听说，迦南美地是天的豫表，象徵。许多基督徒持守这观念。但我们若回到神纯正的话里，就能看见地实在是象徵基督。在豫表上，地是神子民得着安息的地方；也是神能击败祂一切的仇敌，并建立祂的国度同祂的居所，使祂得着彰显并代表的地方。请记住以下关于地的各点：祂是神的子民能得安息的地方；是神一切的仇敌能被杀败的地方；是神建立祂的国度并建造祂的居所，使祂在这背叛的地上得着彰显并代表的地方。有甚么彀资格作这样一块地？没有别的，只有基督。在基督里，我们得着安息，并杀败仇敌。在基督里，神建立祂的国度，并建造祂的居所－召会，作祂的彰显和代表。你有没有看见，后裔和地都是基督？神应许亚伯拉罕的后裔，在今天就是团体的基督；神应许他的地，就是那奇妙复活高昇的基督，在祂里面我们安息并杀败仇敌，在祂里面神建立祂的国度并建造祂的居所，使神得着彰显并代表。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "神与亚伯拉罕所立的约",
    "type": "c",
    "content": "当神应许亚伯拉罕要有后裔的时候，亚伯拉罕立刻相信神这应许。（创十五6。）当亚伯拉罕相信神关于后裔的应许时，他的信对神十分宝贵，神就将这信算为他的义。那时，亚伯拉罕本于信得称义，就是本于相信神要给他后裔以达成神永远目的的那信。亚伯拉罕这样相信神，神就喜悦他。然而，此后神又应许亚伯拉罕要给他地的时候，他信心不足，对主说，『主耶和华阿，我怎能知道必得这地为业呢？』（创十五8。）虽然亚伯拉罕能相信神关于后裔的应许，却不能相信祂关于地的应许。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "神与亚伯拉罕所立的约",
    "type": "c",
    "content": "今天原则也是一样。信基督是后裔很容易，但信基督是地却很难。信基督是我们的生命，比信基督能成为我们的召会生活容易。很多基督徒对于基督是他们的生命，他们相信神；但一谈到召会生活，就是美地，在此我们能安息，杀败仇敌，并给神立场建立祂的国度，建造祂的居所，他们便说，今天我们不可能有这事。很多基督徒似乎说，『我们可能凭基督活着，但不可能有召会生活。』他们相信基督能成为他们的生命，比相信召会能成为他们的生活容易。他们不能相信今天就可能有召会生活。我们再次看见，我们和亚伯拉罕一样，我们发现，相信神给我们后裔较为容易，但相信神给我们地却很难。你有基督作后裔么？你也有基督作地么？有基督作地给我们活在其中，使我们有召会生活，使神有祂的国度同祂的居所，作祂的彰显和代表，这不是那么简单的事。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "神与亚伯拉罕所立的约",
    "type": "c",
    "content": "多年前，在我们进入召会生活之前，我们讲到凭基督活着，但我们自己却不在安息里。我们流荡不安息，直到有一天靠着祂的恩典，进入召会中。我们一进入召会中，就开始感觉我们是在安息里。在我们进入召会生活之前，我们要杀败仇敌非常困难，但在进入召会生活以后，我们发现很容易就把他们全杀尽了。在召会生活中，神的国被建立，神的居所被建造，神就得着彰显并代表。这是今天神永远目的的达成。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "神与亚伯拉罕所立的约",
    "type": "8",
    "content": "《三》　神藉着基督与亚伯拉罕立约，坚立祂的应许"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "神与亚伯拉罕所立的约",
    "type": "c",
    "content": "因为亚伯拉罕发现，要相信神关于地的应许很难，神就不得不与他立约。在创世记十五章九至二十一节我们看见，神藉着基督与亚伯拉罕立约来坚立祂的应许。神与亚伯拉罕立约的作法非常奇特，这段话人不易瞭解。我们需要看见神是被迫与亚伯拉罕立约的。就神而论，祂无须这样作。亚伯拉罕若立即相信神对地的应许，创世记十五章就会比现在的简短多了，也无需那里所题的许多事：母牛、母山羊、公绵羊被劈开，斑鳩、雏鸽被献上，亚伯拉罕沉睡，惊人的大黑暗临到他身上，神如同冒烟的炉并烧着的火把经过肉块，以及神题到那四百年。以上这许多事，似乎没有一件是可悦的。那不是在日出的时候，乃是在日落的时候；神不是慈爱的来临，乃是如同冒烟的炉并烧着的火把。我们若目睹这样的景象，可能会吓得要死，无法忍受，觉得这是全然可怕的。然而，这种景像有非常甜美的味道，因为神在其中与那亲爱的蒙召者立约；祂无意要吓他。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "神与亚伯拉罕所立的约",
    "type": "c",
    "content": "我曾花很多时间想要明白这段话。早年我无法明白，因为我缺少经历。我查考了一些书籍，但没有一本说的对这事有帮助。但藉着多年的经历，至终主给我看见这段话的真正意义。创世记十五章的事件，是一个约的完成，是神立约的记载。神所立的第一个约是与挪亚立的，（创九8～17，）有虹为记号。创世记十五章这里是神与人所立的第二个约。我们需要牢记这事实。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "神与亚伯拉罕所立的约",
    "type": "9",
    "content": "《１》　三隻牲口表徵钉死的基督"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "神与亚伯拉罕所立的约",
    "type": "c",
    "content": "在神与亚伯拉罕立约时，神吩咐他取一隻母牛，一隻母山羊，一隻公绵羊，一隻斑鳩和一隻雏鸽。（创十五9。）三隻牲口，每隻都是三岁，劈开分为两半；但两隻鸟没有劈开，要使祂们活着。神乃是藉着这些与亚伯拉罕立约，含示亚伯拉罕要这样才能达成神永远的目的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "神与亚伯拉罕所立的约",
    "type": "c",
    "content": "我们需要看见三隻牲口和两隻鸟的意义。在豫表上，人献给神的一切东西都是基督的豫表。根据这原则，这五样东西无疑也都是基督的豫表。基督首先是被钉死的基督，被劈开的基督，其次是复活的基督，活着的基督。我们若看见这点，就会明白那三隻被劈被杀的牲口，乃是豫表钉死的基督。钉死的基督就是成为肉体，在祂的人性里活在地上的那一位。约翰一章说，话就是神，话成了肉体，（约一14，）然后说到这一位是神的羔羊。（约一29。）神的羔羊是神的话成为肉体的那一位。所以在创世记十五章，那三隻牲口应当表徵在祂的人性里为我们钉死的基督。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "神与亚伯拉罕所立的约",
    "type": "c",
    "content": "我们若将创世记十五章和利未记同读，能看见母牛是要作平安祭的。（利三1。）为甚么先有平安祭？因为当神与祂所呼召的人立约时，需要平安。双方立约或立合同时，需要和平。神要与祂所呼召的人立约，首先需要平安祭。基督就是那平安祭。母山羊豫表基督作我们的赎罪祭。（利四28，五6。）我们蒙神呼召的人不管多好，仍是有罪的。所以，在平安祭之后，我们需要赎罪祭。阿利路亚！罪的问题已经解决了。基督作我们的母山羊，作我们的赎罪祭，已经把罪除去了。接着需要燔祭，这祭表徵一切都必须为着神。（利一10。）平安祭之后有赎罪祭，赎罪祭之后有燔祭。基督就是神与祂所呼召的人立约时，所经过的一切祭物。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "神与亚伯拉罕所立的约",
    "type": "c",
    "content": "为甚么这三隻牲口都是三岁？因为基督不是在死里被杀，乃是在复活里被杀。祂不是在死里献上，乃是在复活里献上。说到祂的被钉，主告诉犹酞人说，『你们拆毁这殿，我三日内要将祂建立起来。』（约二19。）主在『三岁』时被杀，意思是祂在复活里被杀。甚至在祂被杀以前，祂已经在复活里，因为祂始终在复活里。（约十一25。）所以，当祂被杀的时候，祂是在复活里被杀。这就是为甚么祂能复活的原因。基督在复活里将自己献给神。祂在复活里被钉在十宇架上。不管你多刚强，你若被杀，你是在死里被杀，不是在复活里被杀。但主耶穌是在复活里被杀的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "神与亚伯拉罕所立的约",
    "type": "9",
    "content": "《２》　两隻鸟表徵复活的基督"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "神与亚伯拉罕所立的约",
    "type": "c",
    "content": "没有被杀的两隻鸟，表徵复活、活着的基督。（利十四6～7。）这位复活的基督主要的是在祂的神性里，因为按照圣经，鸽子在豫表上是表徵圣灵。（约一32。）所以，牲口豫表在人性里的基督，鸟豫表在神性里的基督。因此创世记十五章的鸟表徵属天的基督，那从天降下，仍旧在天的基督，（约三13，）那曾经活过，现今仍然活着的基督。基督曾被钉死，但祂仍然活着。祂在祂的人性里被杀，却在祂的神性里活着。祂是生活在地上的人，祂曾被杀；祂是翱翔在诸天之上属天的一位，现今祂是活着的。祂的人性使祂适合作一切的祭牲，祂的神性使祂适合作那活着者。祂在祂的人性里为我们牺牲，祂在祂的神性里为我们活着。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "神与亚伯拉罕所立的约",
    "type": "c",
    "content": "在豫表上，斑鳩表徵受苦的生命，雏鸽表徵相信的生命，信心的生命。主耶穌活在地上时，总是受苦并相信。在祂受苦的生命里，祂是斑鳩；在祂相信的生命里，祂是雏鸽。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "神与亚伯拉罕所立的约",
    "type": "c",
    "content": "鸟有二隻。二这数字是见证、作见证的意思。（徒五32。）两隻活鸟见证基督是复活的一位，活在我们里面，并为我们活着。（约十四19～20，加二20。）活的耶穌就是见证，是一直作见证的那位。在启示录一章，主耶穌说，我『是那活着的；我曾死过，看哪，现在又活了，直活到永永远远。』（启一18。）祂活到永永远远，就是祂的见证，因为耶穌的见证总是与活着有关。一个地方召会若是不活，就没有耶穌的见证。我们越活，就越是活的耶穌的见证。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "神与亚伯拉罕所立的约",
    "type": "c",
    "content": "有三隻牲口和两隻鸟，总共五项。五是负责任的数字，在这里指明基督是钉死并活着的一位，现今担负着一切的责任，以成就神永远的目的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "神与亚伯拉罕所立的约",
    "type": "9",
    "content": "《３》　撒但和他的使者如同空中的鸟，要使基督无效"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "神与亚伯拉罕所立的约",
    "type": "c",
    "content": "当祭牲豫备好了，有空中的鷙鸟下来，想要喫这些祭牲。（创十五11。）这表徵撒但和他的使者要使基督对召会生活成为无效的。（加五2，4。）今天撒但和他的使者，（林后十一13～15，）竭尽所能的要来夺去基督徒为着召会生活而对基督的享受。（西二8。）亚伯拉罕如何赶走那些鷙鸟，我们也必须把撒但和他的使者赶离基督为着召会生活对我们的所是。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "神与亚伯拉罕所立的约",
    "type": "9",
    "content": "《４》　立约的神经过祭牲的肉块"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "神与亚伯拉罕所立的约",
    "type": "c",
    "content": "神经过那些豫表基督的祭牲，与亚伯拉罕立约。（创十五17～18，参耶三四18～19。）亚伯拉罕劈开牲囗，把一切祭牲摆列好之后，『日头正落的时候，亚伯兰沉沉的睡了；忽然有惊人的大黑暗落在他身上。』（创十五11～12。）当亚伯拉罕在这样的光景中，神来了。十七节说，『日落天黑，不料有冒烟的炉，并烧着的火把，从那些肉块中经过。』神不是非常慈爱的来临，乃是如同冒烟的炉并烧着的火把。炉是为着炼净，火把是为着光照。在黑暗的光景中，神来炼净并光照。在召会生活中，这事常常发生。忽然间，日出变成日落，黑夜落在我们身上，许多圣徒打盹，失去功用，各面都有苦难。在这样受患难的时候，我们会开始怀疑说，『这是怎么回事？我们有甚么不对么？在这样的时候，神总是像炉一样炼净我们，把我们烧尽；也像火把一样光照我们。人们常对那些在召会生活中的人说，『你们怎能有这么多亮光？在你们中间真是有光！火把真是发亮！』光主要的是来自苦难。请看亚伯拉罕的光景：日头落下，黑夜来临，亚伯拉罕沉睡，而神来临，不是作安慰者，乃是如同炉焚烧，火把光照。一面神焚烧我们，我们受苦；另一面祂光照我们，我们在光底下。在这样的时候，我们即使在黑夜，也会非常清楚。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "神与亚伯拉罕所立的约",
    "type": "c",
    "content": "在这样的光景中，神经过祭牲的肉块，那就是神的立约。神如同冒烟的炉并烧着的火把经过一切的祭牲，这样与亚伯拉罕立约。神这样藉着与亚伯拉罕立约，坚定祂对亚伯拉罕的应许，以达成祂永远的目的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "神与亚伯拉罕所立的约",
    "type": "9",
    "content": "《５》　蒙召的人藉着将基督献给神，与基督联合"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "神与亚伯拉罕所立的约",
    "type": "c",
    "content": "在旧约中，每当人献祭给神的时候，就按手在祭牲身上，表明与祭牲联结或联合。神要亚伯拉罕将牲口和鸟献给祂，含示亚伯拉罕必须与他献给神的一切东西成为一。神似乎对他说，『亚伯拉罕，你必须与你献给我的一切东西联结。你必须与那些牲口和鸟联合。』这指明我们也必须在基督的劈开里被劈开，在祂的钉死里被钉死。我们天然的人，我们的肉体和我们的己，必须被劈开，被钉死。当我们在祂的钉死里与祂联合，也就在祂的复活里与祂联合。我们在祂的死里死了，（罗六5上，8上，）我们在祂的复活里活着，（罗六5下，8下，）以成就神的目的。我们在祂的钉死里被了结，在祂的复活里有新生的起头。这样，就使我们能达成神永远的目的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "神与亚伯拉罕所立的约",
    "type": "c",
    "content": "天然的人不可能过召会生活。在我们中间，有各式各样的弟兄姊妹。按着人说，我们不可能成为一。然而，在召会中，因着钉死并复活的基督，我们的确是一。我们在祂里面是这样的一，连魔鬼也必须承认我们是一。我们的旧人在基督的钉死里被了结了。甚么时候我那被了结的旧人从坟墓出来，我立刻斥责他说，『你到这里作甚么？你已经被了结了，你到这里来是不对的。』我们都已经在基督的钉死里被了结，在祂的复活里有新生的起头。在祂的复活里我们都是活着的，不是凭我们自己，乃是凭复活的基督；祂活在我们里面，使我们能过召会生活。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "神与亚伯拉罕所立的约",
    "type": "c",
    "content": "现在我们看见，神如何能得着这样奇妙的后裔和地，后裔是子民，地是范围，在这范围内，且凭着这后裔，神就能建立祂的国度，建造祂的居所，作祂的彰显和代表。神怎样才能作这事？只有藉着基督被钉死作我们的平安祭、赎罪祭和燔祭，并复活作我们的生命。现在我们蒙召的人，就是将基督献给神并与祂联合的人，与基督乃是一。基督被钉且复活，我们也与祂同钉且同复活。我们在祂的钉死里被钉，在祂的复活里复活。现在我们都能宣告：『现在活着的，不再是我，乃是基督在我里面活着。』（加二20。）藉着这事实，我们今天就能是活的，为着过召会生活。在召会生活中，我们有基督在里面作后裔，并有基督在外面作地。我们如何能进入这样的地，进入这样的召会生活？只有藉着钉死并复活的基督，藉着母牛、母山羊、公绵羊、斑鳩和雏鸽。一面我们都已经被钉死了；另一面我们都是活的。所以在这里神能得着后裔和地，好达成祂永远的目的。阿利路亚！我们有这样一位基督，祂是那后裔，叫我们凭以活着；祂也是那地，叫我们活在其中。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "神与亚伯拉罕所立的约",
    "type": "8",
    "content": "《四》　所应许之后裔的患难"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "神与亚伯拉罕所立的约",
    "type": "9",
    "content": "《１》　由大黑暗所表徵"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "神与亚伯拉罕所立的约",
    "type": "c",
    "content": "创世记十五章十二至十六节说到所应许之后裔的患难。这患难是落在亚伯拉罕身上的大黑暗所表徵的。日头正落的时候，亚伯拉罕沉沉的睡了，有惊人的大黑暗临到他身上。在那黑暗中，神豫言到亚伯拉罕的后裔说，『你要的确知道，你的后裔必寄居别人的地，又服事那地的人，那地的人要苦待他们四百年；…到了第四代，他们必回到此地。』（创十五13，16。）神似乎告诉亚伯拉罕说，『亚伯拉罕，你不该怀疑我要给你这地。你的后裔要承受这地。但你的子孙要受患难四百年。』神在这里的豫言很有意义。今天在召会生活中，到了一个时候，日头会落下，黑夜会来临，大多数的人要睡着，那就是他们要失去功用，不再有用处。这样的时候就是患难的时候。在这里，在亚伯拉罕身上，我们看见三件事：日头落下，亚伯拉罕沉睡，以及惊人的大黑暗落在他身上。在这样的时候，神所呼召的人就在受苦之中。神告诉亚伯拉罕，他的后裔要如此受苦四百年。那四百年是一个漫漫的长夜，黑暗的世代，那时所有的以色列人都要沉睡，失去功用，并遭受患难。亚伯拉罕的沉睡表徵那四百年对以色列人而言，是他们所经过的黑夜。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "神与亚伯拉罕所立的约",
    "type": "9",
    "content": "《２》　从以实玛利逼迫以撒到出埃及"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "神与亚伯拉罕所立的约",
    "type": "c",
    "content": "历史证明亚伯拉罕的后裔的确遭受患难四百年之久，从主前约一八九一年以实玛利逼迫以撒开始，（创二一9，加四29，）直到主前约一四九一年以色列人出埃及的时候。（出三7～8，徒七6。）以实玛利讥笑以撒，是亚伯拉罕后裔遭患难的开始，这患难要持续四百年。四百这数字有甚么意义？这数字是由十乘四十构成的。在圣经里，四十是试炼、受苦和试验的数字。因此，四百指明十倍的试炼。以色列人在旷野受试验四十年之前，他们已经受了四百年的试验。从以实玛利逼迫以撒，那应许的后裔，直到以色列人出埃及，正是四百年。那为甚么出埃及十二章四十至四十一节（参加三17）说到四百三十年呢？这四百三十年是开始于创世记十二章一至六节，从主前约一九二一年起。从创世记十二章亚伯拉罕蒙召，到以实玛利逼迫以撒，刚好是三十年，就是神所呼召的人住在异地的时期。亚伯拉罕在迦南时，那地对他乃是异地；那地对神所呼召的人一直是异地，直到他们进入其中之日才是美地。亚伯拉罕在创世记十二章蒙召，过了三十年，那后裔开始受逼迫，这逼迫一直持续了四百年。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "神与亚伯拉罕所立的约",
    "type": "c",
    "content": "这不仅仅是一件道理的事，因为今天在召会生活中，原则是一样的。当我们享受基督在里面作后裔，在外面作那地时，黑夜可能会落在我们身上，一些试炼和试验可能会来临。这有甚么目的？目的乃是为着在黑夜之中，在蒙召的人缺少功用时，在患难中，神能像冒烟的炉和烧着的火把那样来临，好炼净我们，光照我们，使我们凭着后裔并凭着那地，来达成神的目的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "神与亚伯拉罕所立的约",
    "type": "9",
    "content": "《３》　神履行祂约的记号"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "神与亚伯拉罕所立的约",
    "type": "c",
    "content": "神与亚伯拉罕立约，主宰的使四周黑暗，在其中告诉亚伯拉罕，他的子孙要遭受患难四百年。因此，得着应验的这豫言，乃是神履行祂在这里所立之约的记号。所应许之后裔的患难，乃是神要履行祂约的记号。神的子民照神所豫言的遭受患难，就该确信神要履行祂的约。今天我们也是一样，召会在黑暗时期的受苦，有力的表明神要以基督作后裔和地，为着召会生活履行祂的约。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "神与亚伯拉罕所立的约",
    "type": "c",
    "content": "在十五章十八节神与亚伯拉罕立约：『我已赐给你的后裔，从埃及河直到伯拉大河之地。』亚伯拉罕的后裔要得着广阔的地，从埃及河直到伯拉大河。今天以色列国只有一块狭长的地，但神所应许的地远比这个广阔。在豫表上，这是指召会生活在经历一切的患难之后，要扩展成为广阔的。那时我们要有更丰富的后裔，和更宽阔的召会生活。在我们里面的后裔要更丰富，在我们外面的地要更宽广。就在这里我们要成就神永远的目的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "神与亚伯拉罕所立的约",
    "type": "c",
    "content": "靠着主的怜悯，我信创世记十五章这难以明白的一章，现在对我们已经很清楚了。本章有后裔和地。在这里基督是被钉死的一位，也是复活并活着的一位。在这里我们也与基督联合。本章有四百年的患难，并且神像炉和火把来临。在这里神立了祂的约，使我们能成就祂永远的目的。神如何立约？乃是藉着基督被钉死作平安祭、赎罪祭和燔祭，并复活作活着的一位；藉着我们献上基督，并在祂的钉死和复活里与祂完全联合；又藉着领悟我们将有黑夜、患难、并且神如同炉和火把来炼净且光照我们。在创世记十五章这里，我们是在藉着基督所立的约里，这约使我们能达成神永远的目的。在这里我们能在召会生活中享受基督作后裔和美地。在这里我们享受祂作全足的恩典，好达成神永远的目的。"
  }
]