[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "两个妇人的寓意",
    "type": "0",
    "content": "第四十六篇　两个妇人的寓意"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "两个妇人的寓意",
    "type": "c",
    "content": "创世记是一卷满了神神圣启示的书，我越留其中，越享受祂甜美的丰富。我们读创世记需要神圣的光照，因为凭着我们人的头脑，除了历史的记载和一些有趣的故事，我们无法从这卷书得着甚么。我年轻的时候，很喜欢听这卷书的故事，但我们若只把创世记当作故事书来领会，我们会遗漏许多东西。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "两个妇人的寓意",
    "type": "6",
    "content": "（３）　两个妇人的寓意"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "两个妇人的寓意",
    "type": "c",
    "content": "撒拉和夏甲是蒙神呼召之亚伯拉罕的妻和妾，寓指两个约。（加四24。）使徒保罗若没有写加拉酞书，告诉我们这两个妇人的寓意是两个约，我们作梦也不会想到这一点。有些基督徒批评人把圣经寓意化，但保罗却领头把旧约寓意化。我们若要欣赏创世记中的宝藏，就必须认识这是一卷寓意的书。亚伯拉罕的传记是寓意，他的妻子和妾更是很有意义的寓意。在本篇信息中，我们要尽力探究这寓意的意思。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "两个妇人的寓意",
    "type": "c",
    "content": "在看这寓意之前，我们需要看看有关创世记这卷书的事。为甚么创世记这样甜美宝贵？因为这卷书包含了许多神自己所撒下，神圣启示的种子。这卷书包含了神圣启示主要的各面。在一章我们看见神有一个心意要藉着人彰显祂自己，并为这缘故按着祂自己的形像造人。（创一26。）人按着神的形像被造，其用意是要人成为神精确的彰显，并要藉着这彰显，使神得着管冶，得着国度，在其中得以施行祂的权柄。这是神终极的心意，祂永远的定旨。你若用这个属天的亮光来读圣经，就会看见整本圣经都说到这个神圣的心意。为使神达成祂的心意，使祂自己得着彰显，并在地上得着管治，祂需要后裔和土地，这两者都与基督有关。这一位基督必须作到神的子民里面。神想把这个作在亚当身上，但亚当失败了。至终，神在新的族类身上有一个新的起头，这族类就是蒙召的族类，这族类的头一个人就是亚伯拉罕。你读亚伯拉罕的传记，会看见神一次又一次临到他，应许他两件事－后裔和土地。（创十二7，十三15～16，十五5，7，18。）亚伯拉罕头一次蒙召的时候，年纪已经不轻；当他完全答应神的呼召时，已经七十五岁了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "两个妇人的寓意",
    "type": "c",
    "content": "亚伯拉罕虽然已经七十五岁，但还没有儿子。对神来说这很好。当神呼召你的时候，你若是一无所有，那就非常好，因为你若有很多东西，那会阻挠神的呼召。当亚伯拉罕被神呼召时，他没有孩子，且住在被定罪的鬼魔之地，就是神呼召他从其中出来之地。蒙召以后，亚伯拉罕没有孩子，也没有土地。假设今天有一对夫妇，既无孩子，也无土地，他们岂不认为自己是地上最可怜的人么？亚伯拉罕也许对妻子说，『我们在这里为了甚么？我七十五岁了，你也六十五岁了，我们连一个孩子也没有。我们又从老家被召出来。我们在甚么地方？我们在这里作甚么？我们还要到那里去？』他们的光景似乎很可怜。但我们越这样可怜，对神的定旨越好。我希望我们没有一个人在里面有孩子，在外面有土地。我们若是里外都没有，那就酞好了。为甚么？因为神不要我们有任何东西来成就祂的定旨。神所要的乃是将基督作到我们里面作后裔，然后把基督从我们作出来作土地。首先，后裔必须作到我们里面；然后，后裔必须从我们作出来，成为土地。后裔和土地，二者都是基督。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "两个妇人的寓意",
    "type": "c",
    "content": "我们看过，亚伯拉罕答应神的呼召非常拖泥带水。因为神没有给亚伯拉罕孩子，他就带着姪儿罗得同行。亚伯拉罕不能说是一无所有，因为他带着姪儿罗得。不仅如此，可能当他旅行经过大马色的时候，他看到以利以谢，就带着他同行。之后，可能当他下埃及，像一块浮木漂往下游的时候，他得了夏甲。他原来计画在埃及牺牲他的妻子，但在神主宰之下，他的妻子得着保全，并且照神美好的计画得了许多财物，其中包括一名埃及的使女，名叫夏甲。亚伯拉罕在哈兰开始带着罗得，在大马色尋得以利以谢，在埃及得了夏甲，但在美地他甚么也没有得着。他在美地所得的，只是神口头上所应许的后裔和土地。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "两个妇人的寓意",
    "type": "c",
    "content": "亚伯拉罕不敢随便和神辩论，但他在里面也许会说，『神阿，你不用一再应许给我儿子。你早已告诉我，我的后裔要成为大国。你已经三次告诉我说，我要有一个儿子，你为甚么不作事呢？神，你不知道一动胜于千言么？你不但给我应许，也和我立了约。你告诉我天快下雨，但我连一滴水也没有看见。还有，你告诉我要把这地给我；为甚么不现在就给我？你总是说「我要把这地给你，」你不知道我现在就需要这地么？』这对亚伯拉罕真是试验。首先亚伯拉罕依赖罗得；末了罗得成了他的难处，并且离开了他。接着亚伯拉罕信靠以利以谢，告诉神说以利以谢要作他的后嗣。神说，以利以谢不是他的后嗣，那时亚伯拉罕也许说，『神阿，你在作甚么？你简直在强夺我。这你也说不，那你也说不。你没有说过一句是。』为着加强亚伯拉罕的信心，神用了非常不平常的方式，用三头祭牲和两隻活鸟，和他立约。神所立的那约比神仅仅给个应许强多了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "两个妇人的寓意",
    "type": "c",
    "content": "这事以后，亚伯拉罕和撒拉也许有过很多悲伤的交通。亚伯拉罕可能对他妻子说，『撒拉，神在许多年前应许我们要有一个后裔，这后裔在那里？神也应许给我们土地。为要加强我们的信心，祂还和我们立约。我们不能说那约不可信或不可靠，因为我照神所吩咐的献上祭牲和鸟。但是我们仍然甚么都没有。』在这种时候，作妻子的都会像撒拉。作妻子的总是比较细心，更细微的看事情。可能亚伯拉罕说这样悲伤的话时，撒拉就给他一个好的建议说，『亚伯拉罕，我们不能说神的话不可靠，但看看我们真是老了。神不是说，从你生的才是你的后裔么？现在我有一个好建议。我们在埃及得了夏甲，这必是神的主宰。你何不与她同房生一个孩子？这样我们就有后裔来成就神的定旨了。』如果我们是亚伯拉罕，我们很可能会说，『这意见好极了，我从来没有想到。感谢神给你智慧，题出这样的计画。』亚伯拉罕采纳了撒拉的劝告，就生了以实玛利。以实玛利生出来以后，亚伯拉罕可能会说，『谁能否认这一个？他的确是我生的。你不相信这是神的主宰，在埃及给我们夏甲，并且叫她生一个男孩，而不是一个女孩？神在三方面是主宰的－给我们夏甲，使她有孕，藉着她给我们一个男孩。赞美主！这必是神的主宰。』但以实玛利生下来以后，十三年之久神远离了亚伯拉罕。（创十六16，十七1。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "两个妇人的寓意",
    "type": "c",
    "content": "一面说亚伯拉罕在那段时间可能很快乐，因为他有孩子；但另一面他很受苦，因为他没有神的显现。他也许对妻子说，『为甚么我们没有神的显现？发生了甚么事？我们没有再下埃及，或者作错甚么。我们照你的建议得了一个后裔，以达成神的目的。我们错在那里？我们有了孩子，却失去了神的同在。』在下篇信息中我们要看到，十三年之后神终于来了，对亚伯拉罕说，『我是全足的神，你要行在我面前，你要完全。』（创十七1，另译。）神似乎对亚伯拉罕说，『亚伯拉罕，你必须完全。虽然你没有作错事，但你的确不完全。』然后神告诉他，他的后裔不但要从他而生，还要从他妻子而生；神说要藉撒拉给亚伯拉罕一个儿子。（创十七16。）以实玛利虽然是从亚伯拉罕生的，却不是从撒拉生的。亚伯拉罕非常不愿意放弃以实玛利，他对神说，『但愿以实玛利活在你面前！』（创十七18。）神回答亚伯拉罕说，『不然，你妻子撒拉要给你生一个儿子，你要给他起名叫以撒。』（创十七19。）神似乎对亚伯拉罕说，『亚伯拉罕，你误会我啦，这后裔不但必须是从你出来的，也必须是从撒拉出来的。他的名字是以撒，不是以实玛利。』神弃绝了以实玛利。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "两个妇人的寓意",
    "type": "c",
    "content": "在加拉酞书保罗告诉我们，撒拉和夏甲这两个妇人是寓意，表徵两个约。保罗看见这一点必是由于神的启示。若没有保罗这样告诉我们，你有否作过这个梦，撒拉是恩典之约的象徵，夏甲是律法之约的象徵？我们不该满意于仅仅知道创世记里面的故事，却要努力明白寓意的意思。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "两个妇人的寓意",
    "type": "c",
    "content": "在加拉酞三章十七节保罗说，『而且我这样说，神豫先所立定的约，不能被那四百三十年以后才有的律法废掉，以致使应许失效。』这四百三十年包括从创世记十二章一节至出埃及二十章颁赐律法这段时间。在颁赐律法以前，就有一个寓意。换句话说，在颁赐律法以前，神就将四百三十年后所要发生关于律法的事拍了一张照片。我们都必须看见这个。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "两个妇人的寓意",
    "type": "7",
    "content": "（ａ）　自主妇人撒拉表徵应许（恩典）的约"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "两个妇人的寓意",
    "type": "c",
    "content": "自主的妇人撒拉，表徵应许的约。（加四23。）神与亚伯拉罕所立应许的约乃是恩典的约。在那约中神应许要给亚伯拉罕后裔，没有一点意思要亚伯拉罕作任何事来得到。神要把一些东西作到他里面，使他能生出一个后裔来达成神的目的。这是神所作的，不是亚伯拉罕所作的。这就是恩典。撒拉是自主的妇人，是亚伯拉罕正式的妻子，是这恩典之约的象徵。她生以撒不是凭人的力量，而是凭神的恩典。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "两个妇人的寓意",
    "type": "7",
    "content": "（ｂ）　使女夏甲表徵律法的约"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "两个妇人的寓意",
    "type": "c",
    "content": "使女夏甲，表徵律法的约。（加四25。）当以色列人忽略了神在他们身上恩典的工作，想要凭自己来讨神喜悦的时候，律法就带进来了。当人忽略了神的恩典，他就想努力作点甚么来讨神的喜悦，这就带进了律法；亚伯拉罕非正式的妻子，使女夏甲，乃是律法之约的象徵。因她是非正式的妻子，她不该进来，凡她所生的不能留在神的经纶中。这表徵律法不应该进来，而且律法的产品，在达成神目的的事上没有地位。夏甲生出以实玛利，是靠人的努力，不是靠神的恩典；以实玛利乃是神所弃绝的。人藉着律法而劳苦的产品，在达成神目的的事上无分无关。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "两个妇人的寓意",
    "type": "c",
    "content": "按照神的经纶，一个男人只该有一个妻子。因此，撒拉建议亚伯拉罕从夏甲得后裔，绝对违反神的经纶。夏甲不是正式的妻子，只是妾。亚伯拉罕的妾夏甲，乃是律法的象徵。由此我们可以看到，律法的地位乃是妾的地位。恩典是正式的妻子，是正确的后嗣之母；（加四26，28，31；）律法是妾，她的后代不被接纳为后嗣。按照古代习俗，男人娶妾主要是因妻子不能生孩子。这很有意思。当恩典还未工作，你却急促，你就会与妾联合，就是与律法联合。撒拉是恩典的象徵，是应许之约的象徵；而夏甲是律法的象徵。恩典是正式的妻子，律法是妾。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "两个妇人的寓意",
    "type": "7",
    "content": "（ｃ）　应许（恩典）的约立在先"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "两个妇人的寓意",
    "type": "c",
    "content": "神给亚伯拉罕应许是在创世记十二章二节、七节，十三章十五至十七节，十五章四至五节；并且神与亚伯拉罕立约是在十五章七至二十一节。按照神的心意，应许的约在先。神并没有意思要带进律法，要人努力遵守来达成祂的目的。神原初的心意乃是要将祂自己作到人里面，然后藉着人来达成祂的目的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "两个妇人的寓意",
    "type": "7",
    "content": "（ｄ）　律法的约后来被带进"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "两个妇人的寓意",
    "type": "c",
    "content": "律法的约是后来在创世记十六章，因肉体的努力被带进的。在创世记十六章我们就是看到肉体的努力，因而带进夏甲－律法的象徵。应许的赐给是在创世记十二章，约在主前一九二一年，亚伯拉罕蒙召的时候；律法的颁赐是在四百三十年以后，在出埃及二十章，约在主前一四九一年，以色列人出埃及之后。（加三17。）恩典总是先来，但律法随后就来破坏。很少基督徒看到，律法的地位是妾的地位，是违反神的经纶的，并且祂的产品总是为神所弃绝。他们赏识律法，尽所能的遵守律法，使自己成为以实玛利，使女的儿女。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "两个妇人的寓意",
    "type": "7",
    "content": "（ｅ）　凭律法靠肉体努力的产品（以实玛利）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "两个妇人的寓意",
    "type": "c",
    "content": "每一个基督徒都和亚伯拉罕一样，没有一个例外。我们得救之后，就开始知道神要我们活一种像基督的生活，属天的生活，得胜的生活，常常讨神喜悦并荣耀神的生活。是的，神的确要我们活这样的生活，但神要把基督作到我们里面，替我们活这种属天的生活，来讨神的喜悦，并荣耀神。然而我们都是注意神的心愿，却忽略了恩典。神的心意是要我们为着神的荣耀，活属天的生活，而恩典是神要把基督作到我们里面，来达成祂的目的。所以首先我们依赖罗得，就是我们从天然背景中所带出来的，想要用他来达成神的目的，为神的荣耀活属天的生活。当神不允许我们依赖罗得时，我们就转向以利以谢，指望他能使我们为神的荣耀过属天的生活。但至终神告诉我们，『我不要那个，我不要任何客观的东西，我是要从你这个人里面出来主观的东西。』我们一旦知道神要这个，就开始运用自己的力量，天然的能力，来达成神的目的。我们都有一个使女夏甲，经常愿意与我们合作。我们也许没有摩西所赐的律法，但我们却有很多自己制定的律法。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "两个妇人的寓意",
    "type": "c",
    "content": "我们可以看看这些自定律法的例子。也许你说，你绝不再向丈夫发脾气，或者对他态度不好。这是你的第一条诫命。你的第二条诫命是：你既是个基督徒女士，基督徒妻子，你就需要亲切、甘甜且谦卑。你的第三条诫命是绝不批评别人。第四条是常常爱人，绝不恨人。这些自定的律法就是我们的夏甲。我们能否遵守我们的律法，在神看都没有两样，因为在祂看来，我们就是能守住，也不算数。在已往的年日里，有的姊妹几乎成功的履行她们自制的律法。她们有强的个性，强的意志，强的心愿，整天尽力控制脾气，要表现亲切、甘甜且谦卑。这些姊妹也许在这事上很成功，但她们所产生的不过是以实玛利。这些姊妹很喜欢她们的以实玛利，就一面意义说，她们以此为傲。在弟兄们身上，原则也完全一样。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "两个妇人的寓意",
    "type": "c",
    "content": "我们虽然得了一个以实玛利，自己看起来不错，但我们深处却感觉到有所缺欠。我们失去了神的同在。不仅如此，这个以实玛利常讥誚属灵的事。（创二一9。）一面我们不喜欢这种讥誚的元素，但另一面，我们觉得以实玛利既是自己产生的，他还不酞坏。但由于失去了神的同在，我们就发现自己有了麻烦。正像今天以实玛利的子孙是以色列人的难处，我们所产生的以实玛利也是我们的难处。我们一旦对这一点清楚了，就会祷告说，『主阿，保守我在你的恩典中，保守我在你的应许里。你的应许或者今天就成就，或者多少年后才成就，都不成问题。我只在意你的应许。』这些话说起来很容易，活出来却不容易。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "两个妇人的寓意",
    "type": "c",
    "content": "在基督徒的生活中是如此，在基督徒的工作中也是如此。新约告诉我们，人得救之后需要传福音并结果子。但在所谓得人的事上，我们用过多少天然的努力和力量！各种的夏甲，就是从埃及得来的，都被用来得人。每一种属世的得人方法都是夏甲。是的，你可以用夏甲得人，但所得来的是甚么样的人？他们不是以撒，乃是以实玛利。按照新约，正确的结果子并传福音乃是凭着里面生命的湧流，凭着神把基督作到我们里面，经过我们，再从我们出去。这意思就是，正确的传福音乃是凭着基督作我们的恩典。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "两个妇人的寓意",
    "type": "c",
    "content": "今天基督教中有许多的夏甲。你是否要靠自己过基督徒的生活？你最好停下来。你是否要用属世的方法传福音？你也最好停下来。停止靠自己过基督徒的生活，停止用属世的方法为主工作。那么你也许说，『我若停下来，我不是完了么？』对，这正是神所盼望的。亚伯拉罕虽然在七十五岁的时候就完全答应了神的呼召，但一直到他九十九岁，神没有在他身上作甚么，因为在这以前，他仍然有天然的力量。他有罗得和以利以谢作倚靠，还有夏甲来配合他天然的能力。至终神被迫离开他。同样，我们若有罗得和以利以谢作倚靠，有夏甲来一同努力，神就不能作甚么。只要我们还有力量产生以实玛利，神就不能作甚么。以实玛利产生以后，神要离开一段时间。当亚伯拉罕九十九岁的时候，照他的想法，自己如同已死。罗马四章十九节说，『他将近百岁的时候…想到自己的身体如同已死。』罗马四章也指出，撒拉的生育已经断绝。亚伯拉罕和撒拉都深信他们已经完了，自己不能再作甚么了。就在那时，神来了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "两个妇人的寓意",
    "type": "c",
    "content": "所有复兴佈道家都鼓动人，叫人为基督活着，为基督工作。但我们的职事却告诉人停止凭自己过基督徒生活，停止用属世的方法作基督徒工作。请不要因我们这样说感到困扰，因为不论我们如何大声疾呼叫人停止，几乎没有人会停止的。若有人停下来，不凭自己过基督徒的生活，或者不靠属世的方法为主作工，他就有福了。要停下你基督徒生活中自己的努力，并基督徒工作上天然的热心，是不容易的。蒙神呼召很容易，但停下天然的热心是最难的。主若来叫你停止，你会说，『不，主阿，请看今天的光景，我有负担要作的工，几乎没有人为你作。我几乎是惟一的一个。我怎能停止为你作工呢？』但是愿意停下来的人有福了，因为你一停下，神就来了。人的尽头是神的起头。我们人天然的生命一结束，神的生命就开始。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "两个妇人的寓意",
    "type": "c",
    "content": "亚伯拉罕八十六岁的时候，他自己的力量仍旧酞大，使神又等了十三年。神也许坐在诸天上看着亚伯拉罕说，『亚伯拉罕，你现在八十六岁了，但我还得再等你十三年。』你祷告求神来作些甚么，神却盼望你停下自己。当你说，『主阿，帮助我作些甚么，』主说，『你最好停下来。』当亚伯拉罕在地上忙碌的时候，神也许看着他说，『可怜的亚伯拉罕，你不必这么忙碌。你可不可以停下，让我来？请停下，让我来作。因为你不停下来，我只好等到你九十九岁。』神等候直到亚伯拉罕如同死人，失去了功能。然后祂来到，并且能说，『现在是我的开始，现在是我开始作一点事的时候了。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "两个妇人的寓意",
    "type": "c",
    "content": "肉体努力的产品是以实玛利，以实玛利是神所弃绝的。（创十七18～19，二一10～12上，加四30。）以实玛利不但是神弃绝的，也是阻挠神显现的。我们今天的经历告诉我们同样的事。我们的以实玛利打断了我们与神的交通，并使我们无法经历神的显现。由此可见，问题不在于我们的所作或所是，完全在于我们有没有神的同在。你是否一直有神的显出？我们必须忘记我们的行为和工作，而顾到神的显出。当我们有神的显出，我们就是在恩典中，在恩典的约中。但今天大多数的基督徒只顾到他们的行为和工作，而不顾到神的显出和同在。他们也许生出许多以实玛利，却没有神的同在。我们所需要的是神的同在。我们所需要的不是我们外面的工作所得外面的果子，而是我们神在里面的显现。你里面有神的同在么？这是最重要的试验。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "两个妇人的寓意",
    "type": "7",
    "content": "（ｆ）　凭恩典之应许的产品（以撒）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "两个妇人的寓意",
    "type": "c",
    "content": "恩典之应许的产品是以撒，他是达成神目的的后裔。（创十七19，二一12下。）达成神目的的后裔，一点不差就是基督自己，为神作到我们里面，经过我们，又从我们出来。神所作到我们里面的，带进那作后裔的基督。（加三16。）这后裔至终变成了我们的地。现在我们有这后裔作我们的生命，又有地作我们的生活。在里面，我们有基督作生命，我们凭这生命活着；在外面，我们有基督作地，我们在其中活着。这就是召会生活连同基督作我们的生命。这是我们达成神目的惟一的路。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "两个妇人的寓意",
    "type": "c",
    "content": "我们不该再把创世记中的故事仅仅当作一种豫言，乃要把这些当作今天实际情形的寓意。恩典、律法、我们天然的力量都在这里，我们却常受试诱，要用天然的力量与夏甲合作，产生以实玛利，来达成神的目的。然而，我们有一个保障－核对在我们日常的生活，以及基督徒的工作中，有没有神的同在。保障不是我们有多少果子，乃是神的同在。你有没有把握，有没有确信，基督逐日作到你里面，成为你内在的生命，使你凭祂活着？你有没有把握，这位基督甚至成为你活在其中的范围？这范围就是召会生活。我们需要后裔和地，就是正确的基督徒生命加上召会生活。我们需要看见这个，不是为别人，乃是为自己。亚伯拉罕的传记就是我们的自传，这两个妇人的寓意就是我们生活的描绘。今天我们活着，需要基督作生命并作土地。"
  }
]