[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "用割礼坚立神的约",
    "type": "0",
    "content": "第四十七篇　用割礼坚立神的约"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "用割礼坚立神的约",
    "type": "6",
    "content": "（４）　神的约得坚立"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "用割礼坚立神的约",
    "type": "c",
    "content": "在本篇信息中，我们要来看创世记十七章。本章记载神对亚伯拉罕一次重要的对付，以坚立祂的约。我们已经看过，亚伯拉罕蒙了呼召，他也接受了神的呼召、神的应许和神的约。神呼召亚伯拉罕以后，就给他应许，又藉着与他立约，坚立这应许。但亚伯拉罕领受了这约以后，接受他妻子的题议，用自己的肉体从夏甲生出后裔，结果就是以实玛利。在这里我们看见三件事：撒拉的题议，夏甲的权宜，并亚伯拉罕的肉体，因而生了以实玛利。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "用割礼坚立神的约",
    "type": "7",
    "content": "（ａ）　因亚伯拉罕使用肉体，神隐蔽了十三年"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "用割礼坚立神的约",
    "type": "c",
    "content": "亚伯拉罕也许认为用他的肉体生以实玛利并不严重，但按照神为着祂永远目的的经纶来说，却非常严重。我们若比较十七章一节和十六章末节，就能看见这两章之间有十三年的时间，在那十三年中，亚伯拉罕的生活一无记载。亚伯拉罕八十六岁生以实玛利，十三年后，他九十九岁，那时神才再向他显现。在这漫长的十三年中，亚伯拉罕这蒙神呼召的人，这凭信而活并學习认识恩典以达成神目的的人，失去了神的同在。没有神的同在，是何等严重的事！"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "用割礼坚立神的约",
    "type": "c",
    "content": "亚伯拉罕答应神的呼召，开始为自己的生存凭着相信神而活，但他失败了。因着信心不足，他下到埃及，在那里甚至打算牺牲自己的妻子。按人的观念，这比用夏甲生以实玛利坏得多。但我们若仔细读这几章，会看见神不喜悦亚伯拉罕用夏甲生以实玛利，甚于他下到埃及。当然，亚伯拉罕下埃及不好，但这不像他用肉体生以实玛利那样得罪神。下埃及是外面的失败，但娶夏甲生以实玛利是里面的失败。里面的失败是更深的，因这不仅仅与环境有关，更与生命有关。娶夏甲生以实玛利不只是对错或犯罪的问题，乃是生命的问题。我们凭自己作的，没有一样是生命。我们凭自己作的，无论是甚么，都不是生命。生命乃是神自己。生命乃是神在我们这人里面，作我们的所是。我们无论作甚么，都不该凭自己，乃该凭那作到我们里面之神的所是。我们凭自己无论作甚么，都不是生命，乃是死亡，因为那是我们天然己的结局。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "用割礼坚立神的约",
    "type": "c",
    "content": "在神的眼中，我们天然的己比罪更骯脏，更污秽。虽然罪在神面前是不洁的，但不如我们天然的己那样得罪神。我们都承认罪的严重性，却少有人认识天然的己更严重。我们若犯了罪，会立刻向神认罪，但我们若凭天然的己作了一些善事，却不觉得我们在得罪神。我若恨一位弟兄，我很容易承认这是罪，并向神认罪。但我若凭天然的己爱这位弟兄，就很难认识这是得罪神的。罪只违反神的公义，我们天然的己却违反神自己。神要进到我们里面作我们的生命，作我们的一切，使我们能凭祂生活、工作并作一切。但当我们凭我们的己，天然的己行事时，就把神摆在一边。藉此我们能看见，天然的己是违反神自己的。这不但违反神的公义和圣别，也违反神自己。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "用割礼坚立神的约",
    "type": "c",
    "content": "神对亚伯拉罕的心意，乃是要把祂自己作到亚伯拉罕里面，使亚伯拉罕生出孩子，好达成神的目的。神不要亚伯拉罕凭天然的力量作这事。然而，亚伯拉罕却用他天然的力量生一个孩子，为要达成神的目的。没有一件事比这种天然的作为更得罪神。凭我们天然的己工作，是最得罪神的事。对亚伯拉罕来说，娶夏甲并不很严重。他的妻子撒拉甚至题议这事，她认为既然亚伯拉罕老了，她的生育也断了，这样作会帮助亚伯拉罕生出后裔。但神曾应许他们要得一个儿子。他们不知道这事如何能实现，就采取权宜措施，利用埃及使女夏甲，生了一个孩子。他们不知道这事是极其得罪神，这对神乃是侮辱。所以，神向那亲爱的蒙召者隐蔽了十三年。似乎神在那样长的时间转脸不看他，也拒绝和他说话。圣经没有记载那段期间发生了甚么事。我们只能从创世记十六章末节和十七章一节知道，十三年后神再向亚伯拉罕显现。按照圣经的记载，亚伯拉罕十三年的生命浪费了。在属天的记载中，那些年日失去了，因为亚伯拉罕用天然的己行事，为要成就神的目的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "用割礼坚立神的约",
    "type": "7",
    "content": "（ｂ）　神的全丰全足所要求的完全"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "用割礼坚立神的约",
    "type": "c",
    "content": "创世记十七章一节说，『亚伯兰年九十九岁的时候，耶和华向他显现，对他说，我是全足的神，你要行在我面前，你要完全。』（另译。）在这里我们看见，神嘱咐亚伯拉罕两件事－亚伯拉罕必须行在全丰全足的神面前，并且必须完全。在十六章亚伯拉罕没有行在神面前；他行在撒拉、夏甲和以实玛利面前。他既没有行在神面前，神就来告诉他，要行在神面前，并且要完全。神告诉亚伯拉罕要完全，指明他在那时以前并不完全。在十六章亚伯拉罕并不完全，他缺少一些东西。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "用割礼坚立神的约",
    "type": "c",
    "content": "在我们进一步来看行在神面前以及要完全的意义之前，我们需要先知道十七章一节之全足的神这名称的意义。在希伯来文里，这名称是『以利沙代，』El－Shaddai。『以利，』El，意思是强者，大能者；『沙代，』Shaddai，含示胸部，乳房，意思是全丰全足的。『以利沙代，』El－Shaddai，是有乳房的大能者，有全丰全足供应的大能者。乳房分泌乳汁，而乳汁是全丰全足的供应，其中有水、矿物质和多种养分，含有我们日常生活所需要的一切。所以以利沙代的意思是全丰全足的大能者。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "用割礼坚立神的约",
    "type": "c",
    "content": "当亚伯拉罕凭他天然的己行事的时候，他忘了他供应的源头。换句话说，他忘了神是他全丰全足供应的源头。所以，神临到亚伯拉罕，似乎这样说，『我是有乳房的大能者。你缺少甚么？为甚么不到我这里来？你飢渴么？到我这里来。你供应的源头不是你天然的己，乃是我这有乳房的大能者。我是全丰全足者，能供应你生活所需要的一切，以及你成就我永远目的所需要的一切。我是源头，你不是源头。你不该靠自己或凭自己而活。你必须凭我作你供应的源头而活。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "用割礼坚立神的约",
    "type": "c",
    "content": "创世记十七章不像十四章是至高的神和天地之主的问题，这章完全是有乳房之大能者的问题。当亚伯拉罕惧怕他敌人的时候，神来对他说，『亚伯兰你不要惧怕，我是你的盾牌，必大大的赏赐你。』（创十五1。）那时神似乎对他说，『你无须惧怕你的敌人，我是你的盾牌和保护。』但在亚伯拉罕凭他天然的己，作了一些事为要达成神的目的，就是作了一些违反神自己的事以后，神似乎来对他说，『我是以利沙代，是有乳房的大能者，你不该靠自己或凭自己作甚么。你必须认识我是你的供应。』乳房不是给我们用来杀人的武器，乃是分泌那进入我们里面作我们供应的奶汁。神的供应必须像奶一样进入我们里面。神不要你用自己的力量生出后裔，来达成祂的目的；祂要你喝祂的奶，将祂自己的成分吸取到里面，使你能生出后裔。我们若没有新约，绝不会充分的领会神这名称，但现在我们能充分的领会这名称。今天我们可以不断的凭着接受这位有乳房之大能者的供应而活。你有没有天天从那神圣的乳房接受供应？这不是盾牌的保护，为着抵挡仇敌；乃是乳房的供应，为着生出后裔。这不是得到好的职业，顶替差的职业，乃是给我们供应，当这供应接受到我们里面，就要成为我们的构成成分，好生出孩子，达成神永远的目的。你天天接受的是甚么供应？我们乃是从那有神圣乳房的大能者接受供应。我们天天都在祂的乳房下，得着全丰全足的供应。神对我们就是这样一位全丰全足的大能者。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "用割礼坚立神的约",
    "type": "c",
    "content": "在十七章一节，神吩咐亚伯拉罕要行在祂面前。这是甚么意思？这意思就是享受主。行在主面前，意思就是不断的享受祂乳房的供应。你要行在祂面前，享受祂神圣乳房全丰全足的供应么？行在神面前，意思不是恐惧的行在那神圣者面前。不，那有全丰全足之乳房的大能者，供应我们日常所需要的一切。当我们享受祂供应的时候，我们就是行在祂面前。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "用割礼坚立神的约",
    "type": "c",
    "content": "神也吩咐亚伯拉罕要完全。要完全是甚么意思？亚伯拉罕不完全，意思不是他不好，乃是他缺少神。我们没有神，就不能得完全。没有神，就没有完全。没有祂，我们总是缺了甚么。无论我们在自己里面多完全，我们还是缺少神，需要凭着并藉着神得完全。你的家庭生活若没有神，你的家庭生活就不完全。神若不在你的婚姻生活中，你的婚姻生活就不完全。没有神，就没有完全。假定你的手只有四根指头，虽然可能是一隻好手，但既然没有拇指，祂就不完全。你的手需要加上拇指才得完全。因此，要完全的意思就是需要神加到我们里面。行在神面前的意思就是享受神，得完全的意思就是让神加到我们里面。你曾否看见，你的完全就是神自己？你曾否看见，无论你在人的眼中多美好、多完全，没有神你就有所缺？我们在自己里面没有完全的因素，那完全的因素乃是神自己。神必须加到我们的生命中。祂若没有加到我们的生命中，我们的生命仍不完全。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "用割礼坚立神的约",
    "type": "c",
    "content": "为甚么神要求亚伯拉罕要完全？因为神从前是，现在仍是全丰全足的大能者。祂既是全丰全足的大能者，我们就没有理由或藉口不完全了。我们缺少甚么，神就是甚么。你缺少力量么？神就是力量。你需要能力么？神就是能力。我们需要甚么，神就是甚么。所以，神的全丰全足要求我们要完全。我们没有理由贫穷，我们在天上的银行里有大量的存款。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "用割礼坚立神的约",
    "type": "c",
    "content": "实际的说，要完全的意思，就是我们的生活和工作不倚靠肉体的力量，乃信靠全丰全足的大能者。我们不该倚靠我们天然的己或肉体的能力，乃该在每件事上信靠神的全丰全足。譬如，我们许多人受到脾气的搅扰，为甚么我们有时会发脾气？因为那时侯我们不信靠神。我们的发脾气该迫使我们學一个功课－绝不要离开神，每时每刻都信靠祂。不要想去胜过你的脾气。你若忘掉你的脾气，每时每刻都信靠神，就自然会胜过你的脾气。一切的不完全都是由于一件事，就是我们离开了全丰全足的大能者。我们一离开祂，我们就像切断电流的电器，无法使用了。我们都必须學习使自己不断的在神里面。这就是要完全的路。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "用割礼坚立神的约",
    "type": "c",
    "content": "当我是年轻的基督徒时，我读创世记十七章一节，我知道我不完全。我缺少恩慈、谦卑、忍耐、爱、以及其他许多的美德和属性。因此，我在祷告中决定，要靠着主的帮助有爱、忍耐、谦卑、恩慈、和其他我所缺少的美德。但我必须说，我从来没有成功。每当我读创世记十七章一节，我不懂要完全是甚么意思。至终我看见，在我们生命中完全的因素就是神自己，我需要神加到里面。我们所有的，最多是四根指头，我们没有拇指。无论我们怎样訓练那四个指头作事，还是不完全，因为祂们没有拇指。我们的手需要加上拇指才得完全。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "用割礼坚立神的约",
    "type": "7",
    "content": "（ｃ）　名字的更改"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "用割礼坚立神的约",
    "type": "c",
    "content": "现在我们来看改名的事。在创世记十七章五节神对亚伯拉罕说，『从此以后，你的名不再叫亚伯兰，要叫亚伯拉罕，因为我已立你作多国的父。』亚伯兰的意思是崇高的父，亚伯拉罕的意思是众民的父。虽然亚伯拉罕是崇高的父，但他不是众民的父，多国的父。然而在十七章五节，他的名字从崇高的父改为众民的父。在希伯来文里，亚伯兰这名只由四个字母组成，由英文字母A－b－r－m代表。亚伯拉罕这名多加了一个字母h。这指明四加一。四是受造之物的数字，一是造物者的数字。因此，正如四根指头加上一根拇指，成了一隻完整的手；照样，人加上神就等于完全。四加一等于五，五是负责的数字。我们是四，无论多好，仍然缺少一。要成为五，负责达成神永远的目的，我们必须加上一，就是神。亚伯兰改名有甚么意义？其意义就是神加到他里面。在十七章以前，亚伯拉罕只是亚伯兰，他是没有加上神的人。但在创世记十七章，因着神加到他里面，不但他的名字改了，他这人也改变了。一个独一的字母加到四个字母里，神加到人里。神是完全的因素；没有祂，我们就不完全。我们都需要神加到我们里面，这才是完全。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "用割礼坚立神的约",
    "type": "c",
    "content": "人的名字是他的实际。亚伯拉罕的名字改了，表徵他这人改变了。他原来的名字指明他是崇高的父，现在神把他的名字改了，指明他要作众民的父。达成神永远目的所需要的，不是崇高的父，乃是众民的父；不是崇高的个人，乃是繁增的人，就是有一大群人作他繁增的人。神需要众多的人来达成祂的目的，为此祂需要一位生产的父。大多基督徒渴望成为崇高属灵的人。他们越尋求这样的属灵，越不结果子，越单独，不能产生后裔。但神需要我们在生产后裔上繁增，而不需要我们在尋求属灵上崇高。为此，我们需要改名，就是改变我们这个人。崇高的父必须改变为众民的父。尋求崇高属灵的人，必须改变为生养众多的人。这需要那尋求属灵的己被了结。甚至这样的己也必须被了结，使我们成为繁增的人，（不是崇高的人，）好达成神的目的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "用割礼坚立神的约",
    "type": "c",
    "content": "在十七章十五节我们看见，撒拉的名字也改了。『神又对亚伯拉罕说，你的妻子撒莱，不可再叫撒莱，她的名要叫撒拉。』撒莱的意思是我的公主，撒拉的意思是公主。在『公主』前面『我的』这辞指明狭窄；但『公主』这辞指明宽广。撒莱的名字改为撒拉，因为她不是狭窄的，乃是宽广的，要作多国之母。在十七章十六节神说，『我必赐福给她，也要使你从她得一个儿子，我要赐福给她，她也要作多国之母，必有百姓的君王从她而出。』当神加到我们里面，我们就变得更为宽阔。神若没有加到我们里面，我们不但不完全，并且是狭窄的。虽然你是弟兄或姊妹，但若没有神加到你里面，你就是狭窄的弟兄或姊妹。你这作丈夫的，若没有神加到你里面，就是个狭窄的丈夫。你这作妻子的，若没有神加到你里面，就是个狭窄的妻子。甚么能使我们宽阔？只有神自己。你若要作宽广的人，有宽广的眼光，宽广的心思、心和灵，你就需要神扩大你。不管我们是谁，只要我们没有神加到我们里面，我们总是说『我的兴趣，』『我的利益，』『我的将来，』『我生命的长大，』『我的尋求主，』『我在召会聚会中的功用』这类的事。除非神扩大我们，我们就不会关心别人。我们的名字原是『我的公主，』必须改为『公主。』我们说，『这是我的日子，我的房子，我的时间，我的这个，我的那个，』这是因为我们缺少神。然而我们一旦加上了神，我们立刻就变得宽广了。当神加到我们里面，我们不但要成为众民的父，也要成为多国的公主，使神永远的目的得以达成。我们都需要这样的改变。这样的改变来自神加到我们里面，使我们这狭窄的人得以宽广。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "用割礼坚立神的约",
    "type": "c",
    "content": "我们都需要从『我的公主』改变为『公主，』从狭窄的属灵观念变化为宽广并全面的属灵，使我们不再是『我的』公主，乃是『多国的母，』关心别人，并有后裔来达成神的目的。这也需要我们老旧、天然的人被了结，使我们变化为新人，产生后裔，顾到许多人，使神的目的因着众民得以达成。为着神永远的目的，我们需要成为『众民的父』和『多国的母。』我们需要变化成为已经繁增且正在繁增的人，并成为宽广且全面的人。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "用割礼坚立神的约",
    "type": "7",
    "content": "（ｄ）　用割礼所坚立的约"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "用割礼坚立神的约",
    "type": "c",
    "content": "为了使神加到我们里面，并使我们成为宽广，我们需要受割礼，在创世记十五章神与亚伯拉罕立的约，在创世记十七章用割礼得了坚立。对神来说，祂无须再次坚立这约，因为祂已经坚立过一次；但从亚伯拉罕这面来说，这约必须得坚立。神对祂的约是忠信的，亚伯拉罕却不然，因为他曾用天然的力量生出以实玛利。既然难处的原因，是亚伯拉罕用他天然的能力与夏甲生出以实玛利，神就要亚伯拉罕受割礼，藉以坚立祂的约。（创十七9～11，13。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "用割礼坚立神的约",
    "type": "c",
    "content": "在新约里，我们可以看到割礼的意义。割礼的属灵意义就是脱去肉体，脱去己和旧人。歌罗西二章十一至十二节说，『你们在祂里面也受了非人手所行的割礼，乃是在基督的割礼里，脱去了肉体的身体，在受浸中与祂一同埋葬，也在受浸中，藉着那叫祂从死人中复活之神所运行的信心，与祂一同复活。』割礼是脱去肉体，就是旧人的事，不是对付罪的事。严格说来，割礼与对付罪无关；割礼乃是与基督一同钉十字架，并一同埋葬。割礼的意思就是了结你的己，了结你的肉体。在创世记十六章亚伯拉罕用他的肉礼，但在创世记十七章这里，神要他割去肉体。在创世记十六章他用天然的力量，但在创世记十七章他的力量必须被了结。这就是受割礼。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "用割礼坚立神的约",
    "type": "c",
    "content": "今天的问题也是一样。只要我们天然的力量还在，神就很难进来作我们的一切，来达成祂的目的。神要进到我们里面作我们的一切，但我们的肉体、我们天然的人和力量、我们的旧人、我们老旧的己，阻挠神来作我们的一切。这个己，这个旧人，必须被了结，必须受割礼，也就是必须钉十字架。我要告诉你们好消息，我们的旧人已经钉了十字架。（罗六6。）对亚伯拉罕来说，旧人要钉十字架；但对我们来说，旧人已经钉了十字架。我们都必须看见这事实，算定这事实，并且凭信接受这事实。我们能凭信宣告，我们的肉体，我们天然的人及其力量，已经钉了十字架。『我已经与基督同钉十字架；现在活着的，不再是我，乃是基督在我里面活着。』（加二20。）旧人，己，已经钉了十字架，我们都需要凭这认识活着。我们若宣告这事实，并照着这事实生活，复活的神就立刻有路进到我们里面，作我们的一切，以完成祂的经纶。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "用割礼坚立神的约",
    "type": "c",
    "content": "割礼是本于信得称义的记号，印记。（罗四11。）然而，许多基督徒却忽略这记号。他们也许认识并宣告已经本于信得称义，但在本于信得称义之后，他们却没有了结己的记号。你怎能向人显示你已经被神称义了？你必须过一种了结己的生活。你必须给人看见，你不再凭自己活，乃是凭基督活。这样，你的生活就成为你已经得称义的记号。在基督的复活里过钉十字架的生活，乃是我们得称义的记号。假定我这得救的人已经被神称义，但我仍然凭自己生活、行动、工作，凭自己作一切，若是这样，人就很难看出我是得称义的人，他们甚至会怀疑我是否得救了。但我若过钉十字架的生活，把自己摆在一边，接受基督作我的生命，就没有人会怀疑我本于信得称义了。每个人都会说，『赞美主！毫无疑问，这里有一位已经被神称义的弟兄。』了结己的生活，是我们得称义的记号和印记。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "用割礼坚立神的约",
    "type": "c",
    "content": "藉割礼坚立约，与达成神目的的后裔和地有关。（创十七2～8。）为了达成神要人彰显并代表祂的永远目的，我们需要得着基督作我们的后裔和地。为了得着基督作我们的后裔和地，以达成神的目的，我们需要受割礼，并过钉十字架的生活。割礼是为着达成神的目的。当肉体、己和旧人被了结，门就开了，让神进来而生出以撒。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "用割礼坚立神的约",
    "type": "c",
    "content": "犹酞人总是在出生后第八日行割礼。（创十七12。）第八日是新的七日的第一日，表明在复活里新的开始，新的起头。每当我们过钉十字架的生活，我们就在复活里有新的起头。当我们拒绝并否认自己，且过钉十字架的生活，我们立刻在复活里有新的开始。也许你已经结婚多年，但你若今天开始过钉十字架的生活，你的婚姻就会在复活里有新的起头，你的婚姻会得着更新。甚么时候有割礼，甚么时候就有第八日。换句话说，甚么时候我们过钉十字架的生活，甚么时候我们就在复活里。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "用割礼坚立神的约",
    "type": "c",
    "content": "所有不受割礼的人都与这约隔绝。在十七章十四节神对亚伯拉罕说，『但不受割礼的男子，必从民中剪除，因他背了我的约。』今天这也是真实的。我们若不过钉十字架的生活，我们便与基督，与召会生活，并与神圣乳房的供应隔绝。甚么时候我们不愿受割礼，在达成神永远的目的上，我们就了了。今天我们享受神，凭基督活着，实行召会生活，全在于一件事，就是受割礼，过钉十字架的生活。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "用割礼坚立神的约",
    "type": "7",
    "content": "（ｅ）　应许生以撒"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "用割礼坚立神的约",
    "type": "c",
    "content": "在创世记十七章十五至二十节，我们看见以撒出生的应许比从前更确定。我们所以知道这事，因为那里题到了以撒这名，并且指定了他的母亲。在前几章神说，祂要给亚伯拉罕一个后裔，亚伯拉罕要生出这后裔；但神没有题到这后裔要出自撒拉，也没有说到这后裔要名叫以撒。但在这几节，我们看见神确定的应许那后裔是以撒，并且以撒要从撒拉而生。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "用割礼坚立神的约",
    "type": "8",
    "content": "《一》　亚伯拉罕老迈如同已死，撒拉的生育已经断绝"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "用割礼坚立神的约",
    "type": "c",
    "content": "神确定的坚立那后裔出生的应许，是在亚伯拉罕老迈如同已死，撒拉的生育也断绝了的时候。也许亚伯拉罕曾对撒拉说，『撒拉，我已经一百岁，你也九十岁了；我快要死了，你也不能生育了。我们都成了无有和无能的人了。』成为无有是美妙的，因为那时这位有乳房的大能者能进来为我们作一切。我愿意自己已经一百岁，并且成为无有。成为无有会给这位大能者、全丰全足者绝佳的机会，用祂所喜欢的东西餧养我，供应我。甚至在今天，神多次要给我一分新的奶汁，而我说，『不，我还有一些办法，一些能力，一些力量。』我们都需要成为一百岁的人。但不要想去装作好像已经一百岁的人。本篇信息告诉你，你需要成为一百岁的人，并且成为无有，你读完以后，也许就装作是一百岁的人。但你不能一夜之间就成为无有。主知道我们还有多少。然而，原则是我们都需要成为无有，好使那全丰全足的大能者进来作我们的一切，用祂全丰全足的乳房供应我们所需要的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "用割礼坚立神的约",
    "type": "8",
    "content": "《二》　不凭亚伯拉罕天然的力量，乃凭神的眷临"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "用割礼坚立神的约",
    "type": "c",
    "content": "当亚伯拉罕和撒拉成为无有以后，神就应许以撒要从撒拉而生。（创十七16，19，21。）这意思是，以撒的出生不是凭亚伯拉罕和撒拉的能力，而完全是神恩典眷临的结果，在创世记十八章十、十四节我们清楚看见，以撒的出生是由于神在生命的时候回到亚伯拉罕这里。神对亚伯拉罕恩典的眷临，包括祂用祂所是的一切，餧养并供应亚伯拉罕。神必是那供应亚伯拉罕生出以撒所需要之奶的乳房。以撒不是凭亚伯拉罕天然所是的元素生出来的，乃是凭出自神圣乳房的全丰全足供应生出来的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "用割礼坚立神的约",
    "type": "8",
    "content": "《三》　凭肉体生出的后裔以实玛利，为神所弃绝"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "用割礼坚立神的约",
    "type": "c",
    "content": "凭肉体生出的后裔以实玛利，为神所弃绝。（创十七18，二一10。）我们凭自己的能力或天然的己无论作甚么，总是为神所弃绝。你可以凭遵守律法行善，但那也会被神弃绝。凡我们凭天然的己和旧人而有的生活、行事和工作，都要完全被弃绝。很少基督徒知道，甚至他们天然的良善也为神所弃绝。凡是我们凭天然的己、天然的力量、天然的才干、或天然的人所作的，不论好坏，都要被神弃绝。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "用割礼坚立神的约",
    "type": "8",
    "content": "《四》　凭神恩典生出的后裔以撒，被设立来达成神的目的"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "用割礼坚立神的约",
    "type": "c",
    "content": "只有凭神的恩典，凭出自神圣乳房的供应所生出的后裔以撒，才是神所设立来达成祂永远目的的。（创十七19，21，二一12，罗九7～9。）神祇尊重从祂所出的，因为只有凭祂恩典的供应，从祂生出的后裔，才能达成祂的目的。这意思是神祇尊重基督，不尊重任何出于我们的己、我们天然的人的事物。只有我们从神圣的乳房所经历，作我们恩典供应的基督，才能达成神的目的。只有这位基督要被设立为真正的后裔，以达成神的目的。我们的以实玛利已被弃绝，但我们的以撒，基督，在神的经纶中已经且要被设立。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "用割礼坚立神的约",
    "type": "c",
    "content": "现在我们能看见恩典是甚么。恩典的意思就是神把出于祂所是的一些元素传输到我们里面，作我们的供应，这供应就成了我们藉以生出以撒，以达成神永远目的的元素。亚伯拉罕蒙召以后，學习为自己的生存，凭着相信神而活。然后从创世记十五章起，神开始在认识恩典以达成祂的目的上訓练他。我们在十五、十六、十七章已经清楚看见这事，我们的己、肉体、天然的力量、天然的人以及旧人，必须被了结，使我们能接受神作我们的供应，使神一些神圣的所是能作到我们里面，成为我们生出以撒以成就神应许的元素，这就是恩典。"
  }
]