[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "揭示神圣名称并更改人名以达成神的目的",
    "type": "0",
    "content": "第四十八篇　揭示神圣名称并更改人名以达成神的目的"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "揭示神圣名称并更改人名以达成神的目的",
    "type": "c",
    "content": "我们若要明白创世记十七章，就必须知道甚么是神的目的。神在已过永远里的目的，乃是要藉着一个团体人在地上彰显祂自己。为要得着一个团体人作祂的彰显，神创造了宇宙，并且照着祂的形像造了人作宇宙的中心，要人彰显祂并代表祂，使祂在地上能得着管治的范围，作祂的国度。这是过去祂在亚当和以色列人身上的目的，也是今天祂对召会，并将来祂在千年国直到永世的定旨。历世历代，神的目的从未改变，那就是藉着人在地上彰显祂并代表祂。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "揭示神圣名称并更改人名以达成神的目的",
    "type": "c",
    "content": "为着达成祂的目的，神需要一班人。神若能得着一班人，就能达成祂的目的；祂若得不着，就要失败。但我们的神是不能失败的！神造了亚当，亚当失败了。于是神又呼召亚伯拉罕，作新族类的元首。虽然神祇呼召亚伯拉罕一个人，但这个人必须成为一个族类，使神能在地上得着彰显和代表。神为这目的呼召亚伯拉罕。一个人不可能达成神的目的，因为神所要的不是一个人，乃是一班人。一个亚伯拉罕必须繁殖为许多亚伯拉罕。但这不能照着人天然的领会，或凭着人天然的才干、天然的力量或天然的所是来完成。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "揭示神圣名称并更改人名以达成神的目的",
    "type": "6",
    "content": "（５）　揭示神圣名称并更改人名以达成神的目的"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "揭示神圣名称并更改人名以达成神的目的",
    "type": "7",
    "content": "（ａ）　神的心愿是将祂自己作到人里面"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "揭示神圣名称并更改人名以达成神的目的",
    "type": "c",
    "content": "圣经启示神叫人彰显祂的路是将祂自己作到人里面。神的路是非常特别的。虽然神要我们为祂作事，但祂不是要我们作甚么，祂乃是进到我们里面，经过我们来为祂自己作一切。祂的心愿乃是将祂自己作到我们里面，使祂与我们并我们与祂成为一。但没有人愿意为神这样作。每个人似乎都说，『主阿，你若要求我作甚么，我愿意为你作，但我不能忍受你进到我里面废掉我，把我拉下宝座。当我为你作甚么，我喜欢自己作。』然而，神会说，『在你为我作事之前，我必须将自己作到你里面。藉着进入你里面，我要将你钉死，然后我要使你凭着、同着并为着我而活。你愿意这样么？』亚伯拉罕没有等待神这样作，反之，就如创世记十六章所揭示的，他靠自己作，生了一个儿子。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "揭示神圣名称并更改人名以达成神的目的",
    "type": "7",
    "content": "（ｂ）　揭示神圣的名称"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "揭示神圣名称并更改人名以达成神的目的",
    "type": "c",
    "content": "在创世记十七章一节，神来揭示祂神圣的名称，揭示祂是怎样的一位神。揭示一个名，就是揭示一个人，因为名总是代表人。神那神圣的名称既指明祂神圣的人位，揭示神圣的名称实际上就是启示神圣的人位。在创世记一章一节神揭示为以罗欣，原意是大能者、强壮者，主要与神的创造有关。在创世记二章神启示为耶和华，那伟大的我是。耶和华这名的意思是『我是那我是，』含示神是那自有永有者。耶和华这名称是指神与人的关係。此外，神向亚伯拉罕启示祂是至高的神，天地的主。（创十四22。）这主要与神照顾祂子民的生存有关。现在，到了创世记十七章，神进一步揭示祂自己，向亚伯拉罕启示祂是以利沙代，那有乳房之全丰全足的大能者。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "揭示神圣名称并更改人名以达成神的目的",
    "type": "c",
    "content": "神的全丰全足是在于祂神圣的乳房。或许有些读者不高兴用『乳房』这辞，而喜欢用『胸怀。』然而，我们若用胸怀，多数人会联想到爱的方面。但创世记十七章一节的神圣名称乃指明神是丰富供应的源头，作祂子民的恩典，使他们达成祂的目的。祂虽然要我们达成祂的目的，却不需要从我们来的任何东西。祂要作我们的供应。我们的神有全丰全足供应的源头，那个源头就像乳房。这就是以利沙代这名所含示的。我们从牛的乳房所得的各种养分，进到我们里面，甚至成了我们的构成成分。我们所喝牛奶中丰富的元素和成分，成了我们的构成成分，成了我们的有机组织。神似乎对亚伯拉罕说，『你已经知道我是至高的神，这虽然美妙，但还不彀。我不仅在客观上是你至高的神，我还要在主观方面作你神圣的奶。我必须是你所喝进到你全人里面的那一位。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "揭示神圣名称并更改人名以达成神的目的",
    "type": "c",
    "content": "我们的心思也许会对这样的想法感到困扰。一九五八年我第一次讲到喫耶穌，讲完之后，一位受过高等教育的弟兄对我说，『李弟兄，那篇信息很好，但「喫耶穌」这个说法酞野了。』我回答说，『弟兄，我不是第一个用这说法的人。约翰六章三十五和五十七节主耶穌说，「我就是生命的粮，」「喫我的人也要因我活着。」』把神丰富的胸怀比作母牛的乳房，是不是叫你觉得彆扭？虽然我也喜欢把神比作一位具有爱的胸怀、美善、温柔的母亲，但就如圣经所含示，把神比作具有丰富乳房的母牛，却更有意义。我们都被摆在这属天的乳房之下了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "揭示神圣名称并更改人名以达成神的目的",
    "type": "c",
    "content": "圣经中有许多经节支持我们这样的说法。出埃及三章八节说，『我下来是要救他们脱离埃及人的手，领他们出了那地，到美好宽阔流奶与蜜之地。』美地乃是包罗万有之基督的豫表。在这样一位基督身上，有流出来的奶。以色列人在进入美地喝奶以前，他们曾喝从裂开磐石流出来的活水，那磐石也是基督。（出十七6，林前十4。）在启示录二十二章我们看见新耶路撒冷那里有一条河，流自神和羔羊的宝座。我们若把这些经节摆在一起，就能看见我们的神今天是那流出东西解除我们乾渴，供应并满足我们的一位。无论我们称这些东西为奶或活水，祂总是从神的所是流出来供应我们的。因此林前十二章十三节说，我们都得以喝一位灵；这灵就是神自己。（约四24。）我们喝那灵的时候，就是喝神。我们的神是这样丰富，一个豫表或一个象徵不能使我们完全瞭解祂，所以圣经用不同的豫表和象徵，启示祂丰富的各方面。奶和活水都启示出神对我们是何等丰富。这些东西的原则是一样的：就是祂神圣所是的丰富流出来，作我们的恩典，供应我们，使我们达成祂的目的。我们都必须饮于那流自我们神的丰富供应，这样我们才能达成神圣的目的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "揭示神圣名称并更改人名以达成神的目的",
    "type": "c",
    "content": "我们没有一个人彀资格达成神的目的。虽然宗教告诉我们必须为神作一些事，但神要我们作的只是接受祂作我们的供应，让祂成为我们的构成成分，使我们能与祂成为一。圣经启示神的心意是要进到我们里面，我们必须喫祂喝祂，接受祂自己的成分成为我们的所是。当我们将祂神圣所是的一些元素接受到我们里面，有分于祂神圣的性情，这神圣的元素就会在我们里面工作，并藉着我们工作，以达成祂的目的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "揭示神圣名称并更改人名以达成神的目的",
    "type": "c",
    "content": "在创世记十七章时，神需要向亚伯拉罕启示祂这神圣的名称。在创世记十六章亚伯拉罕作了一些事，不是为了他自己的目的，乃是为了达成神的目的。然而，亚伯拉罕为达成神的目的所作的，是凭他天然的所是和天然的力量，因此神不喜悦，向他隐藏了十三年。在那段漫长的日子过去以后，神回来了，祂似乎说，『亚伯拉罕，你必须知道我是有乳房的全丰全足的神。你必须喝这乳房的供应，不要凭你天然的力量或天然的才干为我作甚么。用你天然的力量为我作事，乃是侮辱我。我不要从你那里得到甚么。我要你，我也需要你，但我不要你用天然的力量和天然的能力，生出应许的后裔。你必须凭我的供应生出后裔。停止使用你的力量，拒绝你天然的所是，放下你天然的才能。因为我是全丰全足的大能者，你不该凭自己或离开我去作任何事。离了我，你不可能达成我的目的，因为离了我，你就不能为我的经纶作甚么。亚伯拉罕，为了达成我的目的，你必须喝我乳房的供应，把我接受到里面。在这里我不是至高的神或天地的主，这个你早已知道了。我现在在你面前是以利沙代，是全丰全足的大能者，有乳房为你流出丰富的供应。亚伯拉罕，你必须在我面前行事为人。这就是说，你必须饮于我的乳房，凭我而活。』神圣的话语是深奥的，我们不能肤浅的领会。要得着这里的启示，我们必须深入其中。神向亚伯拉罕启示，祂是有乳房的大能者，满了全丰全足的供应，使祂的子民能以达成祂的目的。这个启示酞好了！．"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "揭示神圣名称并更改人名以达成神的目的",
    "type": "7",
    "content": "（ｃ）　更改人的名"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "揭示神圣名称并更改人名以达成神的目的",
    "type": "c",
    "content": "神将神圣的名称启示给亚伯拉罕以后，随即告诉亚伯拉罕，他的名字要更改，（创十七5，）这是非常有意义的。不仅神的名称必须向我们揭示，我们的名字也需要更改，意思就是我们需要改变。亚伯兰必须改为亚伯拉罕。我们在前篇信息指出过，亚伯兰的意思是崇高的父，而亚伯拉罕的意思是众民的父，也就是繁增的父，『多国的父。』你若有机会在崇高与繁增之间作选择，你要选择那一个？你是否愿意放弃被高举到天上，宁愿选择被压平而扩增？照我们天然的观念，我们都愿意高举，不愿意繁增。繁增酞麻烦，因为儿女越多，问题越多。人人都喜欢被高举；然而，神不要高举我们，乃要繁增我们，使我们成为众民的父。你愿意繁增么？"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "揭示神圣名称并更改人名以达成神的目的",
    "type": "c",
    "content": "崇高的父仅仅能供展览，却绝不能达成神的目的。要达成神的目的，就必须有许多人。所以我们需要繁增，不需要高举。今天多数基督徒想成为属灵的伟人，宗教也鼓励他们这样作。当我年轻的时候，别人教导我，鼓励我作属灵的伟人，但没有人告诉我需要繁增。虽然我们天然的倾向是要被高举，神却要更改我们的名字，从高举的父改为繁增的父。我们的观念何等需要改变！神要的众民是甚么？是召会，一个团体人。神需要召会，就是众民。你若一直是一个人，神就没有办法藉着你达成祂的目的。为了达成神的目的，我们需要忘记我们原来的名字，从崇高改为繁增。繁增不是为着别的，乃是为着达成神的目的。这不仅是为了增加或扩大我们的工作，乃是为了叫神在地上得着彰显和代表。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "揭示神圣名称并更改人名以达成神的目的",
    "type": "c",
    "content": "更改名字就是更改人。这不是说，我原来是青蛙，现在你把我改称为鱼。虽然你可以称我为鱼，我仍是一隻青蛙。名称虽改，人却未变。正确的改名乃是改人。我们的人改了，我们的名也就跟着改了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "揭示神圣名称并更改人名以达成神的目的",
    "type": "c",
    "content": "在今日的召会生活里，我们不需要崇高的父；我们需要许多繁增的父。这就是为甚么主带领我们在许多家庭中有共同的生活。一个家庭要和许多年轻人住在一起并不容易，因为我们都喜欢独居和独处。丈夫若肯诚实，就会承认有时甚至觉得与妻子同住也是多余的，他们宁可独处。但我们若都独居，又怎能照顾年轻人呢？改名对共同的生活有帮助。为甚么在正当召会生活中的增长这么慢？因为我们缺少为父的，并且照顾新人的家庭也不彀。我们需要『繁增的父』的家庭来照顾众人。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "揭示神圣名称并更改人名以达成神的目的",
    "type": "c",
    "content": "作长老的一个条件就是乐意待客。（提前三2。）你若不乐意待客，那就是说不愿照顾别人，只顾个人圣洁，你就不彀资格作长老。我们若要作乐意待客的人，我们的名字就必须从崇高的父改为繁增的父。只有繁增的父是乐意待客的。我们越照顾别人，对召会生活就越有益处，这才是真实的改名，真实的改人。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "揭示神圣名称并更改人名以达成神的目的",
    "type": "c",
    "content": "不但亚伯拉罕的名字要改，撒拉的名字也要改。撒莱的意思是我的公主，这名必须改为撒拉，意思是公主。『我的公主』必须改为『公主，』改为『多国之母。』你特殊的性格必须改为普通的性格，这样你才能作多国的母，照顾许多人。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "揭示神圣名称并更改人名以达成神的目的",
    "type": "c",
    "content": "每位弟兄都喜欢作祟高的父，每位姊妹都想作『我的公主。』当我们的名字是撒莱时，我们说，『我的丈夫，我的家，我的日子，我的孩子，我的地位，我在聚会中的功用，我的一切。』虽然姊妹会说『我的公主，』神却要她们简单的成为『公主，』去掉所有『我的，』成为普通的，不要特殊的。我们不该被高举，却要繁增；不该特殊，而该普通。特殊总是伴同崇高；他们是很好的一对。在召会生活中，我们不该是崇高或特殊的人。我们都必须是繁增且普通的人，是『多国的父』或『多国的母。』（创十七5，16。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "揭示神圣名称并更改人名以达成神的目的",
    "type": "c",
    "content": "召会生活相当倚靠名字的更改。弟兄们若坚持要高举，姊妹们若坚持要特殊，我们怎能有召会生活？我们只能有宗教，主日早晨来作作礼拜，一周来聚一次会，彼此打个招呼，然后各走各路，下周再见。要有召会生活，就必须有一群建造且紧紧联结一起的人，一班真正知道并实行并同生活的人。当弟兄不再要高举，只要繁增；姊妹不再要特殊，而要普通；我们就能在一起过正当的召会生活，为达成神的目的而繁增。那时我们要天天生活在一起，每时每刻都是聚会，一直过召会的生活。这不仅仅是道理。名字的改变不只是名词的改变，乃是我们的所是，我们这个人的改变。因此，我们可以把本篇信息的题目改为『揭示神的神圣所是并改变人以达成神的目的。』虽然神的神圣所是已经揭示出来，但我们若依旧不变，祂所是的揭示对我们仍然无益。祂的揭示端赖我们的改变。我们不仅需要改名，也需要改人。这样我们才能享受这位揭示出来的神，饮于祂丰富的乳房。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "揭示神圣名称并更改人名以达成神的目的",
    "type": "c",
    "content": "就着改名就是改人的意义来说，这在雅各和彼得的身上也可以看到。为着达成神的目的，雅各的名改为以色列；（创三二27～28；）一个抓脚跟的人，抓夺者（雅各），变为神的王子（以色列）。雅各若仍是一个抓夺者，他就绝不能在达成神圣的目的上为神所用。雅各必须变为神的王子。为着建造召会，彼得的名『西门，』被改为『磯法，』意思是石头。（约一42。）彼得天然的人是泥巴，他必须为着神的建造，变化成为石头，甚至是宝石，以达成神圣的目的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "揭示神圣名称并更改人名以达成神的目的",
    "type": "7",
    "content": "（ｄ）　为达成神圣目的足彀的恩典"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "揭示神圣名称并更改人名以达成神的目的",
    "type": "c",
    "content": "靠着神的怜悯，我们不信靠自己，也不信靠别人。我们不信靠人，因为我们知道没有人彀资格达成神的目的。我们所能产生的只是以实玛利。正当的召会生活与任何属人或属天然的事物无关。正当的召会生活，乃是藉着神自己丰富的供应，来成全神永远的目的。我们所能作的，在达成神永远的目的上毫无意义。为着达成神的目的所需要的，乃是神圣乳房的供应。所以我们必须放下自己，轻看自己天然的力量和才能，行走在神的面前，饮于祂乳房的丰富。我们若这样作，祂神圣所是的一些成分就会自然的作到我们里面，使我们生出后裔来达成神的目的。这就是正当的召会生活。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "揭示神圣名称并更改人名以达成神的目的",
    "type": "c",
    "content": "我们已经看过，后裔与地都是基督。现在我们要来看，后裔与地不仅是基督，也是我们。喝了神丰富的供应之后，我们都要成为后裔与地。至终，后裔成为地。为了达成神的目的，神需要一班人得着地。在那地，神要为祂的名建立国度并祂的居所。这是神的目的。我们既是后裔，是一班达成神目的的人，我们这后裔也要成为地。神在我们中间并在我们里面有祂的管治权，在这管治中神就得着一个能在其中建造祂居所的国度。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "揭示神圣名称并更改人名以达成神的目的",
    "type": "c",
    "content": "我们凭享受神的丰富，并凭得着神作到我们里面，就成为后裔与地。神和我们，我们和神，在生出后裔和得着地的事上是一。这是在地上而属天的事。这是伯特利，天的门，有天梯将地联于天并将天带到地。这里有神和人，人和神，联结一起，互为居所。这是怎样达成的？乃是凭着神圣所是的揭示和人的改变。我们一旦改变，就有资格享受揭示出来的神作我们的恩典。神已经揭示出来，但这揭示出来的神需要改变过的人。不管我们是谁或是甚么，我们都需要从天然的性格改变为属灵的性格，从我们的源头改变到神圣的乳房，得着所需的神圣供应，好达成神的目的。我们需要忘记自己，停止天然供应的源头，行走在神的面前，终日饮于祂。然后，揭示出来神圣所是的丰富就会作到我们这人里面，作全丰全足的供应，使我们能达成神的目的。使徒保罗比众使徒格外劳苦；然而这不是他，乃是那与他同在之神的恩。因着神的恩，他成了他这个人。（林前十五10。）他凭着享受主彀用的恩典，（林后十二9，）在他的职事中达成了神的目的。保罗实在是饮于神圣的乳房，接受了全足恩典的供应。他没有运用天然的力量生出以实玛利，而是享受全足恩典的丰富供应，带进许多的以撒。他凭着『不再是我，乃是基督』（加二20）活着并工作。真实的改名乃是从我改为基督，祂是以利沙代，是全丰全足恩典的供应者。不是我，惟有基督，才能达成神的目的。"
  }
]