[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "受割礼以达成神的目的",
    "type": "0",
    "content": "第四十九篇　受割礼以达成神的目的"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "受割礼以达成神的目的",
    "type": "c",
    "content": "几乎一切神圣的真理，都像种子一样撒在创世记里。在本篇信息中，我们来看圣经中一个重大且基本的真理－割礼，这个真理像种子一样撒在创世记十七章。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "受割礼以达成神的目的",
    "type": "c",
    "content": "要明白割礼，我们需要看见圣经中所揭示，神圣启示的两个要点。首先，神永远的目的是要人在地上彰显并代表祂自己。这事是全本圣经从创世记一章至启示录末章所启示的。其次，关于神达成祂目的的路。神达成祂目的的路，乃是将祂自己作到人里面，作人的生命和一切，使人能成为祂的彰显和代表。神目的的达成，不在于我们能作甚么，乃在于神将祂自己作到我们里面。我们若看见这两点，就能明白圣经中的基本真理。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "受割礼以达成神的目的",
    "type": "c",
    "content": "神为着达成祂神圣的目的，呼召亚伯拉罕出迦勒底那鬼魔和偶像之地。我们已经看过，亚伯拉罕没有乾乾脆脆的答应神的呼召，而是拖泥带水的。他的父亲把他带到中途的哈兰。因着神的怜悯，亚伯拉罕在哈兰几乎完全答应了神的呼召，渡过大河来到神要他到的地方。那地邻近罪恶的所多玛城。亚伯拉罕很难留在神要他在的地方，不久以后，他漂流下到埃及。但因着神的主宰，这一个离开鬼魔的迦勒底，弃绝中途的哈兰，并且胜过罪恶的所多玛的亚伯拉罕，从属世的埃及被救出来，并被带回到神所拣选的地方。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "受割礼以达成神的目的",
    "type": "c",
    "content": "我们需要回想与亚伯拉罕有关，三位非常重要的人物－罗得、以利以谢和夏甲。亚伯拉罕离开哈兰时带着罗得，他可能在大马色得着以利以谢，又在埃及得着夏甲。这三人没有一个对亚伯拉罕有帮助；每一个都是难处。这三个人神都弃绝了。亚伯拉罕用他天然的力量与夏甲合作，产生了他的杰作－以实玛利，但以实玛利全然为神所弃绝。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "受割礼以达成神的目的",
    "type": "6",
    "content": "（６）　受割礼以达成神的目的"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "受割礼以达成神的目的",
    "type": "c",
    "content": "有这事为背景，我们现在来看割礼的事。（创十七9～14。）在创世记十七章的时候，亚伯拉罕已被夺去他所在过的一切地方，并他所得着的一切重要人物。迦勒底和哈兰已成过去，他也与埃及无关。虽然他在神所应许给他的地方，但这地方神尚未给他。所以亚伯拉罕没有迦勒底、哈兰、埃及、所多玛，或者应许之地的一分。不仅如此，罗得已经离开了他，以利以谢和以实玛利也都为神弃绝。只有撒拉和他在一起。两个老人，既没有得着甚么，也不能作甚么。亚伯拉罕也许看着撒拉说，『我们怎么办？我们一无所有，也一无所能。』在这个关头，神来了，向亚伯拉罕启示祂自己是以利沙代，那全丰全足的大能者。这时候神告诉亚伯拉罕，他的名字必须从亚伯兰改为亚伯拉罕，他妻子的名字也必须从撒莱改为撒拉。这事以后，神告诉他必须受割礼。亚伯拉罕已经被夺走每一个地方，每一个人，剩下的只有他的己。神就来对付亚伯拉罕的己，对付他的肉体、天然力量和天然才能。这己、肉体和天然力量必须除掉，必须受割礼。我们若是亚伯拉罕，也许会说，『神，你不知道你已夺了我许多么？全地上没有一个人像我这样。别人都有他自己的地方，我却一无所有。现在你要作甚么？要除去我么？』神也许会回答说，『亚伯拉罕，你说得对。我已经夺了你的迦勒底、哈兰、埃及、罗得、以利以谢、夏甲和以实玛利。我不会再夺你的甚么了。但我要割你。你所得的已经从你取去，你所是的现在要割去。』这就是割礼。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "受割礼以达成神的目的",
    "type": "c",
    "content": "为甚么需要受割礼？一面神需要人达成祂的目的，另一面神不要人的任何东西。然而，没有一个蒙召的人肯说，『神，我要为着你，但我不要我的任何东西为着你。我愿意让你取去我一切所有的，了结我一切所是的。』相反的，每个人都说，『赞美主，祂呼召了我。从今以后，我的所有和所是都要为着祂。』请看彼得的例子。三年半之久，主告诉门徒必须爱祂，并跟从祂。但没有一个门徒明白主不要他们的任何东西。当主告诉门徒，他们都要因祂绊跌，彼得就说，『即使众人因你绊跌，我总不绊跌，』又说，『我就是必须和你同死，也绝不会否认你。』（酞二六33，35。）但主告诉彼得，『我实在告诉你，今夜鸡叫以前，你要三次否认我。』（酞二六34。）主似乎对彼得说，『彼得，不要夸口。你没有甚么可夸的。今夜你要三次否认我。』彼得果真三次否认主。那三次的否认乃是彼得真正、实际的割礼。那骄傲、自信的彼得，被他否认主这把割礼的刀切成碎块。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "受割礼以达成神的目的",
    "type": "c",
    "content": "我们都必须看见，虽然神为着祂的恢复的确需要我们，但祂不要我们的任何东西。我们很难认识这点。我们不是远离主，就是带着我们所有的一切到祂那里。日本弟兄也许会说，『我们日本人是世界上最忍耐的人。我要用日本人的忍耐事奉主。』但主不需要这种忍耐。有的姊妹也许会说，『主的确需要我们姊妹，我们也愿意为着祂。我们姊妹不像弟兄那样粗野；我们很细緻。在召会生活中，我们的细緻要为着主。』姊妹们，你们为着主是绝对正确的，但用你们自己的任何东西来为着主是绝对错误的。既然神不需要我们的任何东西，我们就都需要受割礼。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "受割礼以达成神的目的",
    "type": "c",
    "content": "割礼的种子不是撒在创世记十二或十五章，乃是撒在十七章，在亚伯拉罕被剥夺了许多东西之后。然后神再向他显现，揭示祂自己是有乳房的全丰全足的大能者，并且叫亚伯拉罕改名。亚伯拉罕必须有彻底的改变。神似乎说，『亚伯拉罕，现在你必须受割礼。你若不受割礼，我就无法藉着你达成我的目的。要得着一班人为着我的目的，必须有后裔。从这后裔要出来一班人，他们要得着地，在那里我要有管治权，要为着我的彰显建造我的殿，并尋得安息。这就是我的目的。但要达成我的目的，我不需要你的任何东西。我要为你作成一切，并成为你的一切。这是我把一切地方、一切的人从你取去的原因。现在我要你同意，并与我合作，除去你自己。我要割去你的肉体，但我不愿直接作这事，我要你为我作。我要你割除你的肉体，你愿意与我合作么？』我们不可把这事当作道理教訓，或者当作圣经故事的说明。我们都必须认识，今天我们的需要是使我们自己受割礼。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "受割礼以达成神的目的",
    "type": "c",
    "content": "我真感谢主，我们中间许多人已经离开迦勒底和哈兰，也不在意所多玛和埃及，只留在主的恢复所在的地方。但是主如何能得着后裔？祂如何能得着地，好得着正当的召会生活，作祂的居所、管治、满足和安息？这不是藉着我们为祂作甚么，乃是单单藉着祂剥夺我们的许多东西。我们的聪明、智慧、天然才能、天然力量、以及我们天然人里一切的所是，都必须被主取去。你同意么？你若同意，就得拿起割礼的刀，割除你的肉体，你天然的人。这不是胜过罪或世界，乃是了结你自己，使那位全丰全足者有路进来作你的生命，作你的一切，甚至作你的自己。这就是割礼。愿那灵将这话说到我们众人里面。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "受割礼以达成神的目的",
    "type": "c",
    "content": "在主恢复召会生活的行动中，最大的阻挠是我们天然的才能。阻挠主行动的，不是我们所不能作的，乃是我们所能作的。亚伯拉罕使用他天然的力量，就叫神离开他十三年。那是何等大的阻挠！亚伯拉罕虽然已被夺走了许多，但他仍然有他的肉体、天然才能和天然力量。他和夏甲生以实玛利，就是藉着他的肉体，用他的肉体。到了创世记十七章，时机成熟了，神要摸亚伯拉罕的肉体那阻挠的元素。神似乎说，『亚伯拉罕，我已经从你剥夺了许多，现在只剩下一件东西阻挠我在你身上恩典的工作，就是你的肉体。我要除去你的肉体，但因这事在你里面是这样的主观，我不强迫你。我要你与我合作，为着我割去你自己，使你自己受割礼。亚伯拉罕，你凭自己所能作的，没有一样能讨我的喜悦，只能得罪并羞辱我。只要你天然的力量存留，我就无路进到你里面生出以撒来。亚伯拉罕，你的天然力量、你的肉体必须割去。』创世记十七章的割礼是最关键的事。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "受割礼以达成神的目的",
    "type": "c",
    "content": "割礼是甚么意思？割礼就是除去你自己。神有一个目的，神也有蒙召的人，但有个阻挠使祂不能进来生出后裔，这阻挠就是我们的肉体。我们中间很多人已经到了对付肉体这个关键的点。历年来，我们已经被剥夺了许多东西，但我们的肉体、天然才能和天然力量，可能仍旧存在。我们若是继续使用我们的肉体，以撒就无法从我们生出，甚至无法在我们里面成孕。我们的需要乃是受割礼，了结自己，了结肉体。这就是圣经所说的割礼。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "受割礼以达成神的目的",
    "type": "7",
    "content": "（ａ）　割礼的意义"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "受割礼以达成神的目的",
    "type": "8",
    "content": "《一》　脱去我们的肉体"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "受割礼以达成神的目的",
    "type": "c",
    "content": "割礼的意义是甚么？割礼首先是脱去我们的肉体。（西二11，13上，申十16，耶四4上，徒七51。）今天许多基督徒说到胜过罪，但这不是基本的对付。基本的对付乃是脱去肉体。肉体的确包括有罪的肉体。但在圣经里，肉体所包括的远比这个广。肉体也包括我们天然的力量、才能、能力、才干，更包括我们天然的人，就是自我，就是『我。』因此脱去肉体，意思就是脱去『我，』就是了结自己。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "受割礼以达成神的目的",
    "type": "c",
    "content": "许多年前，我尋求胜过罪，但我只有部分的成功，直到我看见，我所需要的不是胜过罪，乃是了结我自己。我开始看见，『我』一旦了结，一切就都好了。这就是为何保罗说，已死的人，是已经从罪开释了。（罗六7。）我们越想胜过罪，就越被罪缠住，被罪困扰。胜过罪最好的方法是死了并葬了，这样罪就与我们无干了。因此，圣经中基本的对付不是胜过罪，乃是了结我们自己。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "受割礼以达成神的目的",
    "type": "c",
    "content": "虽然创世记几乎包含了圣经一切真理的种子，却没有包含胜过罪的种子。真正的对付罪不是胜过罪，乃是除去自己，使自己受割礼。我们一旦受了割礼，把自己了结，我们对罪就不会有问题了。你若还想要胜过罪，意思就是你仍旧活着。你若了结自己，你与罪就了了。所以这不是对付罪或想要胜过罪的问题，乃是了结我们自己的问题。这是割礼消极的意义。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "受割礼以达成神的目的",
    "type": "8",
    "content": "《二》　将我们带进复活"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "受割礼以达成神的目的",
    "type": "c",
    "content": "割礼积极的意义，乃是将我们带进复活。（西二12。）割礼总是在第八天举行的。（创十七12。）在表号上，八这数字表徵复活。这就是说，我们没有复活，就不能受割礼。割礼必须在复活里，并且割礼总是将我们引进复活，正如死将人引进复活一样。一面我们已经与基督同钉十字架，与祂同埋葬，另一面这钉十字架与埋葬要将我们引进祂的复活。当我们被了结，并被引进复活里，我们就成了一个新人。我们仍然是我们，但我们现在是另一个人，因为我们有另一个生命、性情和构成。我们是在复活里的人。只有在复活里，我们才能达成神永远的目的。用我们天然的力量，我们不能讨神的喜悦，或达成祂的目的。我们的己和天然力量必须藉割礼除去。然后在复活里，我们要成为另一个人。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "受割礼以达成神的目的",
    "type": "8",
    "content": "《三》　等于受浸"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "受割礼以达成神的目的",
    "type": "c",
    "content": "旧约中的割礼，等于新约中的受浸。（西二11～12。）受浸和受割礼都有同样的目的，就是了结我们天然的人，将我们带进复活。我们相信主耶穌以后为甚么要受浸？因为知道我们的旧人已经与祂同钉十字架，并且我们必须埋葬，使我们在祂的复活里与祂是一。因此，亚伯拉罕受割礼和我们受浸有同样的意义。受割礼和受浸的原则相同。亚伯拉罕在创世记十五章得称义，却在十七章受割礼。割礼怎样是亚伯拉罕得称义的标记，受浸也照样是我们得救的记号。我们如何证明我们已经得救了？是藉着过受浸的生活，就是已经钉死、埋葬并复活之人的生活。我们若是过这样的生活，人人都能在我们身上看见得救的记号。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "受割礼以达成神的目的",
    "type": "8",
    "content": "《四》　相当于人名的更改"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "受割礼以达成神的目的",
    "type": "c",
    "content": "割礼相当于人名的更改。（创十七5～6，15～16。）我们看过，改名就是改人。亚伯拉罕的名字更改了，他这个人也改变了。这对雅各尤其真实。雅各改名为以色列时，他这个人就改变了。（创三二27～28。）这名字的更改只有藉着割礼，藉着将我们自己了结，并将我们引进复活，才能完成。然后，我们不再是天然的人，乃是复活的人。被了结并被引进复活，乃是人真正的改变。因此，割礼相当于改名。现在我们能明白，为甚么改名和割礼都启示在同一章。这两件事实际上是一件事。改名和割礼的意义，都是了结我们的旧人并将我们带进复活，使我们成为另一个人。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "受割礼以达成神的目的",
    "type": "7",
    "content": "（ｂ）　不在于外表的肉体和字句，乃在于内里的心和灵"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "受割礼以达成神的目的",
    "type": "c",
    "content": "罗马二章二十八至二十九节说，『外表上肉体的割礼，也不是割礼。…割礼也是心里的，在于灵，不在于字句。』割礼不是外表的事，乃是内里的事。（腓三3。）受浸也是同样的。受浸不该只是仪式，必须是内里的实际。让我告诉你，我在四十多年前听到的故事。在中美洲，天主教接纳许多没有得救的人，并为他们施浸。有一天，一个神父在一个男孩头上洒几滴水，把他改名为约翰。那时天主教坚持，教徒在礼拜五隻喫鱼，不喫肉。有一个礼拜五，这个约翰只有肉喫。既然神父已经洒水在他头上，把他改名为约翰，他想他也能同样处理这肉。于是他洒水在肉上，称肉为鱼。然后他用水煮肉。他正在煮的时候，神父经过，闻到煮肉的香味，就对约翰生气，问他在作甚么。约翰回答说，『我没有作错甚么事。这不是肉，是鱼。你不记得你在我头上洒水，把我改名为约翰么？我是照着你的作法，洒水在肉上，称肉为鱼。』这不是真正的受浸，也不是真实的改名。受浸必须在灵里有内里的实际，不是在外表的形式上洒几滴水在人头上。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "受割礼以达成神的目的",
    "type": "7",
    "content": "（ｃ）　基督的割礼"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "受割礼以达成神的目的",
    "type": "c",
    "content": "歌罗西二章十一节说到『基督的割礼。』真正的割礼乃是在基督里。基督的割礼和受浸一样，意思是了结我们的旧人，使我们成为新造、新人。加拉酞六章十五节说，『受割礼不受割礼，都无关紧要，要紧的乃是作新造。』歌罗西书启示基督是我们的永分，（西一12，）是我们的生命，（西三4，）是我们荣耀的盼望，（西一27，）我们必须凭祂这后裔活着，并在祂这土地上行事为人。（西二7。）我们若要在基督里行事为人，就不可受别的事物打岔。凭基督活着并在基督里行事为人的路，乃是与祂一同埋葬。我们已经与基督一同埋葬的人，已经被带进祂的复活里，这不是凭着我们的努力，乃是凭着神的运行，就是凭着神的灵所实施的运行。当我们看见我们已经与基督一同了结，一同埋葬，并被引进祂的复活，内住的灵就要以运行印证我们所看见的，把基督的丰富供应到我们里面，使我们成为在复活里的人。这不仅仅是教訓；乃是神的运行，就是活的灵在我们里面的运作。这就是基督的割礼。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "受割礼以达成神的目的",
    "type": "c",
    "content": "歌罗西三章九至十节告诉我们，我们已经脱去旧人，并且穿上了新人。这是真正的改名，是割礼的真正意义，也是受浸的真正经历。割去肉体就是脱去旧人，并且穿上新人。既是新人，我们就有后裔来达成神的目的。不仅如此，我们在新人里，我们就是在那地上，在召会中。这全然是经历基督的事。我们看见我们已经与基督一同了结，并被引进祂的复活，内住的灵就要在我们里面运行，藉以印证这事，使我们脱去旧人，并且穿上新人。这样，神就得着后裔和地，来达成祂永远的目的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "受割礼以达成神的目的",
    "type": "7",
    "content": "（ｄ）　不是我，乃是基督"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "受割礼以达成神的目的",
    "type": "c",
    "content": "加拉酞二章二十节说，『我已经与基督同钉十字架；现在活着的，不再是我，乃是基督在我里面活着。』真正的改名乃是把我改为基督。这才是受割礼和受浸的意义。基督的割礼作成一件事，就是把我变为基督。然后就不再是我，乃是基督在我里面活着。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "受割礼以达成神的目的",
    "type": "7",
    "content": "（ｅ）　不是我，乃是神的恩典"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "受割礼以达成神的目的",
    "type": "c",
    "content": "最终，『不是我，乃是基督，』成为『不是我，乃是神的恩。』（林前十五10。）使徒保罗说，他比别的使徒格外劳苦；但这不是他，乃是神的恩典。恩典是甚么？我们看过，恩典就是神临到我们，作我们的一切。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "受割礼以达成神的目的",
    "type": "c",
    "content": "在创世记十八章十节和十四节，我们看到一个非常奇特的说法：『在约定的时候，我要回到你这里，在生命的时候，撒拉必生一个儿子。』（直译。）这是甚么意思？神不需要为了使撒拉生儿子而来。我们若是亚伯拉罕，也许会说，『主阿，你不需要这么麻烦。你只要留在天上说一句话，撒拉就必生儿子。』但是主说，以撒的出生是祂的来临，祂的临到。神的来临几乎就是以撒的出生。神似乎说，『以撒的出生就是我的临到。以撒不是出于你，乃是出于我的来临。当我回到你这里，撒拉必生一个儿子。我的来临就是以撒的出生。』我不是说，以撒是神，或者神是以撒；但我确说，看起来神的回来几乎就是以撒的出生。以撒是不尋常的人。虽然他是人，他的出生却是神眷临的结果。神的眷临是甚么？就是恩典。因此亚伯拉罕和撒拉都能说，『不是我，乃是神的恩典。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "受割礼以达成神的目的",
    "type": "c",
    "content": "神称以撒出生的时候为约定的时候。这约定是在创世记十七章二十一节立的，那时神说，『到明年这时节，撒拉必给你生以撒，我要与他坚定所立的约。』神称这约定的时候为生命的时候，说，在生命的时候，祂必回来，撒拉必生一个儿子。这是非常有意义的。我们作的每件事，都必须在生命的时候，并凭着神的眷临。我们所生的后裔，必须是主在祂恩典的眷临中来临。这恩典的眷临就是以撒的出生。这证明只有神所作到我们里面的基督，才能成为后裔得着地，以达成神的目的。这绝对是恩典的事。这不是我，乃是基督。这不是我，乃是神的恩典。赞美主，我们实在有基督和神的恩典作到里面，使我们能有后裔并得着地。我们有基督作我们的后裔，有召会生活作我们的地。这全然是割礼的结果。"
  }
]