[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "与在人水平上的神来往",
    "type": "0",
    "content": "第五十篇　与在人水平上的神来往"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "与在人水平上的神来往",
    "type": "c",
    "content": "在本篇信息中，我们来看创世记十八章，本章含有亚伯拉罕对神亲密经历的记载。我们若将十一至二十四章所载亚伯拉罕对神的经历作概括性的观察，会看见他的经历分四大段。首先，当他住在迦勒底的鬼魔之地，他蒙了神的呼召。突然之间，令他大喫一惊，荣耀的神向他显现。（徒七2。）那是他对神经历的开始。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "与在人水平上的神来往",
    "type": "c",
    "content": "第二段，在十二至十四章，亚伯拉罕为着他的生存，经历凭着相信神而活。他已经蒙神呼召，来达成神的神圣目的，但身为一个人，他还必须有食物、保护、以及维持生存所需的一切。他在新地作客，没有自己的产业。因此，神訓练他运用神所注入他里面的信心，为着他的生存信靠神。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "与在人水平上的神来往",
    "type": "c",
    "content": "接着，在十五至十七章，就是第三段，神訓练他认识恩典以达成神的目的。在这里亚伯拉罕學习不凭着自己或靠着自己作甚么，乃凭着并同着神作一切。虽然神需要他，但神不需要他的任何东西。亚伯拉罕一切所有、所是并所能的，都完全为神所弃绝。在这件事上，神至少花了十五年訓练亚伯拉罕。因他作得不合式，十三年之久神向他隐没了。亚伯拉罕受到訓练、管教，并且非常蒙神的恩宠，但他没有行在神面前，反而行在他妻子面前。他妻子向他题议，用肉体产生后裔，以达成神的目的。亚伯拉罕盼望他的后裔以实玛利能达成神的目的。但神似乎说，『不，我不称许以实玛利。他是你努力的结果，是你作为的产品。我弃绝他，你也不可保留他。亚伯兰，你必须知道，你所能作的对我毫无意义。我只需要你，不需要你的才能和力量。我不需要你的罗得、以利以谢、夏甲、或你的任何东西。你必须行在我面前，不凭着自己或靠着自己作甚么。你必须凭着我神圣的乳房得着滋养并供应，然后你才能产生一些东西；不但是为着我，并且是出于我。我只悦纳并称许出于我自己的东西。没有你，我不会产生以撒。我要藉着你产生以撒，但不是出于你。你是我的管道，并不是源头。你若认为自己是源头，你就是侮辱我。我是那独一、全丰全足的源头。你已经认识我是至高的神，天地的主。现在你必须认识我是以利沙代，是有乳房的全足全能者。你要留在我的乳房下，凭我的全丰全足不断的得着供应和滋养。这就是行在我面前的路。』当亚伯拉罕學会认识恩典以达成神的目的时，神就在他的名字和性情上改变了他。神藉着给亚伯拉罕行割礼，改变了他的构成。亚伯兰了结了，亚伯拉罕产生了。这是亚伯拉罕对神经历的第三大段。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "与在人水平上的神来往",
    "type": "5",
    "content": "（四）　活在与神的交通里"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "与在人水平上的神来往",
    "type": "6",
    "content": "（１）　与在人水平上的神来往"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "与在人水平上的神来往",
    "type": "c",
    "content": "此后，他立刻被引进荣耀的段落－活在与神的交通里。（创十八～二四。）亚伯拉罕已经蒙召，已经學会为着他的生存凭着相信神而活，并且已经认识恩典以达成神的目的。现在他被带进与神不断的交通里。他的第四段经历见于创世记十八至二十四章。在这七章里所启示的每一件事，都是亚伯拉罕与神亲密交通的一面。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "与在人水平上的神来往",
    "type": "c",
    "content": "在亚伯拉罕第一段的经历中，神向他显现为荣耀的神。在第二段，神启示祂自己是至高的神，天地的主。在第三段，神临到亚伯拉罕是以利沙代，是有乳房之全丰全足的大能者。在第四段，神以非常不同的方式，以平常的人来到。当亚伯拉罕在大热天坐在他的帐棚门口，他看见三个平常的人走来。（创十八1～2。）二节译为『人』的希伯来文，意即平常的人，人类。神以这样的形态向亚伯拉罕显现。起先，亚伯拉罕不知道这些人中有一位是主，是耶和华，另二位是天使。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "与在人水平上的神来往",
    "type": "c",
    "content": "神显现为荣耀的神，至高的神，以利沙代，以及平常的人；在这些形态中，你喜欢那一种？你喜欢神向你显现为荣耀的神么？祂若这样向你显现，你会被吓住。你喜欢祂以至高神的身份临到么？倘若美国总统到我这里来，说，『我是至高的美国总统，来访问一个小人物，』我会感到侷促不安。但他若以和我一样的平民身份来到，我会说，『先生，你好么？请进来歇息歇息，喫点东西。』他若这样来临，到后来才显示他是总统，我就能与他有一段美好的时光。在神这四种显现的方式里，我更喜欢祂以平常人的形态临到我。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "与在人水平上的神来往",
    "type": "c",
    "content": "我们都需要经历我们的神到这样的程度。在我们经历的开始，我们觉得祂是荣耀的神。但我们越经历祂，越察觉祂是以人的形态来临，就和我们一样。倘若神不是采取这样人的形态临到亚伯拉罕，亚伯拉罕怎能称为神的朋友呢？创世记十八章启示，亚伯拉罕和神彼此谈话，像朋友一样。亚伯拉罕对神说，『我主，我若在你眼前蒙恩，求你不要离开仆人往前去。容我拿点水来，你们洗洗脚，在树下歇息歇息。』（创十八3～4。）亚伯拉罕豫备水给神洗脚，神就在亚伯拉罕帐棚前的树下歇息。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "与在人水平上的神来往",
    "type": "c",
    "content": "很少基督徒想到神会以平常人的形态来临，在树荫下歇息，并用人所豫备的水洗脚。你想那一种情况叫神更愉快？是叫祂坐在宝座上要求我们向祂俯伏敬拜呢，还是叫祂坐在树下洗脚？主耶穌的脚在西门家中被那女人用眼泪所洗之前，（路七38，44，）神的脚就在亚伯拉罕的帐棚前被洗过了。当耶穌在西门家中洗脚并受膏的时候，犹酞教的祭司正在殿里敬拜神。当时神在那里？是在耶路撒冷的殿里呢，还是在西门的家中？当然是在西门的家中。照样，在创世记十八章，神在那里？是坐在宝座上等候亚伯拉罕敬拜呢，还是坐在亚伯拉罕帐棚前的树下接受洗脚？何等奇妙，祂竟以平常人的形态，在亚伯拉罕的帐棚前接受洗脚！在你的经历中，你的神在那里？祂是坐在天上的宝座上呢，还是在你的帐棚前接受洗脚？你是喜欢你的神坐在宝座上，等候你向祂说，『圣哉，圣哉，圣哉』呢，还是喜欢祂坐在你的帐棚门口？神在亚伯拉罕的水平上，并以人的形态临到他。神既是这样来临，祂就能和亚伯拉罕成为朋友。在本章里，没有敬拜和畏惧，只有甜美的亲密。何等美妙！今天你的神是谁？祂仅仅是荣耀的神，至高的神，以利沙代呢，还是在平常人形态里的一位，与你一样？"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "与在人水平上的神来往",
    "type": "c",
    "content": "我不是说在创世记十八章，神是平常的人；祂只是在平常人的形态里。在创世记十八章，向亚伯拉罕显现的三个人中，有一位是耶和华神。三节题到『主。』在希伯来文里，这里的主就是耶和华。以人的形态临到亚伯拉罕的，乃是耶和华！"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "与在人水平上的神来往",
    "type": "c",
    "content": "多年前我读创世记十八章，感到很困惑。在本章，亚伯拉罕确实看见了主，但是新约说，从来没有人看见神。（约一18。）亚伯拉罕不是看见在神圣形态里的神，乃是看见在人形态里的神。神是以人的形态向亚伯拉罕显现。主耶穌在地上的时候也是一样。人不是看见在神圣形态里的神，乃是看见在那人耶穌里的神。首先，神在祂神圣的荣耀里向亚伯拉罕显现；然后，神在祂至高的地位上，并以以利沙代，就是有乳房之全丰全足大能者的身份来临；最后，神以人的形态来临。亚伯拉罕不是看见神的形态，乃是看见人的形态。他看见三个平常的人，起初并没有察觉其中一位是耶和华。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "与在人水平上的神来往",
    "type": "c",
    "content": "神喜欢这样向我们显现。祂不是以神的形态来临，乃是以人的形态来临，并没有宣告祂就是耶和华神。神和亚伯拉罕谈话，好像一个人和另一个人谈话一样。忽然祂问亚伯拉罕：『你妻子撒拉在那里？』这也许使亚伯拉罕喫了一惊。他也许想：『这人认识我的妻子！他怎么会认识？他不是陌生人么？』然后主说，『在生命的时候，我必要回到你这里。』（创十八10，直译。）亚伯拉罕也许说，『你是谁？你必定是那将以撒出生的应许赐给我的以利沙代。』（创十七19，21。）亚伯拉罕对这事也许还不确定，直到神说，『你的妻子撒拉必生一个儿子。』撒拉听见这话就暗笑。当时没有人知道撒拉心里暗笑，但主说，『撒拉为甚么暗笑，说，我既已年老，果真能生养么？』（创十八13。）这时候，主就清楚的向亚伯拉罕揭示祂是耶和华神，说，『耶和华岂有酞奇妙的事么？』（创十八14，另译。）当撒拉否认她笑的时候，主说，『不然，你实在笑了。』（创十八15。）这指明祂是无所不知的神，知道一切，连人心里的事都知道。这时亚伯拉罕才清楚，这人就是全能的耶和华，就是以利沙代。照样，耶穌的门徒也是逐渐的认识，那人耶穌就是神。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "与在人水平上的神来往",
    "type": "c",
    "content": "我们都需要这样经历神。我们不该把与神相会当作宗教形式来遵行，说，『现在是敬拜神的时间。我必须打扮，梳头，恭恭敬敬的走进教堂，在那里与神同在。』我们若是采取这种作法，神也许不会向我们显现。许多时候，乃是当我们坐在帐棚门口，神临到我们了。我们没有豫备要敬拜神，不过是看见有人走近我们，我们就请他停留片时，到末了我们得知这一位竟然就是神。你没有这样的经历么？按着宗教，神是在教堂或礼拜堂里会见人。但神常以十分平常的方式会见我们，这种方式就宗教而论反而是很特别的。我喜欢神以平常人的形态，在亚伯拉罕的帐棚门口向他显现。许多姊妹有这样的经历，当她们在厨房里作饭或洗衣时，主以非常亲密、满了人性的方式临到她们，她们与主就有一段甜美交通的喜乐时间。她们与主谈话，好像与朋友谈话一样。许多弟兄也有同样的经历。当他们在工作或在家里休息时，主像亲密的朋友临到他们，他们就与主有亲密的交谈。这就是经历主在我们人的水平上来访问我们，使我们与祂来往，好像与亲密的朋友来往一样。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "与在人水平上的神来往",
    "type": "c",
    "content": "你是在亚伯拉罕四段经历的那一段？你经历神是荣耀的神，至高的神，以利沙代，还是在平常人形态里的一位？你有没有与在人水平上的神活在亲密的交通里？神没有带着祂神圣的荣耀，也没有在祂崇高的地位上临到我们，却以平常人的形态临到我们，这是何等的甜美！"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "与在人水平上的神来往",
    "type": "7",
    "content": "（ａ）　在亚伯拉罕受割礼以后"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "与在人水平上的神来往",
    "type": "c",
    "content": "亚伯拉罕与神交通，开始于他受过割礼并被了结以后。（创十七24～27。）他不但已经蒙召，學会为他的生存凭着相信神而活，并且學会弃绝、否认他天然的力量，事事信靠神，以成就祂的目的。他成了这样的人以后，就开始活在与神的交通里。他是在受过割礼的光景里，得着神来访问他；他也是身为受过割礼的人，与访问他的神有亲密的交通。他不需要去神那里，乃是神来访问他。宗教总是吩咐人去神那里，但创世记十八章启示神来访问受过祂割礼的人。受过割礼的人不需要到圣殿或教堂去；他的帐棚成了神的帐幕，在那里神享受受割礼者所供应的水和食物。乃是在我们的肉体受割礼，我们天然的人被了结以后，神才来访问我们，我们才在与祂亲密的交通里，供应祂水和食物，使祂畅快并满足。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "与在人水平上的神来往",
    "type": "7",
    "content": "（ｂ）　如同神的朋友"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "与在人水平上的神来往",
    "type": "c",
    "content": "当亚伯拉罕活在与神的交通里，神就以他为祂的朋友。（雅二23，赛四一8，代下二十7。）在本章里，亚伯拉罕和神的谈话，好像两个朋友之间的谈话。这事发生在希伯崙幔利橡树旁，就是亚伯拉罕照着神的喜悦所住的地方。（创十三18。）希伯崙这名，希伯来文的意思是交通、来往和友谊。乃是在这交通和友谊的地方，神才像朋友一样访问亚伯拉罕，亚伯拉罕也像欢迎朋友一样欢迎神，豫备水给祂洗脚，使祂畅快，并给祂喫了丰富的一餐，使祂满足。亚伯拉罕行了这一切，乃是在橡树荫下的帐棚门口，在与他朋友亲密的交通里，而不是在『祭司』或『牧师』的带领下，教堂或圣堂中对神的宗教敬拜里。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "与在人水平上的神来往",
    "type": "c",
    "content": "亚伯拉罕在大热天坐在帐棚门口纳凉的时候，神和两个天使向他显现。他看见他们走近，便跑去迎接他们，请他们留下。他豫备了水给他们洗脚，并且用三个在炭火上烤成的细麵饼，一隻又嫩又好的牛犊，奶油和奶，这么丰富的一餐款待他们。（创十八4～8。）在古时，三细亚等于一伊法。照着撒上一章二十四节和士师记六章十九节，一餐的正常份量是一伊法细麵。为甚么创世记十八章六节和马酞十三章三十三节一样，题三细亚而不题一伊法？因为在创世记十八章和马酞十三章，三细亚细麵都是表徵在人性里复活的基督。这样一位基督就是烤成饼的细麵，给神和人作食物。亚伯拉罕也豫备了一隻嫩牛犊。这牛犊和路加十五章二十三节给浪子喫的肥牛犊一样，也是基督的表徵。亚伯拉罕又用奶油和奶，款待神和天使。神早在以色列子民之前，就喝了美地的奶。饼、牛犊、奶油和奶，都像徵包罗万有之基督的丰富，作了神和人的满足。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "与在人水平上的神来往",
    "type": "c",
    "content": "圣经虽然没有说，亚伯拉罕把这一餐当作祭物给神摆上，但实际上他就是这样作。多年以后，以色列人每年去过节，他们将美地的出产，就是将植物或动物生命的出产献给神。原则上，亚伯拉罕在创世记十八章也是作同样的事。每当我们与神享受一段美好的时光，与神有亲密的交通，那时神不但将基督供应我们，我们也将基督献给神，将基督的丰富献给神，作祂的享受。换句话说，我们将基督当作三细亚细麵，一隻又嫩又好的牛犊，以及奶油和奶献给神。感谢主，我们对这点至少有一些经历。当我们享受与神亲密的交通时，我们不但从神领受基督，也将基督献给神作神的食物。我们将复活人性里的基督当作三细亚细麵献上，我们将基督当作又嫩又好的牛犊献上，我们将基督一切的丰富献上，作神的享受。许多时候，我在擘饼聚会中享受基督，还不及我将基督献给神作神的享受那样多。当客人来你家拜访你的时候，你不盼望他们给你喫。反之，你喜欢给他们喫。姊妹们尤其喜爱服事饭食，看着客人喫。客人喫得越多，姊妹们越喜乐。我们都需要与神在这样亲密的交通里，使我们不但享受基督，也将基督献给神作祂的享受。最高的交通不是当我们在神面前多多享受基督的时候，乃是当神在我们里面享受基督，过于我们所享受的时候。在召会中最高、最丰富的聚会，乃是我们将基督献给神使祂满足的聚会。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "与在人水平上的神来往",
    "type": "7",
    "content": "（ｃ）　从神领受启示"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "与在人水平上的神来往",
    "type": "c",
    "content": "亚伯拉罕享受与神这样甜美的交通，那时他就从神领受关于以撒出生和所多玛毁灭的启示。这些乃是两件基本的事，神要为着这些事一直对付我们。以撒的出生与基督有关，所多玛的毁灭与神对罪的审判有关。以撒必须来，所多玛必须去。这意思是基督必须进来，罪必须出去。今天神不仅在成就祂的计画，以达成祂的目的，并且祂这万人之上的主也在审判罪。这原则在我们生活的每一面，在我们的婚姻生活，家庭生活，个人生活，基督徒生活，和召会生活中，都是一样。神所关心的乃是藉着我们生出基督，并消除一切罪恶的事物。祂要在我们的家庭生活，职业生活，甚至基督徒生活和召会生活中产生基督，并且毁除『所多玛。』我们从神所已经领受，以及将要领受的一切启示，多半与这两项有关。你若想想自己的经历，就会发现是这样。每当你与神交通，从祂领受启示，这启示总是在积极一面与基督有关，在消极一面与罪有关。在积极一面，我们更多看见了基督，就说，『我看见了基督的一些新事物。我真是恨恶自己没有更多凭祂而活。』这就是关于以撒出生，在我们生活中把基督生出来的启示。但在消极一面，我们看见自己的罪，就说，『主阿，赦免我。在我里面还有这么多的自私、恼恨和嫉妒。我有这么多的失败、缺欠、甚至罪恶的事。主，我审判这些事物，我要祂们被毁除。』在原则上，这就是神审判并毁除罪。在我们的基督徒生活中，必须带进基督，毁除『所多玛。』照样，在召会生活中，基督必须扩增，罪必须除去。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "与在人水平上的神来往",
    "type": "8",
    "content": "《一》　关于以撒藉撒拉的出生"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "与在人水平上的神来往",
    "type": "9",
    "content": "《１》　应许得坚立"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "与在人水平上的神来往",
    "type": "c",
    "content": "基督怎样才能生出？第一，有应许。在创世记十七章十九和二十一节向亚伯拉罕所立关于以撒出生的应许，在十八章十节得着了坚立。神不仅应许亚伯拉罕要藉撒拉生以撒，并且在全本圣经，尤其在新约，也有关于基督的丰富应许。我们得着应许：基督要作我们的生命，我们的供应，和我们的一切。新约关于基督的应许何其多！这一切应许都能藉神恩典的眷临得着成就。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "与在人水平上的神来往",
    "type": "9",
    "content": "《２》　在生命的时候，约定的时候"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "与在人水平上的神来往",
    "type": "c",
    "content": "以撒的出生是在生命的时候，约定的时候。（创十七21，十八10，14。）基督总是在生命的时候在我们里面扩增，并藉我们生出。我们需要多有这种生命的时候。我愿意每天都有一次。生命的时候总是约定的时候，就是神所约定的时候。是神约定，不是亚伯拉罕约定。今天对我们也是这样，约定的是神，不是你我。我们已过的经历会帮助我们领会这事。每当神来访问我们，生出基督，那时就是约定的时候，生命的时候。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "与在人水平上的神来往",
    "type": "9",
    "content": "《３》　亚伯拉罕老迈如同已死，撒拉也断了生育的能力"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "与在人水平上的神来往",
    "type": "c",
    "content": "亚伯拉罕和撒拉生命的时候，乃是他们成为无有的时候。亚伯拉罕老迈如同已死，撒拉也断了生育的能力，那时候以撒就出生了。（创十八11～13。）照样，每当我们成为无有的时候，那就是美好的时候，神圣约定的时候，叫我们有分于更多的生命。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "与在人水平上的神来往",
    "type": "9",
    "content": "《４》　主美妙且奇妙的作为"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "与在人水平上的神来往",
    "type": "c",
    "content": "在创世记十八章十四节主说，『耶和华岂有酞奇妙（或美妙）的事么？』（另译。）在我们眼中，每次对基督的经历都是奇妙的；那是主美妙的作为。撒拉如何能生以撒？就人说是不可能的。这事若是发生在我们身上，在我们眼中必会看为美妙且奇妙的事。基督徒的经历总是这样，因为基督徒的生活乃是不可能的生活。何等奇妙，一切的不可能对基督都成为可能！我们能作别人所不能作的，我们能成为别人所不能成为的，因为基督在我们对祂的经历中乃是奇妙且美妙的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "与在人水平上的神来往",
    "type": "8",
    "content": "《二》　关于所多玛的毁灭"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "与在人水平上的神来往",
    "type": "9",
    "content": "《１》　亚伯拉罕与神同行送祂一程"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "与在人水平上的神来往",
    "type": "c",
    "content": "亚伯拉罕领受的第二个启示，与所多玛的毁灭有关。（创十八16～21。）神和两个天使享受了与亚伯拉罕这样亲密的交通之后，得着了满足、加强和畅快。创世记十八章十六节说，『三人就从那里起行，向所多玛观看，亚伯拉罕也与他们同行，要送他们一程。』亚伯拉罕和他们走了相当的距离，引导他们，给他们送行。常常当客人来访后，我们会送他们上车，看他们上路。亚伯拉罕与他的访客同行，就像人给朋友送行一样。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "与在人水平上的神来往",
    "type": "9",
    "content": "《２》　神不向亚伯拉罕隐瞒祂的心意"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "与在人水平上的神来往",
    "type": "c",
    "content": "亚伯拉罕给神送行的时候，『耶和华说，我所要作的事，岂可瞒着亚伯拉罕呢？』（创十八17。）神不能将祂的心意向亚伯拉罕隐瞒，为此就将祂要审判所多玛的心意告诉亚伯拉罕，说，『所多玛和蛾摩拉的罪恶甚重，声闻于我。我现在要下去，察看他们所行的，果然尽像那达到我耳中的声音一样么？若是不然，我也必知道。』（创十八20～21。）神的心关切罗得，但若没有代祷的人，祂就不能为他作甚么。在下篇信息中我们要看见，神在这里尋找代祷的人。神虽然没有题到罗得的名字，但祂心里知道，亚伯拉罕懂得祂在作甚么。神和亚伯拉罕彼此奥祕的交谈，谁也没有题罗得的名字。外人不懂得他们的意思，但他们彼此却懂得。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "与在人水平上的神来往",
    "type": "7",
    "content": "（ｄ）　仍旧在神面前"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "与在人水平上的神来往",
    "type": "c",
    "content": "创世记十八章二十二节说，『二人转身离开那里，向所多玛去，但亚伯拉罕仍旧站在耶和华面前。』那两个天使离开时，亚伯拉罕没有向主说再见，他仍旧站在耶和华面前。我们要看见，他站在耶和华面前的目的是为着代祷。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "与在人水平上的神来往",
    "type": "c",
    "content": "在创世记十八章我们看见，亚伯拉罕，一个受过割礼的人，与神相安。亚伯拉罕虽然没有期待这样的访问，神却以平常人的形态向他显现，和他谈话，好像和朋友谈话一样。这样亲密的交通，一点没有宗教。在那次交通中，亚伯拉罕在积极一面从神领受了关于以撒出生的启示，在消极一面领受了关于所多玛毁灭的启示。然后，天使离开往所多玛去，亚伯拉罕却仍旧在神面前。神找到了一个能倾吐心意的对象，一个能响应祂心意，回应祂心愿的人。在本章里，我们看见那对神最甜美、最亲密的经历，乃是像我们与最亲密的朋友所有的经历一样。"
  }
]