[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "一次荣耀的代祷",
    "type": "0",
    "content": "第五十一篇　一次荣耀的代祷"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "一次荣耀的代祷",
    "type": "6",
    "content": "（２）　一次荣耀的代祷"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "一次荣耀的代祷",
    "type": "c",
    "content": "在本篇信息中，我们来看另一粒撒在创世记中神圣启示的种子，就是代祷的种子。在创世记前十七章，没有代祷的记载。虽然我们会推想，麦基洗德曾在背后为亚伯拉罕代祷，但没有这事的记载。圣经中第一次清楚的题到代祷是在创世记十八章，在那里我们看见，亚伯拉罕是第一个代祷的人。这段代祷的记载不仅仅是种子，因祂包含了相当程度的发展。创世记十八章不但有代祷的故事，也有代祷基本原则的清楚启示。代祷在圣经中是一件大事。没有代祷，神的经纶就无法成就。今天基督作我们君尊神圣的大祭司，祂超特的职事就是代祷的职事。罗马八章三十四节和希伯来七章二十五节都告诉我们，基督在为我们代求。代祷这件事既是这样重要，我们就必须用整篇信息来专一的说到，主要是来看代祷的基本原则。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "一次荣耀的代祷",
    "type": "7",
    "content": "（ａ）　照着神的启示"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "一次荣耀的代祷",
    "type": "c",
    "content": "代祷的第一个基本原则是必须照着神的启示。（创十八17，20～21。）在神眼中惟一算得数的代祷，乃是照着神启示的代祷。这就是说，正确的代祷不是我们发起的，乃是神在祂的启示中发起的。这在创世记十八章有清楚的描绘。亚伯拉罕并不是一天早晨醒来，挂念到罗得，于是跪下来向那在天上宝座上的一位，为罗得代祷。不是。当时亚伯拉罕在大热天坐在他的帐棚门口纳凉，神以平常人的形态来临。因着神没有在祂的荣耀里，带着祂的威严来临，亚伯拉罕起先并没有认出访问他的是耶和华神。最终，亚伯拉罕察觉到这一位就是神。然而，亚伯拉罕没有被吓住，他非常安息的与神交谈，好像与亲密的朋友交谈一样。这次谈话必定持续了好几小时，因为豫备饭食并喫饭都需要时间。当神和两个天使要离开的时候，亚伯拉罕没有向他们说再见，乃是送他们上路，可能和他们走了很长的路程。在这里我们看见，我们的神不但是爱的神，也是试验人的神。祂虽然爱我们，并且知道一切，但祂常常试验我们。祂知道我们的心，知道我们全人最深的部分，但祂常常不说甚么。祂藉着试验，将我们里面的东西引出来。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "一次荣耀的代祷",
    "type": "c",
    "content": "在创世记十八章，神临到亚伯拉罕的目的是甚么？祂来当然不是为着喫饭；祂来也不是为了坚定关于撒拉生儿子的应许。神临到亚伯拉罕，乃是因为祂在尋找代祷的人。神在天上的宝座上，已经定意要对邪恶的所多玛城执行审判。但神绝不会忘记，祂的一个子民罗得在那城里。罗得甚至不晓得，他必须从所多玛被救出来。神怎么办呢？祂必须找到一个人为罗得代祷。神知道在地上没有一个人像亚伯拉罕那样关切罗得，并且像亚伯拉罕那样与神同在。所以，神临到亚伯拉罕，目的是要找到一个代祷的人。没有代祷的人为神的子民代祷，神就不能作甚么。神有祂神圣的原则，其中一个乃是：若没有代祷，祂就不能拯救任何人。每一个基督徒得救，都是因着代祷而成就的。神不是留在祂天上的宝座上等候这样的代祷。祂乃是以平常人的形态下来访问亚伯拉罕，使亚伯拉罕容易和祂谈话，并为罗得代祷。在创世记十八章，亚伯拉罕不是向神祷告，或者呼求神的名，他乃是和神谈话，好像和亲密的朋友谈话一样。因此，在本章里，神访问亚伯拉罕的目的乃是使他接受负担，照着神的愿望为罗得代祷。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "一次荣耀的代祷",
    "type": "c",
    "content": "神虽然在亚伯拉罕的帐棚门口停留了好几小时，也和他谈了很多话，但神隻字不题祂来尋找代祷者的目的。我们也常常这样作。也许你要一位弟兄为你作一件事。你若是有智慧的话，你不会一到他那里，就立刻请他作那件事。你会先和他谈谈别的事，藉以断定他的心境。在你访问的末了，如果这位弟兄送你到门口，或者送你一程，你就可以向他敞开自己，把你的心愿告诉他。然而，他若不是对你依依不捨，不过说，『今晚聚会见，』你就晓得他的心很冷淡，不会对你要他作的事感兴趣。但是他若说，『我想要和你多耽一会儿，』那么你就知道你能向他敞开自己了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "一次荣耀的代祷",
    "type": "c",
    "content": "当时神临到亚伯拉罕，亚伯拉罕欢迎祂，给祂豫备水，又用佳餚款待祂。在豫备饭食并喫饭的时候，神虽然和亚伯拉罕说话，却没有揭示祂来的目的。乃是在神起身走出帐棚，亚伯拉罕陪着祂和两个天使，送他们一程的时候，神才将祂的心意告诉亚伯拉罕。亚伯拉罕和他们同行的时候，主说，『我所要作的事，岂可瞒着亚伯拉罕呢？』（创十八17。）神不能向亚伯拉罕，祂亲爱的朋友并祂所呼召的人，隐瞒祂的心意。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "一次荣耀的代祷",
    "type": "c",
    "content": "亚伯拉罕在神面前逗留，甚至当两个天使离开他们往所多玛去以后，他仍旧站在神面前，（创十八22，）那时神就向他敞开自己。神不是直接向亚伯拉罕敞开，而是以暗示的方式向他敞开。神不是说，『亚伯拉罕，我不久就要毁灭所多玛。罗得在那里，我非常关切他。我来要你为他代祷。』神不是那么简单。神乃是说，『所多玛和蛾摩拉的罪恶甚重，声闻于我。我现在要下去，察看他们所行的，果然尽像那达到我耳中的声音一样么？若是不然，我也必知道。』（创十八20～21。）神隻字不题罗得，但祂说到所多玛，心意乃是为着罗得。这两个朋友谈罗得，但都不题罗得的名字。他们是以奥祕、暗示的方式谈罗得。亚伯拉罕知道神关切罗得，他就为罗得代祷，但他也不题罗得的名字。然而，神知道亚伯拉罕的心意，正如亚伯拉罕知道神的心意一样。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "一次荣耀的代祷",
    "type": "c",
    "content": "不要以为神关于代祷的启示是那么突然、神奇、『灵恩』的临到。我们要从神的心领受这样的启示，必须经过一段漫长的过程。我们必须从迦勒底的吾珥，一路经过许多地方，来到希伯崙幔利橡树的帐棚门口。首先，神向亚伯拉罕显现为荣耀的神，藉以呼召他。那时亚伯拉罕还没有豫备好，没有资格从神的心领受启示。他没有在与神亲密的交通里。甚至在亚伯拉罕杀败了基大老玛和别的诸王以后，他也还没有豫备好与神亲密的交谈。在创世记十五、十六章，我们看见亚伯拉罕虽然是尋求神、爱神的人，但他还相当在肉体里。在十七章他受了割礼，被了结了，他的名字由亚伯兰改为亚伯拉罕，他成了另一个人。然后在十八章，神在希伯崙幔利橡树那里临到他。祂不是以荣耀的神，或者至高的神，天地的主，或者以利沙代的身份，而是以平常人的身份来临，和祂亲密的朋友共享一餐。那时神找到了一个合祂心意的人。在创世记十八章，亚伯拉罕在神面前荣耀的代祷，不是地上的人向天上的神祷告，乃是两个朋友之间的交谈。神从天降下，降卑自己，穿上平常人的形态，和亚伯拉罕交谈。最终，祂向亚伯拉罕表明祂是全能的神；但他们继续像两个朋友一样谈话。当亚伯拉罕在这种情形里，他就豫备好，有资格从神的心领受关于祂心愿的启示。代祷乃是照着神心愿的揭示来与神密谈。这是代祷的第一个基本原则。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "一次荣耀的代祷",
    "type": "c",
    "content": "要神向人启示祂的心愿，人必须豫备好。虽然千百万的人属乎神的名，但非常少的人豫备好，受过管教、訓练、割礼并被了结。虽然我们不是那么像亚伯拉罕，但有时我们也有类似的经历。我们若是愿意放弃自己，弃绝肉体；那时，令我们非常惊讶的，神会像朋友一样临到我们。我们不是向祂祷告，或者呼求祂的名，而是和祂谈话，好像和亲密的朋友谈话一样。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "一次荣耀的代祷",
    "type": "c",
    "content": "要符合代祷的第一个原则，就是照着神心愿亲密的启示，我们必须经过一段漫长的过程。我们需要受对付、受割礼、被了结。然后我们就豫备好得以与神亲密的交通。神要临到我们，不在神的水平上，乃在人的水平上，正如祂临到亚伯拉罕一样。假定神今天这样临到你，那你就要接待祂喫饭，和祂交谈，面对面的说话。这样和神交谈是何等美好！当我们这样与神有交通，我们不觉得自己是和全能、威严的神谈话，乃觉得是和另一个人谈话。这就是照着神启示代祷的意义。这种代祷总是亲密的、奥祕的，并且以暗示的方式来进行。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "一次荣耀的代祷",
    "type": "7",
    "content": "（ｂ）　表面上为着所多玛，实际上为着罗得"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "一次荣耀的代祷",
    "type": "c",
    "content": "神向亚伯拉罕启示祂的心愿以后，亚伯拉罕立刻领会了神的意思。表面上亚伯拉罕是为所多玛代祷，实际上他是为罗得代祷。『亚伯拉罕近前来说，无论善恶，你都要剿灭么？』（创十八23。）这里隐指罗得。亚伯拉罕似乎在说，『主，你岂不知在所多玛，就是你即将毁灭的邪恶之城，有一个义人么？也可能有别的义人和他在一起。你要将义人与恶人一併剿灭么？』神没有向亚伯拉罕题罗得的名字，但亚伯拉罕懂得。照样，亚伯拉罕没有向神题罗得，但神也知道。他们以奥祕的方式彼此交谈。外人没有一个知道他们在说甚么，但他们彼此懂得，因为他们是亲密的朋友。我们如何能证明亚伯拉罕实际上是为罗得代祷呢？这证明是在创世记十九章二十九节：『当神毁灭平原诸城的时候，祂记念亚伯拉罕，正在倾覆罗得所住之城的时候，就打发罗得从倾覆之中出来。』这里不是说神记念罗得，乃是说神记念亚伯拉罕。本节清楚的给我们看见，神答应了亚伯拉罕的代祷，将罗得从所多玛救出来。因此，亚伯拉罕在十八章的代祷实际上不是为着所多玛城，乃是为着罗得。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "一次荣耀的代祷",
    "type": "c",
    "content": "原则上，亚伯拉罕为罗得的代祷，就像新约里召会的代祷一样。在亚伯拉罕的时代，神在地上的子民由两个家所组成，就是亚伯拉罕家和罗得家。神的部分子民，就是罗得家，已经漂流到罪恶的所多玛城里。照样，一些召会的人也已经漂流到世界中。亚伯拉罕怎样为漂流到所多玛神的那部分子民代祷，照样，我们也必须为漂流到世界中的弟兄姊妹代祷。亚伯拉罕的代祷，是头一个与召会生活中的代祷相像的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "一次荣耀的代祷",
    "type": "7",
    "content": "（ｃ）　照着神的心"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "一次荣耀的代祷",
    "type": "c",
    "content": "一切正确的代祷，因为都是照着出于神的心的启示，所以必是照着神的心。代祷不是照着神的话。我已经指出，神虽然没有题罗得的名字，但亚伯拉罕晓得神的心意。亚伯拉罕不是照着神外面的话代祷，乃是照着神里面的心意代祷。正确的代祷总得摸着神的心。当亚伯拉罕代祷的时候，神就喜乐了，祂能在心里说，『何等好，我在地上找到了一个知道我心的人！』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "一次荣耀的代祷",
    "type": "c",
    "content": "我再说，正确的代祷总是由在人水平上之神的眷临所发起的。每当我们深深觉得神在人的水平上临到我们，我们就要晓得，这是神要发起一次代祷，要我们完成的时候。为此我们必须學习逗留在神面前。就是祂要走开，我们也必须留在祂面前，告诉祂说，『主，我不要失去你的同在，我要和你留在这里。』你在祂面前的逗留，会开启祂的心，引出祂的愿望。我们已经看见，亚伯拉罕没有突然的向主说再见，而是和祂同行一段路程。这启示在某种意义上，神是非常有人情味的。我们若是愿意逗留在祂面前，祂会相当有人情味，不肯离开我们。因着我们与祂依依不捨，祂就留下来与我们同在。我多次经历到这个。我不离开神的面，神也不离开我的面。那样逗留的结果，就叫神向我开启祂的心，正确的代祷也出来了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "一次荣耀的代祷",
    "type": "c",
    "content": "代祷不仅仅是祷告，乃是亲密的谈话。在创世记十八章里，亚伯拉罕不是在祷告，乃是和那在人水平上的密友谈话，说，『无论善恶，你都要剿灭么？』亚伯拉罕似乎对神说，『这是你的作法么？让我题醒你，你不该这样作。在那城里可能有五十个义人。为着可能在那里的五十个义人，你不饶恕那城么？』这是一种谈话。亚伯拉罕又接着说，『将义人与恶人同杀，将义人与恶人一样看待，这断不是你所行的；审判全地的主，岂不行公义么？』（创十八25。）这是向主有力的挑战。你与神有过这样挑战的谈话么？很少人这样作过。但是当你进入与那在人水平上的神亲密的交通里，并且知道祂的心愿，你就能向祂挑战，说，『主，这是你的作法么？这既不是祷告，也不是恳求，乃是在非常友善的谈话中向神挑战。主回答亚伯拉罕说，『我若在所多玛城里见有五十个义人，我就为他们的缘故，饶恕那地方的众人。』（创十八26。）代祷的基本原则乃是，代祷是挑战的谈话，不是祷告或恳求。神要我们向祂挑战。当亚伯拉罕向神挑战时，神也许说，『我在地上找到了一个深知我心的人，他不是祷告、求问或恳求，乃是向我挑战。我必须照他所说的去行，因为我亲爱的朋友已经向我挑战。现在我关切罗得，不如关切我自己。』你曾否经历过这样的代祷，用挑战的方式和神谈话，说，『主，这是你作事的方法么？审判全地的主岂不行公义么？将义人与恶人同杀，是你的作法么？当然不是！』这是真正的代祷。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "一次荣耀的代祷",
    "type": "c",
    "content": "我们从创世记十八章二十七至三十二节看见，亚伯拉罕继续与神谈论，要饶恕那城需要多少义人。耶和华说，『我若在所多玛城里见有五十个义人，我就为他们的缘故饶恕那城。』亚伯拉罕就问，假若少了五个，祂要毁灭那城么？祂回答说，『我在那里若见有四十五个，也不毁灭那城。』四十五这数目是耶和华说的，不是亚伯拉罕说的。祂似乎说，『四十五个也行，但我在那里找不到那么多。』然后亚伯拉罕问，四十个怎么样呢？祂说，『为这四十个的缘故，我也不作这事。』亚伯拉罕又题议三十个，祂说，若在那里找到三十个，祂也要饶恕所多玛。然后，在亚伯拉罕一面，又把数目减到二十，祂又说，为这二十个的缘故，祂也不毁灭那城。最后达到底数了，亚伯拉罕第六次题议，假若在那里找到十个义人，也求主饶恕那城。神说，甚至为那十个人，祂也不毁灭那城。亚伯拉罕向主六次题议，把数目从五十减到十。此后，他没有负担题议第七次了。也许神的同在引导他不要这样作。当神告诉亚伯拉罕，为十个义人的缘故，祂也不毁灭那城，（创十八32，）亚伯拉罕很失望。罗得有妻子，有两个未嫁的女儿，和几个已嫁的女儿连同她们的丈夫。照着亚伯拉罕的估计，罗得一家连所有的女婿在内，至少该有十个人。当亚伯拉罕得知，在所多玛连十个义人也没有，这令他喫惊并失望。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "一次荣耀的代祷",
    "type": "7",
    "content": "（ｄ）　照着神公义的法则"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "一次荣耀的代祷",
    "type": "c",
    "content": "亚伯拉罕向神挑战，乃是照着神公义的法则。（创十八23～25。）亚伯拉罕对祂说，『你是审判全地的主。你要这样作么？这不是你公义的法则。』正确的代祷既不是照着神的爱，也不是照着神的恩，乃是照着神的义。向神最有力的挑战不是对祂说，『神阿，你不是爱的神么？』我们若是这样说，神也许会说，『不错，我是爱的神，但爱是在乎我。我高兴就爱，我不高兴就不爱。我这样作有甚么不对？』对这我们无话可说。我们该向神说，『神阿，你不是义的神么？』我们若照着神的义向神挑战，祂会回答说，『我的确是义的。』祂绝不会说，『我若高兴，我就是义的；我若不高兴，我就不是义的。』这会是怎样一位义的神呢？我们必须照着神的义向神挑战，因为祂的义比祂的爱和恩更约束祂。神没有义务要爱人或施恩，但祂有责任要公义。没有甚么像神的义那样坚固的约束神。每一个好的代祷者都知道，约束神最有效的作法，乃是照着祂的义向祂挑战。我们应当说，『审判全地的主会作这样的事么？』神要回笞说，『不会。我是公平的，我绝不会那样作。但你必须给我看见使那城得称义的合式人数。你若给我看见称义的人数，我就得称义，我就是义的。我绝不毁灭那城。』正确的代祷绝不照着神的爱恳求神，乃是照着神义的法则向神挑战。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "一次荣耀的代祷",
    "type": "c",
    "content": "我信在主的恢复中，许多人会被带进这样的代祷里。当神来临，在人的水平上访问亚伯拉罕，祂乃是来尋找代祷的人。今天神再次在人的水平上降临，不是要尋找单个的人，乃是要尋找团体的人。我信不久以后，在地上要有一班人完全像亚伯拉罕一样，他们知道神的心，并且在祂的同在里向祂作挑战性的代祷。我们可以向神说，『主，你岂不知你已经在新约里明确的应许我们，要完成你所动的善工么？』亚伯拉罕并没有哭着求神，为罗得的缘故饶恕所多玛，他乃是向神挑战。照样，我们不该哀哭、恳求，乃该向神挑战。神不要听我们的哀哭，祂要听我们挑战性的代祷。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "一次荣耀的代祷",
    "type": "7",
    "content": "（ｅ）　表达神的愿望"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "一次荣耀的代祷",
    "type": "c",
    "content": "亚伯拉罕的代祷回应了神关于罗得的心愿。当他照着神的心代祷时，他的代祷自然而然表达了神的愿望。正确的代祷总是表达神的愿望。这是代祷的另一个原则。我们的代祷若是由我们在与神亲密的交通里，对神启示的看见所发起的，就我们在代祷中无论向祂说甚么，都是祂心愿的表达，祂心意的回应。真实的代祷不是表达我们的愿望，乃是表达神的愿望。不是照着我们的心意尋求甚么，乃是尋求神心意的完成。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "一次荣耀的代祷",
    "type": "7",
    "content": "（ｆ）　完成神的旨意"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "一次荣耀的代祷",
    "type": "c",
    "content": "代祷也必须完成神的旨意。虽然神有一个旨意要救罗得，但没有亚伯拉罕的代祷，神就无路完成祂的旨意。正确的代祷总是为着成就神的旨意铺路。祂为属天的火车铺轨道。神想要将罗得从所多玛救出来，但祂必须找出一条路这样作。因此，祂访问亚伯拉罕，目的是要他为罗得代祷。亚伯拉罕很能体谅神的心，神也能向他敞开祂的心。亚伯拉罕立刻用挑战性的代祷向神回应祂的心愿。这个代祷乃是神愿望的表达，也是祂旨意的完成。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "一次荣耀的代祷",
    "type": "c",
    "content": "今天在召会生活中，迫切需要这种挑战性的代祷。主所给我们的一切信息，都是为着完成祂的旨意。在这本生命读经里，我们不是仅仅顾到圣经的教訓，而是为着祂的恢复释放主今日的话。我们信在读过本篇信息以后，许多亲爱的圣徒会回应神的话，并对真正的代祷有充分的体认，因而使强烈的回声响彻主的恢复。从今以后，我们许多人要运用灵，照着神的心愿向神挑战而为召会代祷。我们知道，祂的心愿乃是要将祂的子民从邪恶的城里拯救出来，将今日的罗得从被定罪的光景中搭救出来。我们若是亲近神，与祂有亲密的交通，我们就能懂得祂的心，而在荣耀的代祷中向祂回应祂的心愿。在下篇信息中我们要看见，亚伯拉罕的代祷非常有效。在创世记十九章二十七至二十九节我们看见，亚伯拉罕仍和神的心相联。亚伯拉罕清早醒来，向着那城观看，十分挂念罗得。十九章二十九节清楚的告诉我们，神记念亚伯拉罕，『正在倾覆罗得所住之城的时候，就打发罗得从倾覆之中出来。』在召会生活中，这种有效的代祷要多而又多的得着体认并实行在我们中间。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "一次荣耀的代祷",
    "type": "7",
    "content": "（ｇ）　直到主说完了话"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "一次荣耀的代祷",
    "type": "c",
    "content": "创世记十八章不是结束在亚伯拉罕的说话，乃是结束在神的说话。三十三节说，『耶和华与亚伯拉罕说完了话就走了。』这里是记载亚伯拉罕的代祷，但不是说亚伯拉罕说完了话，乃是说主说完了话。正确的代祷总是神的说话。表面上是我们在说话，实际上是神在我们的说话里说话。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "一次荣耀的代祷",
    "type": "c",
    "content": "我喜欢这一节，说，『耶和华与亚伯拉罕说完了话就走了。』许多时候我们在祷告中说完了话，就说『阿们；』我们说『阿们，』等于说再见。我能作见证，千百次在主对我说完话之前，我就这样向主说再见了。我祷告了相当长的时间，然后说『阿们，』意思就是再见。但在我灵的深处，我觉得神在说，『你在作甚么？我还没有与你说完话，为甚么不再停留几分钟呢？』我们许多人都有这样的经历。我们的『阿们，』我们的再见，说得酞快了。我们需要停留在神面前，直到祂对我们说完了话。我们的代祷必须说出神所说的。"
  }
]