[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "一个失败的义人",
    "type": "0",
    "content": "第五十二篇　一个失败的义人"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "一个失败的义人",
    "type": "c",
    "content": "圣经是一本奇妙的书。沿着亚伯拉罕的记载，圣经也告诉我们罗得反面的历史。有相当久的时间，我不懂得为甚么圣经包含这样一段消极的记载。创世记十九章有一些经文，按人来说我不喜欢谈论。但主神圣的启示是精简的，一个字也不浪费。因此，圣经中每个字都非常重要。那么创世记十九章的目的是甚么？那是给我们一个警戒的例子。我有很重的负担，在本篇信息中，我们许多人，尤其是青年人，需要看见这个警戒的例子。我们需要这样的例子，因为今天的光景并不比所多玛的光景好。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "一个失败的义人",
    "type": "c",
    "content": "我们感谢主，祂的话告诉我们亚伯拉罕正面的历史，也告诉我们罗得反面的历史。在整本圣经中，没有一段记载像亚伯拉罕生平的记载那样完全。这段记载给人看见亚伯拉罕如何蒙神呼召，如何答应神的呼召，如何为着他的生存，凭着相信神而活，如何受訓练认识恩典以成就神的目的，如何藉受割礼受了对付，以及如何在与神亲密的交通里，与那在人水平上的神配合。我很珍赏这段记载，说到一个堕落的人得救，被变化，并且被带进与荣耀圣别之神在人水平上美妙的交通中。但沿着这段记载，还有罗得黑暗、反面的记载。在本篇信息中，我们必须详细的思考这段记载，以此作为我们自己并我们儿女及亲人的警戒。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "一个失败的义人",
    "type": "6",
    "content": "（３）　一个失败的义人"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "一个失败的义人",
    "type": "c",
    "content": "我们若读彼后二章六至九节，就看见彼得对罗得很有好感。在八节，彼得说罗得是『义人，』他的『义魂』为着所多玛人不法的行为伤痛。在九节，他描述罗得是敬虔的。因此，按照彼得的观念，罗得既公义又敬虔。我们对这点也许难以相信，因为在创世记中罗得的记载十分消极，但我们必须相信，因为圣经这样告诉我们。你若仍说罗得不是公义、敬虔，那么我要问问你自己，你比他公义、敬虔么？在某种意义上，罗得比我们许多人还公义、敬虔。然而，他虽然是得救的、公义的、敬虔的，他却是一个失败的义人。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "一个失败的义人",
    "type": "7",
    "content": "（ａ）　被动的由别人带到神的路上"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "一个失败的义人",
    "type": "c",
    "content": "我们查考罗得的历史，就看见他是被动的由别人带到神的路上，（创十一31，十二5，）由他的祖父和叔父带到神的路上。他的祖父把他从迦勒底的吾珥带到哈兰，中途停下，因为他的祖父不愿往前。当神把他祖父取去，他叔父亚伯拉罕就把他从哈兰带到迦南。有祖父和叔父能把他们的孙儿和姪儿带到神的路上，在神眼中虽然是美好的，但被动的由别人带着，却不是最好的。罗得的起头非常软弱。他在属灵的事上没有主动积极的开始。青年人，关于神圣的事或者跟随主的事，你们被动不是最好的。罗得既公义又敬虔，但他失败了，因为他的起头非常软弱、被动。他被动的开始乃是他至终失败的原因。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "一个失败的义人",
    "type": "7",
    "content": "（ｂ）　从来没有神的显现"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "一个失败的义人",
    "type": "c",
    "content": "罗得从来没有神的显现。我把关于罗得的经文读了再读，也找不出一点暗示，神曾向他显现。虽然神和两个天使访问亚伯拉罕，但只有两个天使去到罗得那里。这意思是神不公平，或是神偏待人么？当然不是。神是公平的，并且不偏待人。神没有向罗得显现，没有向罗得启示祂自己，是因为罗得被动，不主动尋求神，并且住在邪恶的城里。他不是直接跟从神，乃是间接跟从神，并且没有行在神的路上。罗得不像亚伯拉罕，与神没有直接的关係。神不看重外貌，但神看重行为，看重我们在尋求祂的事上，是主动的呢，还是被动的？你若尋求祂，祂必向你显现。你若不尋求祂，祂不会浪费时间。神没有向罗得显现，不是神的错，乃是罗得的错。神要向你显现，但你是在尋求祂，并且行在祂的路上么？你是有心、积极、主动的尋求神，并行在神的路上么？若是这样，神不会使你失望，祂必向你显现。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "一个失败的义人",
    "type": "7",
    "content": "（ｃ）　从来没有主动走神的路"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "一个失败的义人",
    "type": "c",
    "content": "罗得从来没有主动走神的路。我找不到一节经文，指明罗得在这件事上采取过主动。圣经是说，罗得的祖父把他带到哈兰；圣经不是说，罗得跟从祖父。这两者有很大的区别。我对我们中间的青年人，多少有几分担心。许多人在召会生活中，是因为有人把他们带到这里。他们没有主动的进入召会生活。当我回顾已过的五十年，我能作见证，那些在召会的路上表现主动的，今天仍是刚强的。然而，那些不采取主动，而是被动的带进召会道路的，已经逐渐坠落了。我能给你一百个人的名字，他们曾和我很亲近，并且受过我职事的帮助，但他们因为起头不刚强，没有积极主动的跟从主，就逐渐坠落了。罗得该对亚伯拉罕说，『亚伯拉罕叔叔，无论你走不走神的路，我都要走。即使我比你年轻，但在跟从神的事上我要作领头的，并且要请你跟从我。』这样说不是骄傲，乃是主动。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "一个失败的义人",
    "type": "7",
    "content": "（ｄ）　他与神的关係受别人的影响"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "一个失败的义人",
    "type": "c",
    "content": "罗得与神的关係是受别人的影响。（创十三1。）别人上他就上，别人下他就下。罗得好像一块浮木。他属灵的首领漂流到埃及，他就跟他漂流到那里。他完全受别人的影响。当亚伯拉罕往南向埃及和世界漂流时，罗得应当阻挡他，说，『亚伯拉罕叔叔，你往下走，我要往上走。』但在罗得的一生中，我们看不见这样的动向。我担心在今天的召会生活中，有这样的浮木。你与神的关係是在神直接的显现下呢，还是受别人的影响？不要以为罗得是忽然漂进所多玛的。不是。那是始于非常软弱的起头而有的逐渐发展。倘若你在读本篇信息时，觉得你没有刚强的起头，请不要灰心；因为现在来立稳固的根基，为时还不酞晚。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "一个失败的义人",
    "type": "7",
    "content": "（ｅ）　因着物质的财物离开别人属灵的影响"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "一个失败的义人",
    "type": "c",
    "content": "罗得因着物质的财物离开了别人属灵的影响。（创十三5～13。）当罗得只有属灵的影响时，他会保守自己在这影响之下；但他一旦面临属灵影响和物质财物两者之间的选择时，他选择了物质的财物。今天的原则也是一样。有些人只是跟从别人的属灵；对于他们，物质的财物，就是世俗，乃是一个试验。他们和罗得一样，虽然是义的，但仍选择了物质的财物。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "一个失败的义人",
    "type": "c",
    "content": "在十三章罗得与亚伯拉罕的争执中，圣经没有指明亚伯拉罕是错的。然而我相信，就着深刻的意义来说，那件事叫罗得的感觉受了伤。在这里我要对领头的弟兄们说一句话。对付弟兄是非常困难的事。亚伯拉罕在对付罗得时并没有作错甚么，但是只因他对付了罗得，罗得就不愿再回到他那里。亚伯拉罕从来没有忘记罗得。当他听见罗得被基大老玛掳去了，就去与诸王争战，把罗得救回来。当他得知神要毁灭所多玛，就为罗得代祷。在十九章二十七和二十八节，亚伯拉罕清早起来，向所多玛和蛾摩拉观看，因为他十分挂念罗得。然而，罗得因着感觉受伤，却不愿回到亚伯拉罕那里；他也许说，『我与你无关，就是你把我从被掳中带回来，我也绝不回你那里去。』当罗得从所多玛城被救出来时，他没有考虑回到亚伯拉罕那里。他若回去，他的一生就不会有这样可怜的结局。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "一个失败的义人",
    "type": "c",
    "content": "我有很重的负担，要青年弟兄姊妹看见，与主里年长的一代有争执并且离开他们是危险的。我作小孩的时候受到母亲的责备，会好几天不理她。我错了，我也知道她是在爱里责备我，但是只因她责备我，我就不肯见她的面。在召会生活中的原则是一样的。虽然别人也许爱我们，但我们不喜欢受他们的责备。我知道责备别人会建立仇恨。我在爱里对一些弟兄说坦率的话，我的坦率就得罪了他们。这也许就是罗得不愿回到亚伯拉罕那里的原因。在圣经里没有指明罗得感谢亚伯拉罕将他从被掳中救回来。也许他不愿放下受伤的感觉，并且谦卑自己。我们不该坚持固守这种人的感觉。我们不该像罗得，却该谦卑自己，愿意丢脸，回到亚伯拉罕那里，留在他那里。我们越快这样作，越多这样作，就越好。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "一个失败的义人",
    "type": "7",
    "content": "（ｆ）　漂流到在神面前邪恶且罪恶的光景中"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "一个失败的义人",
    "type": "c",
    "content": "罗得漂流到在神面前邪恶且罪恶的光景中。（创十三11～12。）一旦你离开属灵影响的源头，你会自动的走下坡。你绝不会走上坡。永远不要弃绝正确属灵的影响，因为那是你的保护。你若放弃了，就要失去保护，像罗得一样往下漂到所多玛。儘管罗得知道所多玛在神眼中是邪恶的，他最终还是进入那邪恶之地，并且住在那里。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "一个失败的义人",
    "type": "c",
    "content": "迦勒底的吾珥是偶像之地，埃及是属世财富和享乐之地，而所多玛是罪恶之城。这三个地方形成围绕迦南地的三角界线。我们蒙神呼召的人住在这三角形里，必须谨慎，免得坠回偶像之城，下到属世享乐之地，或者漂到罪恶之城。罗得虽然离开了偶像之地和属世享乐之地，但他却像浮木一样漂到了罪恶之城。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "一个失败的义人",
    "type": "7",
    "content": "（ｇ）　因着被掳受到神主宰的警告"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "一个失败的义人",
    "type": "c",
    "content": "罗得因着被掳受到神主宰的警告。（创十四11～12。）神怜悯他，不容许他平平安安的住在所多玛。神使罗得被掳，乃是一次警告并管教。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "一个失败的义人",
    "type": "7",
    "content": "（ｈ）　被主的得胜者从被掳中救回，但没有得帮助回到神的路上"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "一个失败的义人",
    "type": "c",
    "content": "罗得虽然被主的得胜者从被掳中救回来，但他没有得帮助回到神的路上。（创十四12～16。）有很长一段时间，我对罗得不回到神的路上感到不解。也许他酞顽固。不要以为被动的人是服从的。几乎所有被动的人都是背叛的。罗得没有學功课，没有回到神的路上。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "一个失败的义人",
    "type": "7",
    "content": "（ｉ）　回去住在神所定罪并将被神的审判毁灭的邪恶之城"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "一个失败的义人",
    "type": "c",
    "content": "罗得回去住在神所定罪并将被神的审判毁灭的邪恶之城。（创十九1～13。）罗得不是去那里作客，乃是在那里居住。那两个天使去执行神对所多玛的审判时，罗得正坐在城门口，这与亚伯拉罕坐在帐棚门口成对比。照着古时的规矩，坐在城门口的人乃是作长老的，因为只有长老才有坐在那里的特权。罗得竟成了所多玛的首领！假定主或祂的天使来访问你，他们会在那里找到你？你是坐在你的帐棚门口呢，还是坐在邪恶世界的门口？你坐在那里，就断定主会不会来到你那里。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "一个失败的义人",
    "type": "c",
    "content": "天使不肯进入罗得的家。（创十九2。）请比较这事与前章主和天使对亚伯拉罕的访问。当亚伯拉罕请他们留下，他们立刻同意。但两个天使不愿进入罗得的家，不愿留在那里，因为这家是在这样一个邪恶的城里。罗得切切的请他们之后，他们才进去与他同住。（创十九3。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "一个失败的义人",
    "type": "c",
    "content": "当天使住在罗得家中的时候，所多玛人从城中各处而来，要放纵所多玛式的情慾。（创十九4～11。）所多玛人是同性恋者。保罗在罗马一章二十四节和二十七节说到他们。今天有许多所多玛人，表现出许多所多玛式的情慾。所多玛人似乎没有灵，他们好像粗暴的畜类。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "一个失败的义人",
    "type": "c",
    "content": "罗得甚至情愿牺牲他的两个女儿，来满足所多玛人的情慾。（创十九7～9。）无论他是不是被迫，这样作绝对是不该的。这表明罗得的道德感已经被麻醉了。我们可以用大蒜的气味作个例证。我们若是整天喫大蒜，我们对大蒜的嗅觉就被麻醉了。若是有嗅觉清新的人来到喫大蒜的人中间，他立刻会注意到有大蒜味。罗得和他的儿女留在所多玛的大蒜房里多年，他们的道德感被麻醉了。罗得竟考虑牺牲他的童贞女儿，来拯救他的两个客人。他怎能考虑这样的事！虽然他是义人，但他已经丧失了对道德和羞耻的感觉。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "一个失败的义人",
    "type": "c",
    "content": "为了应付这样邪恶的光景，天使击打所多玛人，使他们眼睛昏迷。（创十九11。）这指明所有在所多玛的人都是眼睛昏迷的，都在黑暗里。所有的所多玛人都是眼睛昏迷的。人若不是眼睛昏迷的，怎会成了所多玛人？表明罪恶使人瞎眼。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "一个失败的义人",
    "type": "7",
    "content": "（ｊ）　他的儿女受了败坏"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "一个失败的义人",
    "type": "c",
    "content": "罗得的儿女因着住在邪恶之城，就受了败坏。在十九章十二节，天使的话指明罗得有女儿，也有儿子。在十八章，亚伯拉罕也许认为罗得家至少有十个人。天使对罗得说，『你这里还有甚么人吗？无论是女婿，是儿女，和这城中一切属你的人，你都要将他们从这地方带出去。我们要毁灭这地方，因为城内罪恶的声音，在耶和华面前甚大，耶和华差我们来，要毁灭这地方。』（创十九12～13。）罗得必须去告诉他的女婿、儿女，神就要毁灭那城。但是当罗得向他们传福音时，有些人不相信从主来的话，以为他在开玩笑。十四节说，『罗得就出去，告诉娶了他女儿的女婿们，说，你们起来离开这地方；因为耶和华要毁灭这城；他女婿们却以为他说的是戏言。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "一个失败的义人",
    "type": "c",
    "content": "罗得其他的儿女也没有道德感。（创十九31～35。）看看他的女儿从那城逃出以后所作的事！罗得和他的女儿从所多玛逃出以后还有酒。（创十九32。）他们若没有带酒，在他们所住的山洞里怎会有酒？他们真是被所多玛罪恶的光景麻醉了！一九六三年，我去拉斯维加斯访问一些圣徒，他们为着住在那城里表白，说，『我们住在这个赌城并没有错，因为我们在这里为主作见证。』我没有和他们争辩，但我在自己里面深处说，『你们若在这里住上几年，你们的儿女对赌博的邪恶就没有感觉了。』今天许多青年人已经被麻醉了。看看他们穿着的方式：没有道德感或羞耻感。许多时候我在街上，必须闭上眼睛。青年女子没有羞耻感，就是没有保护。整个世界对羞耻和道德的感觉，都已经被麻醉了。因为青年人多半生长在罪恶的气氛中，他们的感觉已经被麻醉了。但他们若是进入召会生活，留在召会生活纯洁的气氛中几个月，他们就不愿意回罪恶的世界去，他们会无法忍受祂的臭味。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "一个失败的义人",
    "type": "c",
    "content": "我们生活在邪恶的世代，我们需要保护。我们的家庭和儿女必须蒙保护。我们都必须逃出所多玛，把那邪恶的气氛关在门外。若不是这样，我们的后裔就会被麻醉。在所多玛被毁灭以后，罗得和他的女儿怎么会那样作？就是因为他们的道德感已经坠落得极低了。我们若留在新鲜的空气中，会立刻觉得不道德的污浊气味。但我们若分辨不出污浊的气味，那就是说我们的道德感已经被麻醉了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "一个失败的义人",
    "type": "7",
    "content": "（ｋ）　他自己藉得胜者的代祷仅仅得救"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "一个失败的义人",
    "type": "c",
    "content": "藉着得胜者的代祷，罗得自己仅仅得救。（创十九15～25，29。）甚至在天使告诉罗得所多玛要遭毁灭以后，他还在那里迟延不走。他不甘愿逃离那城，但天使拉着他的手，把他拖出来。十六节说，『但罗得迟延不走；二人因为耶和华怜恤罗得，就拉着他的手，和他妻子的手，并他两个女儿的手，把他们领出来，安置在城外。』罗得不忠信，但主是有怜悯的，把他拉出所多玛，好像把木柴从火中抽出来一样。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "一个失败的义人",
    "type": "7",
    "content": "（ｌ）　他的妻子从毁灭中得救，却变成了盐柱"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "一个失败的义人",
    "type": "c",
    "content": "罗得的妻子从毁灭中得救，但她变成了一根盐柱。（创十九15～17，26，路十七32。）粉状的盐很有用处，但成了块就没有用处了。罗得的妻子成了盐柱，就是说她在神手中失去了用处，变成了羞辱的记号。今天基督教只帮助人顾到得救或沉沦，但圣经启示除了得救或沉沦以外，还有荣耀或羞辱的问题。罗得的妻子没有失丧，她从毁灭中得救了。然而，最终她变成了羞辱的记号。所以，主在路加十七章三十二节说，『要回想罗得的妻子。』这是警告我们，虽然我们已经得救了，但在主回来时，可能会像罗得的妻子一样蒙羞。虽然我们是得救的人，但我们在主回来时可能是个蒙羞的人。（约壹二28。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "一个失败的义人",
    "type": "c",
    "content": "在路加十七章二十八至三十三节，主警告我们不要回头看。罗得的妻子为甚么回头看？因为她的一些孩子，尤其是她的一些女儿，还在所多玛；也因为她的房子和衣物还在那里。你若仔细读创世记十九章，会读出来她是在罗得的后面。他们是夫妇，应当走在一起；她不该在丈夫的后面。但她在罗得后面，回头一看，就变成了一根盐柱。她向她喜爱住的地方回头一看，就变成了羞辱的记号，作我们的警戒。这不仅仅是一个故事或道理。我们从这看见，除了得救的问题以外，还有羞辱的问题。当审判的日子来时，你是要有分于荣耀呢，还是要有分于羞辱？我们不会沉沦，因为我们的救恩是确定的。然而，正如这警戒的例子所指明的，我们可能会蒙羞。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "一个失败的义人",
    "type": "7",
    "content": "（ｍ）　他一生的结果生出摩押人和亚捫人"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "一个失败的义人",
    "type": "c",
    "content": "罗得一生的结果生出了摩押人和亚捫人（便亚米人），这两族人甚至到第十代都为神所弃绝。（创十九36～38，申三二3。）罗得一生的结局是何等可怜！他不是生出以撒，而是生出神所弃绝的摩押人和亚捫人。在罗得的故事这里，我们看见一个失败义人的记载。沿着得胜的亚伯拉罕白色的记载，还有失败的罗得黑色的记载。罗得一生的记载，对我们众人该是有力的警戒。"
  }
]