[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "一根盐柱",
    "type": "0",
    "content": "第五十三篇　一根盐柱"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "一根盐柱",
    "type": "c",
    "content": "前一篇信息说到罗得，他是一个失败的义人，本篇信息要说到罗得的妻子，她变成了一根盐柱。（创十九26。）创世记十九章也许是人类历史中关于盐柱惟一的记载，我们需要非常仔细的来看。这根盐柱不是神创造的，乃是罗得的妻子变成的。路加十七章记载，有一次人问主耶穌关于国度来到的事，主很重的说，『你们要回想罗得的妻子。』（路十七32。）这话是非常有意义的。在某种意义上，主似乎是对门徒说，『不要谈论国度。你们倒要知道，当国度来到的时候，那个世代要如何。那个世代要像挪亚的日子和罗得的日子。这两种日子都是我来临之日的豫影。』因此，在主郑重、严肃、清明的话里，题到三种世代：挪亚的世代，罗得的世代，和主回来时的世代。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "一根盐柱",
    "type": "c",
    "content": "我们在前几篇信息说到挪亚时，曾指出他是活在一个被迷惑的世代；那世代的人已被自己的私慾和邪恶的宴乐所迷惑、麻醉并毒化。在路加十七章二十七节，当主说到挪亚的日子，祂题到嫁娶的事。然而，当祂说到罗得的日子，祂没有题到嫁娶，因为在所多玛，婚姻已经完全被破坏了，人们沉湎在所多玛式的情慾中。主在路加十七章二十八和三十节说，『又好像罗得的日子，人喫喝买卖，栽种盖造，…人子显现的日子，也要这样。』主说完这话以后，接着说，『当那日，人在房顶上，器具在屋子里，不要下来拿；在田地里的，也照样不要回去。』（路十七31。）在巴勒斯坦，房顶是平的。主说，『当我来临的时候，你在房顶上，就不要下来到房子里拿东西。你若下来，就要被撇下。你在田里工作，也不要回家。除了我以外，你必须忘掉一切。』说了这话以后，主接着就说，『你们要回想罗得的妻子。』（路十七32。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "一根盐柱",
    "type": "c",
    "content": "今天就像挪亚的日子和罗得的日子一样，许多基督徒受了麻醉和迷惑，对神的事失去了正确的感觉。有些人甚至教导信徒说，他们会在玩足球的时候被提。但是照着神圣话语的启示，当主回来的时候，祂不会提去那些仍然有分于属世娱乐的圣徒。我们基督徒是神的莊稼，凭着作生命种子的基督长大。（酞十三3～8，18～23。）没有一个生命长大成熟的基督徒，仍然有分于任何属世的娱乐。那些继续有分于属世娱乐的基督徒都不是成熟的，乃是青嫩的，主不会将他们从田里收割去。今天那些被迷惑的基督徒需要听这样清明的话。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "一根盐柱",
    "type": "6",
    "content": "（４）　一根盐柱"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "一根盐柱",
    "type": "c",
    "content": "罗得的妻子变成一根盐柱，记载于活在与神的交通里这一段。创世记这一段包括十八至二十四章，虽然是在与神交通里之生活的记载，却包含了一个得救而失败的人、他的妻子和他两个女儿黑暗的记载。罗得不只有这两个女儿，但天使来到所多玛时，找不到其他的人。创世记十九章十五节说，『天明了，天使催逼罗得说，起来，带着你的妻子，和所找到的两个女儿出去，免得你因这城里的罪恶，同被剿灭。』（另译。）天使似乎是说，『罗得，我们只能找到你的两个孩子。神差我们来这里拯救你和你的全家，但我们只找到这些人。我们的使命是要毁灭这城。现在你、你的妻子、和你的女儿必须逃走。』下节说罗得迟延不走。按照原文，罗得不但迟延，他还犹疑，不愿离开那城。他犹疑不定，天使『因为耶和华怜恤罗得，就拉着他的手，和他妻子的手，并他两个女儿的手，把他们领出来，安置在城外。』天使把他们四人领出城外，说，『逃命罢！不可回头看。』（创十九17。）但二十六节说，罗得的妻子『在后边回头一看，就变成了一根盐柱。』罗得的妻子是得救的，因她被拉出城外，免受毁灭。但她虽然是得救的，却变成了一根盐柱。变成盐柱的确不是一件好事，乃是一个羞耻。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "一根盐柱",
    "type": "c",
    "content": "我多次说过，创世记几乎包含一切神圣真理的种子。十九章二十六节的盐柱也可视为一粒种子，这粒种子的长大是在路加十七章三十二节，在那里主告诉我们要回想罗得的妻子，并且约翰一书二章二十八节告诉我们，在主显现的时候我们也许会蒙羞。这粒种子的收成是在启示录十六章十五节，在那里主说，『看哪，我来像贼一样。那儆醒、看守自己衣服，免得赤身而行，叫人见他羞耻的，有福了。』主来要像贼一样，不给人一点豫告。那时我们的赤身若是被暴露，我们就要蒙羞。因此，这粒蒙羞的种子是撒在创世记十九章，长大在路加十七章和约翰一书二章，而收割在启示录十六章。我在本篇信息中的负担是要你们牢记，创世记不仅有亚伯拉罕的种子，也有罗得和他妻子的种子。他的妻子变成了一根盐柱，一个羞耻的记号。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "一根盐柱",
    "type": "c",
    "content": "本篇信息的基本观念乃是：真正得救的基督徒确实可能蒙羞。不要听这世代迷惑人的教訓。今天在基督教里有许多教訓是麻醉人的，那些吸收这些教訓的人，心思既不清明，又不活在灵里。在本篇信息中，我们需要听见从主来的清明话语，这话会使我们的心思清明，并叫我们的灵活过来。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "一根盐柱",
    "type": "7",
    "content": "（ａ）　罗得的妻子"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "一根盐柱",
    "type": "c",
    "content": "我们已经指出，罗得的妻子得救不至毁灭是毫无疑问的。这点启示得十分确定且清楚，没有人能辩驳。但我们看见，她在丈夫后边回头一看，变成了一根盐柱。她走在丈夫后边，指明她比丈夫还不愿意离开所多玛，并且不乐意跟随他出城。她若是乐意逃离所多玛，必会和丈夫并肩而行。她在回头一看变成盐柱以前，已经落在丈夫后边了。在这点上，让我对作妻子的说一句话。在犯罪的事上，妻子不情愿跟随丈夫是好的；但在对神的事上，妻子慢慢跟随丈夫并不好。在对神的事上，妻子最好与丈夫同行、并行，不落在丈夫后边。你若是落后，也许会像罗得的妻子一样受苦，变成一根盐柱。这是对我们众人的警告。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "一根盐柱",
    "type": "c",
    "content": "罗得的妻子变成一根盐柱，表徵她失去了功用，并且变成了一个羞耻的记号。盐呈粉状是非常有用的。盐越磨成细粉，功用越好。但是没有人用柱子一样的盐。主耶穌说，我们得救重生的人是世上的盐。（酞五13。）我们的功用乃是消杀这败坏世界的病菌。然而，我们若是失了味，（路十四34，）意思就是像罗得的妻子，失去了我们的功用。罗得的妻子是神的子民，应当满有咸味，并且能消杀在她周围腐败的病菌。但她失了味，变得毫无功用。她成了一个羞耻的记号。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "一根盐柱",
    "type": "c",
    "content": "神的灵在写创世记的时候，不愿写下罗得妻子的名字。亚伯拉罕妻子撒拉的名字曾多次题到，但罗得妻子的名字却未题过。这名字不值得一题。这个可怜的圣徒走在丈夫后边，回头向所多玛城观看。她也许是看她的孩子、房子和别的财物。她的一切家财都留在所多玛那里。她的身体虽然被拖出那城，但她的兴趣、心情、心愿和魂仍在那城里面。因此，当她回头看那地方，主就使她变成一根盐柱，给我们众人作为警戒的例子。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "一根盐柱",
    "type": "c",
    "content": "在路加十七章，主用罗得的妻子为例，警戒祂的门徒。然而，今天很少基督徒活在这个警戒之下。但我们必须留意这警戒，就是一个真正得救的人，在主显现时面临蒙羞的可能。我确实不愿变成一根盐柱。你呢？变成一根盐柱不是荣耀，乃是羞耻。信徒变成一根没有生命的盐柱，立在露天之下，不为着别的，只为着受苦，这是何等的羞耻！"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "一根盐柱",
    "type": "7",
    "content": "（ｂ）　在跟从主的事上不绝对的人"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "一根盐柱",
    "type": "c",
    "content": "路加十四章二十五至三十三节说到在跟从主上的绝对。我们必须绝对跟从主。虽然圣经教导我们要爱别人，但在路加十四章二十六节这里，主耶穌口中所出的圣言竟然说，『人到我这里来，若不恨自己的父亲、母亲、妻子、儿女、弟兄、姊妹，甚至自己的魂生命，就不能作我的门徒。』人若不绝对，就不可能正确的跟从主。我们的父母、妻子、儿女、弟兄、姊妹、和我们自己的魂生命，都该是次要的，主自己必须是第一，而我们必须绝对的跟从祂。主说到为祂的缘故恨我们的亲人，意思不是真的恨，乃是爱的恨。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "一根盐柱",
    "type": "c",
    "content": "在这段出自主口中的话里，我们看见我们必须绝对的跟从祂。这不是主日敬拜神的问题，也不是照着自己的喜好在家里研读圣经的问题。连这样的家庭读经都可能成为另一种嗜好或娱乐。在神眼中，你的家庭读经也许与篮球比赛没有两样。你在读经的时候等于用你的客厅作球场，打你的圣经球。你在跟从主的事上不绝对。我不是开玩笑，我是说真话。我不仅对别人说，也对自己说。主能为我作见证，当我豫备本篇信息的时候，主问我说，『你如何？我吩咐你释放这篇信息，但你在跟从我的事上绝对么？』愿主怜悯我，我不愿传给别人，自己反被弃绝了。愿祂也怜悯所有亲爱的圣徒。我们何等需要清明的话，使我们不再被迷惑！我们若是相信约翰三章十六节，也当相信路加十四章二十六至三十五节。有许多信息释放出来，许多小册印出来，讲到约翰三章十六节，但讲到路加十四章二十六至三十五节的信息和小册在那里？在主的恢复里，我们不该向祂的子民隐藏任何真理。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "一根盐柱",
    "type": "c",
    "content": "那些在跟从主的事上不绝对的人变得没有用处。请告诉我，今天有多少基督徒在主手中是对神的经纶真正有用的？就着神的经纶来说，大多基督徒已经变为无用。他们好像失了味的盐一样。（路十四34。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "一根盐柱",
    "type": "c",
    "content": "这样失了味的基督徒，照路加十四章三十五节来看，他们『或用在田里，或栈在粪里，都不合式，只好扔在外面。』这里的田，是为神长出东西，使神成就祂目的的田地。而宇宙中的粪栈乃是火湖，一切的污物都要栈在那里。路加十四章三十五节主要是指要来的国度时代。在国度时代有为着达成神目的的田地，也有火湖，就是粪栈。基督教总是告诉人，只有天堂和地狱两个地方。但在本节主耶穌题到第三个地方，说失了味的盐或用在田里，或栈在粪里，都不合式，只好扔在外面。罗得的妻子所变成的盐柱在那里？在天上还是在所多玛？两处都不在，乃在第三个地方。你把路加福音从头到尾都读过了，但你看见本章有三个地方么？你要在那里？在田里，在粪栈里，还是被丢在第三个地方？"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "一根盐柱",
    "type": "c",
    "content": "主在马酞二十五章三十节说，那无用的奴仆要被扔在外面黑暗里。外面的黑暗也必是第三个地方。这是甚么地方，是在那里，圣经没有说。虽然如此，圣经确实说，你若是懒惰的奴仆，在主回来的时候，把你用在田里不合式，因为你是无用的；把你栈在粪里也不合式，因为你已经得救了；那么你要在那里？要在第三个地方，就是荣耀的国度和火湖之外的地方。很少基督徒看见，在圣经里为着得救而失败的人豫备了第三个地方。这是清明的话。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "一根盐柱",
    "type": "c",
    "content": "我们需要铭记，在神的话语中，在与人有关的完满启示里，有三个地方、一处为着得救，一处为着沉沦，还有一处为着羞辱。罗得的妻子在那里？她虽然是得救的，却在第三个地方，就是羞辱的地方。这是主耶穌在路加福音中的教訓。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "一根盐柱",
    "type": "7",
    "content": "（ｃ）　像世人一样活在世界中，并想要拯救自己魂的信徒"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "一根盐柱",
    "type": "c",
    "content": "信徒若像世人一样活在世界中，并想要拯救自己的魂，就是自己的魂生命，就要和罗得的妻子一样蒙羞，并要在主回来时丧失他们的魂。（路十七２８～３３。）大多数的基督徒都是这样。他们虽然是信徒，却像世人一样生活，照世人的样子购物并穿着。既然他们生活、行事、为人和世人一样，他们和世人之间就没有区别。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "一根盐柱",
    "type": "c",
    "content": "拯救魂的意思就是不肯为主的缘故受苦。拯救自己魂的基督徒，喜欢有自己的享乐。他们说，『去看体育比赛有甚么不对？这不是罪恶。』这虽然不是罪恶，但却是属世的。我不是说基督徒不该为他们的健康有一些运动。我们当然需要运动。但任何一种运动，一旦成为比赛或娱乐，就是属世的。你若享受祂，发现祂是有乐趣的，这意思就是你在拯救你的魂。要得着任何心理和属世的享受，就是拯救魂。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "一根盐柱",
    "type": "c",
    "content": "今天不是我们基督徒得着心理和属世的快乐或享受的时候，乃是我们在魂里，在心理上受苦的时候。只要我们能维持生存就彀了。我们不该尋求心理和属世的享乐。自从第二次世界大战以来，谁释放过这样清明的话？在已过的三十一年里，我一直在留意观察，我从来没有听见清明的话语或警戒，告诉基督徒说，我们在地上不是为着心理和属世的享受，我们必须遭受失去各种消遣和娱乐的痛苦。你在家里享受某种音乐，也许就是在拯救你的魂。许多基督徒无法胜过电视机，他们看电视也许就是在拯救他们的魂。我既不宗教也不律法，但我的确说，今天不是我们得着心理和属世消遣的时候，今天乃是我们在魂里受苦的时候。这种魂里的受苦，乃是为着魂的得救。你若不愿为着你魂的得救受苦，你就要像罗得的妻子一样蒙羞，并要在主回来时失丧你的魂。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "一根盐柱",
    "type": "c",
    "content": "在主回来时，所有的基督徒都要一次被提的教訓是错误的。那种教訓使主子民属灵的感觉麻木了。主在路加十七章三十四和三十五节说，『我告诉你们，当那一夜，两个人在一个床上，要取去一个，撇下一个。两个女人在一处推磨，要取去一个，撇下一个。』你也许会争辩，说，『取去的是信徒，撇下的是不信的。』但这是你的解释。同样的两个人，在同样的地方作同样的事，只有主知道谁是真正为着祂。你读路加十七章二十二至三十七节全文，会看见这话不是给不信的人，乃是给主的门徒。这话是告诉他们主来临的时候。三十四、三十五节的『两个，』是指主的两个门徒，一个要取去，一个要撇下。取去的当然不像罗得的妻子，撇下的门徒就要像罗得的妻子。这是清明的话。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "一根盐柱",
    "type": "7",
    "content": "（ｄ）　不按膏油涂抹所教导的住在主里面之神的儿女"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "一根盐柱",
    "type": "c",
    "content": "神的儿女不按膏油涂抹所教导的住在主里面，在主回来的时候就要蒙羞。（约壹二27～28。）我们在主恢复里的人，知道甚么是里面膏油涂抹的教訓。但我们有没有照着里面活的膏油涂抹的教訓，住在主里面？约翰一书二章二十七和二十八节嘱咐我们，要照着膏油涂抹住在主里面。例如，你想要去买东西，然而膏油涂抹说『不，』你会说『主，阿们』么？若是这样，那就好了。但你若说，『主，我不买不好的东西。』主也许说，『我不管你买好东西还是坏东西。不要去。』我们只该简单的说，『主，阿们，我就照着里面膏油涂抹的教訓住在你里面。』我们都需要这样住在主里面。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "一根盐柱",
    "type": "c",
    "content": "我们若是不照着膏油涂抹住在主里面，我们就要『蒙羞离开祂。』（约壹二28。）觉得羞愧是一件事，蒙羞是另一件事。本节不是说我们要觉得羞愧，乃是说我们要『蒙羞。』请注意，按照希腊文，这里的意思不是像钦定英文译本所说的『在祂面前，』而是『离开祂。』这里的希腊文介係词是apo，意思是『离开。』我们若照着膏油涂抹住在主里面，当祂显现的时候，我们就有信心、确据、胆量和平安，不至于离开祂。再者，这里希腊文的意思不光是『在祂来临的时候，』也是『在祂的同在中。』希腊文的『同在』是parousia（巴路西亚），包含来临的意思。我们可能有祂的来临，却不在祂的同在里。主耶穌要来临，但你配在祂的同在中么？你的生活若是照着属世的方式，爱世界，把主排在末后，就当祂来临的时候，你怎能被带进祂的同在中？我们必须照着里面的膏油涂抹住在主里面，这样，在祂显现的时候，我们在祂面前，在祂的同在中就有信心、胆量和确据，不至于蒙羞离开祂。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "一根盐柱",
    "type": "c",
    "content": "在主显现的时候，祂要对付祂的信徒。祂的信徒今天若照着里面的膏油涂抹住在祂里面，这样来跟从祂，那时就有平安、胆量、确据和信心，并被带进祂的巴路西亚里，带进祂的同在里。他们今天若不住在祂里面，在祂显现的时候，就要蒙羞离开祂。蒙羞离开祂，意思必是指被放在第三个地方，那地方既不是为着达成神目的的田地，也不是火湖的粪栈。那是在祂同在之外的羞辱之地。蒙羞离开祂的信徒，并没有失丧。他仍是得救的人，但他必须蒙羞。蒙羞之于他乃是对付和管教，那是主宰的主对祂失败的信徒所施行的惩治。这件事相当清楚，也非常严肃。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "一根盐柱",
    "type": "7",
    "content": "（ｅ）　不儆醒等候主回来并过正当生活的信徒"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "一根盐柱",
    "type": "c",
    "content": "信徒若不儆醒等候主回来并过正当的生活，就要蒙羞。（启十六15。）主在启示录十六章十五节告诉我们，要看守自己的衣服。在圣经里，衣服总是表徵我们在行事为人和生活里的所是。我们必须有清洁的行事为人，我们属灵的衣服必须纯净、洁白、为主所称许。我们必须儆醒等候主来，并保守自己的衣服纯洁。倘若我们过这样清洁的生活，当祂来临的时候，就不会赤身，人也不会看见我们的羞耻。本节也说，主来要像贼一样。祂来不像访客，事先宣佈祂到达的时间。在我们意想不到贼会来的时候，贼就来了。听说贼常在清晨三、四点的时候来到，那时正是人熟睡的时候。我们需要谨守并儆醒，不然主像贼一样来到，我们的赤身就要被暴露。这再次告诉我们，得救的人在主回来时有蒙羞的可能。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "一根盐柱",
    "type": "7",
    "content": "（ｆ）　不照神的经纶生活行事之神的子民"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "一根盐柱",
    "type": "c",
    "content": "神的子民不照着神的法则，也就是不照着神的经纶生活、行事，必不能达成神的目的，并且要蒙羞。我们已经看见，这就是盐柱的意义。不要仅仅把这事当作查经，乃要当作给我们众人的警戒。甚至我们在主恢复里的人，也不能鬆懈或漠不关心。我们必须谨守，并认为情况相当严肃。我们需要有达成神目的的生活、行事，然后在主显现的时候，就会在祂的巴路西亚里，不至于被扔在第三个地方，就是羞耻的地方。"
  }
]