[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "凭乱伦所生的后裔",
    "type": "0",
    "content": "第五十四篇　凭乱伦所生的后裔"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "凭乱伦所生的后裔",
    "type": "c",
    "content": "我已经多次指出，一切神圣启示的种子，几乎都可以在创世记里看见。种子是事物的原始形态。种子虽然很小，形态简单，一旦撒在地里，却会生长。当种子生长的时候，就取了另外的形态，首先是苗，然后又长大发展。种子发展的最后形态虽然和种子的形态不同，但一切的原则和主要方面都可以在种子里看见。我们若要明白创世记十九章，必须把这章当作一粒种子，这粒种子在圣经以后的各卷书中逐渐生长、发展而达到收成。创世记十九章三十至三十八节关于罗得和他女儿的记载，是一粒消极的种子，说到乱伦这样的丑事，但这段记载却用于积极的目的，给我们有力、清明的警告。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "凭乱伦所生的后裔",
    "type": "6",
    "content": "（５）　凭乱伦所生的后裔"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "凭乱伦所生的后裔",
    "type": "c",
    "content": "在本篇信息中，我们必须来看一幅最丑恶的图画，就是乱伦。创世记十九章三十至三十八节，也许是人类历史上最早记载的乱伦事件，这是论到活在与神的交通里这一段的一部分。我们来看这件事时，必须思想六点：家庭、父亲、母亲、女儿、后裔、以及神深远不能追测的怜悯。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "凭乱伦所生的后裔",
    "type": "c",
    "content": "首先有家庭，就是团体。其次有父亲，就是这团体的领头人。第三有母亲，就是领头人的帮手。任何团体的领头人都需要帮助。家庭中正确的帮手就是妻子。在圣经里，把妻子称为『配助』（helpmeet）。在表号上，家庭中的妻子表徵生命里的帮手。这观念是照着圣经的原则。看看撒拉的例子。亚伯拉罕为着神的目的有一个家庭，因为亚伯拉罕独自不能作甚么来达成神的目的。他需要生命里的帮手。虽然他转向夏甲求助，但夏甲不是生命里的帮手，而是肉体里的帮手。撒拉是惟一的帮手，她是在生命里有功用的人。没有她，亚伯拉罕绝不能生出以撒，以成就神的目的。今天召会是属灵的家庭，也需要生命里正确的功用，以生出『以撒，』好成就神的目的。我们会看见，到一个时候，罗得的家庭团体失去了生命里的功用，因为妻子变成了一根盐柱。她应当有咸味，并且保持美好的味道，但由于她的属世，失去了生命里的功用。在表号上，变成一根盐柱表明失去生命里的功用。虽然有团体同领头人，但是缺了具有生命功用的妻子，只有一根羞耻的柱子。今天许多基督教团体就是这样。虽然这些团体有领头人，但他们缺少具有真实生命功用的正确妻子。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "凭乱伦所生的后裔",
    "type": "c",
    "content": "因为罗得的家庭失去了生命里的功用，所以有了不正当的成员，就是女儿。我不乐意称罗得团体的成员为女儿，因为女儿这辞是很好的称谓。而她们是怎样的人？她们是女儿，是妻子，还是母亲？我简直不知道怎样称呼她们。你若称她们为女儿，你必须说她们是乱伦的女儿。虽然她们能成为母亲，但她们是乱伦的母亲。就是题到她们所作的，我也觉得羞耻。大女儿和父亲同寝后，鼓励小的去作同样的事。何等的可耻！这些就是罗得团体的成员。今天许多基督教的团体也有这样不正当的成员。他们和罗得的女儿一样，渴望得着后裔，却不顾正确的方法。他们也许说，『我们要去得人，』但他们是藉着属灵乱伦的作法去得人。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "凭乱伦所生的后裔",
    "type": "c",
    "content": "十九章三十至三十八节有团体、领头人、生命里的帮手、成员、以及凭乱伦所生的后裔。但赞美主，最终神深远不能追测的怜悯，却显在来自这乱伦的一个后裔身上。摩押女子路得，就是罗得藉他女儿所生的一个后裔，成了大卫的曾祖母，和基督的先祖。这岂不是神深远不能追测的怜悯么？然而，我们听见这话不该说，『让我们作恶以成善罢。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "凭乱伦所生的后裔",
    "type": "7",
    "content": "（ａ）　家庭－团体"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "凭乱伦所生的后裔",
    "type": "c",
    "content": "现在我们要更详细的来看这六点。基于创世记中每件事都是一粒种子的原则，我们可以说，亚伯拉罕的帐棚，就是他与在人水平上的神有亲密交通的地方，乃是帐幕的雏形；神吩咐亚伯拉罕的后裔建造这帐幕，作祂在地上的居所。亚伯拉罕的帐棚是种子，以色列人在旷野所建立的帐幕是这粒种子的长大，而他们在迦南美地所建造的圣殿是这粒种子进一步的发展。今天的召会，就是神在地上的真居所，乃是旧约里藉亚伯拉罕的帐棚、帐幕和圣殿所描绘之事的应验。最终，新耶路撒冷是这粒种子的终极收成。启示录二十一章三节说，『神的帐幕与人同在，祂要与人同住。』因此，在创世记十八章有种子，在启示录二十一章有收成。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "凭乱伦所生的后裔",
    "type": "c",
    "content": "同样的原则，在亚伯拉罕和罗得的时代，神在地上有一班子民。祂的子民是由两个家组成的，就是亚伯拉罕家和罗得家。这是以后诸世代神子民的一粒种子，一个雏形。首先，以色列人是神子民种子的发展，而今天召会是这发展的延续。最终，在新耶路撒冷我们要看见，历世历代所有蒙救赎的人，是神在地上子民完满的收成。这里再一次有种子、发展和收成。藉此我们看见，凡种子所具有的，在发展中也该看到。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "凭乱伦所生的后裔",
    "type": "c",
    "content": "起初，亚伯拉罕家和罗得家都是神的子民，他们乃是一。然而，到一个时候，分裂进来了，他们分开了。当他们是一的时候，他们不是『团体；』他们是神的子民，是神的一班子民。等到分裂进来，产生了『自由团体。』古时的自由团体，就是今天自由团体的种子和雏形。今天在神子民中间的自由团体，的确是这粒种子进一步的发展。罗得种下的分裂，在所罗门时代之后有了发展，那时以色列人分裂了，自由团体产生了。那个自由团体，就是以色列国，是神从来不承认的。神祇承认犹大，因为犹大是在正确的立场上。在召会时代，原则是一样的。整个召会该是神的一班子民。在早期，召会是惟一的。但一次又一次的分裂进来，产生了许多自由团体。我们赞美主，这分裂不会继续留到新天新地。藉着主的回来，这分裂要被了结。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "凭乱伦所生的后裔",
    "type": "8",
    "content": "《一》　离开神的见证人和见证"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "凭乱伦所生的后裔",
    "type": "c",
    "content": "我们已经看见，罗得与亚伯拉罕分开，乃是分裂以及今日自由团体的种子。谁是那次分裂的原因？错不在亚伯拉罕一边，乃在罗得一边。罗得家的人也许会争辩说，『我们不也是神的子民么？为甚么你们亚伯拉罕家的人总说你们是神的子民？』不错，罗得家是神子民的一部分，但他们离开了神的见证人和见证，就是亚伯拉罕和他所作的见证。神的见证人和见证是在希伯崙幔利橡树旁亚伯拉罕的帐棚那里，不是在所多玛城的罗得那里。在十八和十九章我们看见，神和两个天使很高兴的与亚伯拉罕在一起，一同享受午餐和亲密的交通。但天使去邪恶的所多玛城时，神没有与他们同去；祂留在亚伯拉罕那里。两个团体都是神的子民，但神的同在在那里？神的同在只随着亚伯拉罕家。神的同在随着亚伯拉罕家，因为他的家是神典型的子民，并且有神见证的正确地位。罗得虽是神的一个子民，但他不在希伯崙幔利橡树旁的正确立场上；他在所多玛，在分裂和自由团体的立场上。神所有的子民既是祂的家，就该住在希伯崙的幔利橡树旁，在那里神能友好并亲密的访问他们。我们在这里能看见召会和自由团体的不同：一切的自由团体都是神的子民，但召会是在『希伯崙』的『幔利橡树』旁，不断的享受神亲密的同在。那么自由团体如何呢？就和罗得家的情形一样，神没有与他们相聚。他们是神的子民，神关心他们，不忘记他们，但祂的同在没有随着他们。天使离开，去所多玛拯救罗得和他的家之后，神的同在还是随着祂亲爱的朋友亚伯拉罕。你在那里？是与亚伯拉罕的家同在希伯崙呢，还是与罗得的自由团体同在所多玛？"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "凭乱伦所生的后裔",
    "type": "c",
    "content": "圣经岂没有说罗得是义人么？不错，彼后二章七和八节清楚的告诉我们，罗得是义的。自由团体中的人不是得救的么？他们当然是得救的。但看看他们的情况：自由团体中的人，乃是在被神定罪的地方。这点在神圣启示的光照里是很清楚的。假定你活在亚伯拉罕和罗得的时代，你要与那一个团体在一起？也许你会说，『你说罗得的团体是分裂；亚伯拉罕的团体不也是分裂么？亚伯拉罕的团体或罗得的团体都不是整体，他们都是一样的。亚伯拉罕家和罗得家都是神的子民，你为甚么把两家区分得这么大？两家既然都是神的子民，我今天要和罗得在一起，明天要去访问亚伯拉罕。』你可以和罗得在一起，但神不愿意。这有很大的不同。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "凭乱伦所生的后裔",
    "type": "c",
    "content": "除了那在正确立场上，能与神有亲密交通的家，还有一个自由团体。今天的情况是这粒种子进一步的发展。对于自由团体要诚实公平。他们中间有神的见证么？没有，神在自由团体中没有彰显。他们为所欲为，他们没有见证人或见证。罗得家成了这样一个自由团体，因为这家离开了亚伯拉罕和他所作的见证。倘若我是罗得，有我们今天所有的光，我会说，『亚伯拉罕叔叔，即使你逼我离开你，我也不肯走。你就是不喜欢我，我还要抱你、亲你。我要和你在一起，因为你是神的见证人，并且因为神的见证与你同在。我绝不弃掉这见证。』今天我们该有这种态度。虽然我们也许不高兴召会中的弟兄，但我们该说，『弟兄们，虽然我对你们觉得不愉快，虽然你们会苦待我，但我绝不离开神的见证。』古时自由团体的难处的由来、根源，乃是这团体离开了神的见证人和见证。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "凭乱伦所生的后裔",
    "type": "c",
    "content": "我们许多人能作见证，我们离开公会的时候，我们很喜乐，觉得好像在天上。但是离开召会就完全不同了。你若弃绝召会，你的喜乐就必消失，直等你回到神的见证，喜乐才会回来。我不是轻易的说这话。没有一个例外，那些离开召会的人，就失去了喜乐。一旦人离开了召会，他就很难回来。看看罗得：虽然诸王被杀败以后，他得了拯救，但他不肯回到亚伯拉罕那里。甚至他从所多玛的毁灭中得救以后，仍然没有回到亚伯拉罕那里。以后我们会看见，罗得仍有他自己的拣选。我们离开公会以后很喜乐，但离开召会以后不喜乐；这证明甚么是有神同在的召会，甚么是没有神同在的公会。我们也许不能凭思想分辨其间的不同，但我们能凭灵里生命的感觉分辨其间的不同。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "凭乱伦所生的后裔",
    "type": "8",
    "content": "《二》　漂进邪恶的城"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "凭乱伦所生的后裔",
    "type": "c",
    "content": "罗得的团体离开了神的见证人和见证以后，漂进了邪恶的所多玛城。（创十三12～13，十九1。）你若离开召会生活，你就会被击败。就像一块不能控制方向，只好随波逐流的浮木，你会随着这世代的潮流往下漂流，直到你发现自己在邪恶的城里。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "凭乱伦所生的后裔",
    "type": "8",
    "content": "《三》　虽然得救仍有自己的喜好"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "凭乱伦所生的后裔",
    "type": "c",
    "content": "罗得从所多玛的毁灭中得救以后，仍有自己的喜好。（创十九20～23。）他请求救他的天使许他去一个名叫琐珥的小城。神是满有怜悯的，天使应允了罗得的请求。你若追溯许多有异议的团体的历史，你会看见同样的情形。首先，他们在大城里，神没有给他们祝福。于是，在神干豫以后，他们迁到一个远离神见证的小城琐珥。他们首先离开神的见证，漂进神所定罪的情况，然后仍有自己的拣选，到一个小地方去。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "凭乱伦所生的后裔",
    "type": "8",
    "content": "《四》　从神的见证人和见证进一步被孤立"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "凭乱伦所生的后裔",
    "type": "c",
    "content": "最终罗得去住在山洞里。（创十九30。）有些自由团体像罗得一样，离开大城往小城去以后，就去住在山洞里。他们把自己从神其余的子民孤立起来，不肯与他们有交通。他们会说，『为甚么说你们是召会，而我们不是？』他们若是召会，就不该住在山洞里，乃该出来与神的子民交通。但他们只关心自己在山洞里小的团体。他们所有的是山洞生活，不是召会生活。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "凭乱伦所生的后裔",
    "type": "7",
    "content": "（ｂ）　父亲－领头人"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "凭乱伦所生的后裔",
    "type": "8",
    "content": "《一》　因渴望得着后裔喝醉了属世的酒"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "凭乱伦所生的后裔",
    "type": "c",
    "content": "现在我们来看父亲，就是领头人。在山洞里，罗得喝醉了酒。（创十九32～35。）我先前已经指出，这些逃难的人在山洞里有酒，是非常希奇的。他们酒癮酞大了，以致在逃离所多玛的时候，还带着酒。酒是麻醉他们的药。他们在山洞里，罗得的女儿没有与罗得正确的交通说，『父亲，我们的母亲变成了一根盐柱，而我们没有丈夫，我们怎样才能得着后裔？我们必须作一些事。我们大家能一起祷告么？』他们若这样作，就不会有乱伦了。但他们没有在灵里交通，也没有向主祷告。大女儿对所多玛的药更有经历，也更多受到麻醉，她向小女儿题议，叫她们的父亲喝醉酒，并和他同寝，使她们能藉他得着后裔。你若察验今天的情况会发现，几乎每个自由团体的领头人，都喝了一些『酒。』正确的领头人必须是清醒的。罗得该对拿着酒到他面前的女儿说，『你在作甚么？把那个丢掉。』但罗得不是清醒的人；他喝了，甚至暍得没有自制。他醉到一个地步，女儿和他同寝，他竟不知道。多数自由团体的领头人，也是喝醉了『酒，』在麻醉的情况下说话、行动并断事。因着许多领头人沉醉的光景，他们团体中的人就多半被麻醉了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "凭乱伦所生的后裔",
    "type": "8",
    "content": "《二》　沉睡不醒"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "凭乱伦所生的后裔",
    "type": "c",
    "content": "罗得喝醉以后沉睡不醒。同样的情形也瀰漫在今天的自由团体中间。关于神的见证，领头人沉睡不醒。他们在自己追求的事上，也许非常活跃，但就神的见证而论，他们是沉睡的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "凭乱伦所生的后裔",
    "type": "8",
    "content": "《三》　被麻醉"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "凭乱伦所生的后裔",
    "type": "c",
    "content": "不仅如此，罗得还被麻醉，失去了生命的感觉。（创十九33下，35下。）大女儿进来和他同寝，『她几时躺下，几时起来，父亲都不知道。』次日晚上，小女儿也作同样的事。甚么罪能越过这罪？他甚至对女儿和他同寝都没有感觉！今天许多自由团体的领头人也失去了生命的感觉。他们违反了神所命定的一些管治原则也不知道。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "凭乱伦所生的后裔",
    "type": "7",
    "content": "（ｃ）　母亲－生命里的帮手"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "凭乱伦所生的后裔",
    "type": "c",
    "content": "我们已经看见，母亲，就是作妻子的，该是生命里的帮手，却因她的属世变成一根盐柱。（创十九26。）罗得家进入山洞的时候，没有生命的功用，因为没有正确妻子的功用。结果，他们转去乱伦，用这样罪恶的事顶替已失去的生命功用。这也是许多所谓的基督教团体中间的情况。他们失去了基督身体的功用，就是生命正确的功用，而用属世的方法填补缺陷。他们像罗得的团体一样，不能产生正确的『以撒，』来成就神的目的。因为他们利用乱伦得着后裔，他们就产生了『摩押人』和『亚捫人。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "凭乱伦所生的后裔",
    "type": "7",
    "content": "（ｄ）　女儿－成员"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "凭乱伦所生的后裔",
    "type": "c",
    "content": "我们已经看见，领头人受了麻醉，麻木了，并且生命的功用也失去了。但女儿们，就是这自由团体的成员，仍要结果子，有扩增。虽然她们没有正确的领头，也没有生命的功用，但她们有得着后裔的邪恶作法。今天在许多自由团体中间也是一样。我们要结果子，应当凭基督而活，活出基督，祷告，并帮助人接受神活的话，使他们得重生。要结正确的果子，成为『以撒，』来成就神的目的，这才是路。但看看今天的情况：有些团体用摇滚乐、舞蹈、戏剧、电影和游戏，满足他们得着扩增的愿望。在神眼中，这就是属灵的乱伦。自由团体采取这些方法，因为『妻子』属世，失去了功用。在众召会中，我们需要生命的功用来产生后裔。一旦人失去了有生命功用的正确妻子，他们就用丑恶的属世方法来得着扩增。这是『乱伦』的作法，生出『摩押人』和『亚捫人。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "凭乱伦所生的后裔",
    "type": "8",
    "content": "《一》　失去了道德感"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "凭乱伦所生的后裔",
    "type": "c",
    "content": "罗得的女儿已经失去了道德感，已经被邪恶世界的邪恶潮流所麻醉。她们若有道德感，绝不会考虑和父亲同寝。大女儿没有羞耻感，和父亲同寝，并且鼓励妹妹作同样的事。她们没有罪恶感，平平安安的彼此谈论这事。当他们都在所多玛的时候，罗得甚至题议牺牲他的女儿，来满足那些沉湎于所多玛式情慾的所多玛人。有正确属灵道德感的人，怎能题议这样的事？他应当说，『让他们杀了我和我的客人，但我绝不愿对我的童贞女儿这样作。』罗得的道德感在那里？罗得已经被麻醉了。结果他的女儿也没有道德感，她们的人性堕落到最低的水平。今天有些自由团体也已经被邪恶世界的邪恶潮流所麻醉。只求成功，不择手段。他们需要神清明的话来解毒。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "凭乱伦所生的后裔",
    "type": "8",
    "content": "《二》　不择手段要得着后裔"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "凭乱伦所生的后裔",
    "type": "c",
    "content": "罗得两个被麻醉的女儿不择手段要得着后裔。（创十九31～35。）她们只顾到目标，不顾到作法。许多基督教团体就像这样。他们说，『只要我们领人归向基督，这样传福音有甚么不对？我们已经得着了许多人。你们得着了多少灵魂？』他们顾到得着灵魂，但他们不顾正确的作法。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "凭乱伦所生的后裔",
    "type": "8",
    "content": "《三》　犯了乱伦"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "凭乱伦所生的后裔",
    "type": "c",
    "content": "罗得的女儿犯了乱伦，违反了神所命定的管治原则。（创十九36。）在这里我们需要说到马酞七章二十一至二十三节。主说，祂回来的时候，有些所谓的基督教工人会说，『主阿，主阿，我们不是在你的名里豫言过，在你的名里赶鬼过，并在你的名里行过许多异能么？』（酞七22。）他们若没有作过这些事，就不能这样说。主不否认他们作过这样的工作。但在马酞七章二十三节主说，祂要『向他们宣告：我从来不认识你们，你们这些行不法的人，离开我去罢。』主说『我从来不认识你们，』意思就是『我从来不称许你们，因为你们是不法的工人。』赛跑的人必须留在跑道上。他们无论跑得多快，都不得在跑道的线外不按规矩而跑。照样，我们属灵的活动也需要管治的原则。不是豫言、赶鬼或行神蹟的问题，乃是父旨意的问题。（酞七21。）我们属灵的活动必须是遵行父的旨意。我们的传福音、彼此相爱、以及所作的一切，必须是父的旨意。我们所作的，在我们灵里深处若没有把握是父的旨意，我们就不该作。倘若没有把握而作，我们就违反了管治的原则，并且犯了属灵的乱伦。在神眼中，这就是不法。主绝不称许这样不法的工人。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "凭乱伦所生的后裔",
    "type": "7",
    "content": "（ｅ）　凭乱伦所生的后裔"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "凭乱伦所生的后裔",
    "type": "c",
    "content": "罗得的女儿凭乱伦产生了后裔。她们两个儿子的名字非常有意义。第一个是摩押，意思是『从父亲。』（创十九37。）大女儿给她儿子取名叫『从父亲，』意思就是说，『我从父亲得了一个孩子。』她甚至给孩子取一个名字，使她想起这事。小女儿生了儿子，名叫便亚米，意思是『我亲人的儿子。』（创十九38。）就这些女儿而论，只要她们的家族有后裔，一切就都好了。倘若她们没有后裔，她们的『自由团体』就会了结。今天的情况完全一样。许多自由团体只顾到他们亲人的延续，就是他们团体的延续。他们不顾到神的旨意，也不顾到正确的作法，却凭乱伦的活动生出后裔。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "凭乱伦所生的后裔",
    "type": "c",
    "content": "凭乱伦所产生的后裔，藉着淫乱加给神子民莫大的损害。（民二五1～5。）当神的子民在旷野飘流时，摩押人进来了。首先，他们雇用外邦的申言者巴兰，咒诅神的子民，（民二二2～7，）但神将咒诅转成祝福。（民二三11，二四10。）其次，巴兰劝导摩押人引诱以色列人拜偶像，并且犯淫乱。（民三一16。）拜偶像总是带进淫乱，因为这两个邪恶的『姊妺』是行在一起的。今天在基督教里，有启示录二章十四节所说『巴兰的教訓。』主告诉在别迦摩的召会，就是堕落、属世的召会，他们中间有些人持守巴兰的教訓，这些教訓藉着拜偶像和淫乱破坏了神的子民。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "凭乱伦所生的后裔",
    "type": "c",
    "content": "因着以色列人同摩押人拜偶像并且犯淫乱，神就重重的审判以色列人。祂吩咐摩西『将百姓中所有的族长，在我面前对着日头悬挂，使我向以色列人所发的怒气，可以消了。』（民二五4。）不仅如此，神还用圣别并神圣的憎恨弃绝摩押人和亚捫人，吩咐以色列人『一生一世永不可求他们的平安，和他们的利益，』并且宣告『亚捫人，或是摩押人，不可入耶和华的会；他们的子孙虽过十代，也永不可入耶和华的会。』（申二三3～6。）凡与摩押人和亚捫人有关的，都在神的定罪之下，并且以色列人不可求他们的平安或利益。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "凭乱伦所生的后裔",
    "type": "c",
    "content": "创世记十六至二十一章有三种出生：以实玛利的出生，摩押和便亚米的出生，以及以撒的出生。以实玛利的出生是凭肉体的努力，摩押和便亚米的出生是凭乱伦。但以撒的出生是凭神的恩典。凭肉体的努力所生出的以实玛利，为神所弃绝。凭乱伦所生出的摩押和便亚米，是历史上的羞耻。惟有凭神的恩典所生出的以撒，被用以成就神的目的。我们都必须试验自己，看看我们生出怎样的后裔－以实玛利、摩押或以撒？我们也许有一些扩增，有一些果子，但他们是以实玛利，摩押，还是以撒？"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "凭乱伦所生的后裔",
    "type": "7",
    "content": "（ｆ）　神深远不能追测的怜悯"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "凭乱伦所生的后裔",
    "type": "c",
    "content": "虽然摩押人被弃绝至十代，但在路得的事例中，我们看见神深远不能追测的怜悯。（得一2，4～5，8，15～19，22，四13，17。）拿俄米的丈夫以利米勒带着他的家人，从犹大去尋求摩押人的平安和利益。以利米勒死后，他的两个儿子『娶了摩押女子为妻。』（得一4。）两个儿子死了，拿俄米与两个儿妇留在摩押。当拿俄米要归回犹大时，路得不肯离开她，说，『不要催我回去不跟随你，你往那里去，我也往那里去；你在那里住宿，我也在那里住宿；你的国就是我的国，你的神就是我的神。』（得一16。）摩押的寡妇路得，藉着绝对的尋求神，进入神子民的圣会，嫁给波阿斯。成了大卫王的曾祖母。最终，她不仅进入了神子民的圣会，也进入了基督的家谱，成了基督的先祖，有分于祂的成为肉体。（酞一1，5。）这是神深远不能追测的怜悯。神的怜悯等候我们尋求祂和祂的子民。不要留在摩押，要来到犹大。神的会众和基督的成为肉体乃是随着祂在犹大的子民。正确的地位极其重要。你必须改变你的地位和立场。你若要在圣会中，并有分于基督的成为肉体，你就必须从摩押出来，并与神的子民同在犹大。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "凭乱伦所生的后裔",
    "type": "c",
    "content": "罗得是神的一个子民，他和他的家离开了神的见证人和见证。他生活的结果乃是生出摩押人和亚捫人。路得是摩押的寡妇，她尋求神，来到神的子民和神的见证这里。她一生的结果乃是生出基督。神美妙的怜悯对尋求祂的人是便利的！甚至摩押的后裔，一个藉乱伦的源头所生的人，竟能藉着救赎有分于基督的成为肉体。"
  }
]