[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 55,
    "chapterS": "五十五",
    "chapterT": "隐藏的软弱和羞惭的代祷",
    "type": "0",
    "content": "第五十五篇　隐藏的软弱和羞惭的代祷"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 55,
    "chapterS": "五十五",
    "chapterT": "隐藏的软弱和羞惭的代祷",
    "type": "c",
    "content": "圣经是一本诚实的书。祂在创世记十八和十九章，记载亚伯拉罕对神的经历达到高峰；其后在二十章，记载他的软弱。亚伯拉罕在与神有这样亲密的交通，有这样荣耀的代祷以后，你能信他会有二十章所记载的经历么？我们很难相信并领会，亚伯拉罕会显出这样的软弱。我们再一次看见圣经不是人写的。倘若圣经是人写的，作者不会把亚伯拉罕的软弱和缺点记载在内。但圣经是诚实的，其中有创世记二十章，这也是神圣启示的一部分。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 55,
    "chapterS": "五十五",
    "chapterT": "隐藏的软弱和羞惭的代祷",
    "type": "6",
    "content": "（６）　隐藏的软弱和羞惭的代祷"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 55,
    "chapterS": "五十五",
    "chapterT": "隐藏的软弱和羞惭的代祷",
    "type": "c",
    "content": "我年轻的时候，很宝贵创世记十八、二十一、二十二和二十四章，但是对二十章却不感兴趣。本章记载两件主要的事：隐藏的软弱和羞惭的代祷。亚伯拉罕这个属神的人，在他里面的深处隐藏着软弱。在十八章，他有荣耀的代祷；在二十章，我们看到他羞惭的代祷。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 55,
    "chapterS": "五十五",
    "chapterT": "隐藏的软弱和羞惭的代祷",
    "type": "7",
    "content": "（ａ）　隐藏的软弱"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 55,
    "chapterS": "五十五",
    "chapterT": "隐藏的软弱和羞惭的代祷",
    "type": "8",
    "content": "《一》　向南迁移"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 55,
    "chapterS": "五十五",
    "chapterT": "隐藏的软弱和羞惭的代祷",
    "type": "c",
    "content": "我们先看亚伯拉罕隐藏的软弱。（创二十1～16。）一节告诉我们：『亚伯拉罕从那里向南地迁去。』亚伯拉罕向南迁移，意思是他离开了希伯崙幔利橡树旁交通的立场。他应当留在希伯崙，因为在那里他与神有亲密的交通。没有甚么比这更好。他与神有亲密的交通之后不久，就离开希伯崙，向南迁移。在十七章二十一节和十八章十四节，神对亚伯拉罕说到以撒的出生，然后在二十一章，以撒出生了；这其间不会超过一年。为甚么在那一年之内，亚伯拉罕忽然离开希伯崙，向南迁移？在表号上，南边表徵安逸。北边表徵艰苦。南边温暖，北边寒冷，但神住在北边。（诗四八2，七五6～7，结一4。）在北边艰苦，但有神的同在；在南边安逸，但没有神的同在。在创世记二十章我们看不到甚么暗示，说到神吩咐亚伯拉罕向南迁移。在这次迁移上，亚伯拉罕是凭自己行动。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 55,
    "chapterS": "五十五",
    "chapterT": "隐藏的软弱和羞惭的代祷",
    "type": "c",
    "content": "亚伯拉罕也许想要有些变动，想要去度假。虽然你在安那翰享受召会生活，但有一天你感觉需要有个变动，想要南下去墨西哥市旅行。召会生活是美妙的，我们都非常享受。但有些人会有点厌倦，想要去拉斯维加斯旅行。倘若你到了拉斯维加斯，在那里遇见人问你在家里作甚么，你会发觉很难给他诚实的答覆。亚伯拉罕有两次在这样的情况下不诚实。（参创十二9～12。）在十二章亚伯拉罕向南迁移，因为那地遭遇饥荒。那次饥荒给他南下埃及的藉口，但在本章亚伯拉罕没有藉口。他和妻子也许感到厌倦，想要度个假。他们若留在希伯崙的幔利橡树旁，亚伯拉罕就无须说谎。他说谎是由于他站错了地位。藉此我们看见，正确的立场相当重要。我不信任何弟兄能在拉斯维加斯的赌场里祷读，或者作活的见证。他在那里不会有立场作这样的事。我们要为神作甚么，必须有正确的立场。亚伯拉罕离开了与神亲密交通的立场，向南迁移，就失去了神的同在。圣经没有说神在南地向亚伯拉罕显现，也没有说亚伯拉罕在南地筑坛并呼求主的名。他完全失去了能与神交通的正确立场。青年人，你必须看见，你需要留在正确的地位上。你若留在召会中，你就蒙到保守并保全。但你若向南迁移，你就捨弃了正确的立场，并且失去了神的同在。自然而然的，你的旧人就回来了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 55,
    "chapterS": "五十五",
    "chapterT": "隐藏的软弱和羞惭的代祷",
    "type": "c",
    "content": "在二十章以前，亚伯拉罕受了割礼。在二十章，他是个受过割礼的人，不该是个天然的人，因为他确实受过神的对付。有些基督徒宣称，一旦他们经历了某种祝福，就不会再在肉体里。但看看亚伯拉罕的例子。虽然他在肉身和属灵上都受了割礼，但当他离开与神交通的正确立场，就又在肉体里了。信心之父亚伯拉罕在对神的经历达到这样的高峰以后，所行的竟和二十多年前在创世记十二章所行的一样！藉此我们看见，只要我们仍在旧造里，我们就会在肉体里作任何事情。我们若不留在与神的交通里，我们就会与世人作同样的事。不要说因为你蒙了重生，经历了灵浸，或者有了所谓第二次的祝福，你就不会再在肉体里。无论你从神领受了多少祝福，你若不留在与祂的交通里，你就会在肉体里。你的经历证明这是真的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 55,
    "chapterS": "五十五",
    "chapterT": "隐藏的软弱和羞惭的代祷",
    "type": "c",
    "content": "我们绝不该对自己有任何信心。己是绝对不可靠的。我们必须信靠主的同在，告诉祂说，『主，你若从我收去你的同在，我不过是一隻狗。但我赞美你，在你的同在里，我是圣徒，是神的一个子民。』神的同在对我们是何等重要！亚伯拉罕在十八章给神送行的时候，他是美妙的圣徒，他能站在神面前，并与神面对面的谈话，好像与亲密的朋友谈话一样。但在二十章，这美妙的人变得非常卑下。他离开了与神交通的立场以后，竟会说谎牺牲他的妻子。这似乎是不可信的，但他竟然这样作了。我们若想想自己已过的经历，就会发现至少有几次我们也作过同类的事。这给我们看见，留在神的同在里真是重要。我们的保护不是我们的自己，乃是祂的同在。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 55,
    "chapterS": "五十五",
    "chapterT": "隐藏的软弱和羞惭的代祷",
    "type": "8",
    "content": "《二》　重複老旧的失败"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 55,
    "chapterS": "五十五",
    "chapterT": "隐藏的软弱和羞惭的代祷",
    "type": "c",
    "content": "亚伯拉罕离开了神的同在，并且向南迁移以后，就重複老旧的失败－说谎牺牲他的妻子。（创二十2，参十二11～13。）说谎是一回事，牺牲妻子是另一回事。许多弟兄会说谎，但也许没有人会牺牲他的妻子。但亚伯拉罕竟然这样作了。我欣赏撒拉真是个好妻子，她没有埋怨，反而同意她丈夫的谎言。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 55,
    "chapterS": "五十五",
    "chapterT": "隐藏的软弱和羞惭的代祷",
    "type": "8",
    "content": "《三》　隐藏的软弱被暴露"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 55,
    "chapterS": "五十五",
    "chapterT": "隐藏的软弱和羞惭的代祷",
    "type": "c",
    "content": "在二十章八至十三节，我们看见亚伯拉罕隐藏的软弱被暴露出来。亚伯拉罕不是偶然说谎，他是从走神道路的头一天就计画好了。亚伯拉罕告诉亚比米勒：『当神叫我离开父家飘流在外的时候，我对她说，我们无论走到甚么地方，你可以对人说，他是我的哥哥；这就是你待我的恩典了。』（创二十13。）甚至在亚伯拉罕受了割礼以后，这隐藏的软弱仍留在他里面。原则上，今天我们多半是一样的。一面我们在召会中跟随主，另一面我们有所保留。若是某件事情发生了，我们就有豫定的计画来应付。你要对主绝对么？若是要，可以问问主，你还有甚么隐藏的保留。你也许不信你有保留，但是当你向召会生活『请假』的时候，这保留就会暴露出来。许多在召会中跟随主的青年姊妹，在她们里面的深处有保留。她们对自己说，『也许有一天某件事情会发生。若是发生了，我知道我要怎么作。』这就是她们从开头跟随主的时候，就计画好的保留。不错，我们在召会生活中是凭信而活。但我们的信心失败的时候怎么办？我们就用我们所保留的。也许不久以后，你的软弱就要暴露出来。这要证明儘管你宣称自己是绝对的，但你还不是百分之百的绝对。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 55,
    "chapterS": "五十五",
    "chapterT": "隐藏的软弱和羞惭的代祷",
    "type": "c",
    "content": "我信二十章这段记载的目的是要给我们看见，迟早我们的软弱要被暴露出来。圣经与属世的书不同，圣经是对尋求神的人真挚、诚实的记载。无论我们多尋求神，我们仍有保留。我恐惧战兢，也许在我深处仍有隐藏的保留，有一天要被暴露出来。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 55,
    "chapterS": "五十五",
    "chapterT": "隐藏的软弱和羞惭的代祷",
    "type": "8",
    "content": "《四》　蒙神主宰的看顾所保守"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 55,
    "chapterS": "五十五",
    "chapterT": "隐藏的软弱和羞惭的代祷",
    "type": "c",
    "content": "在圣经里，在表号上，亚伯拉罕代表信心，撒拉代表恩典。换句话说，在神面前，男人总是代表信心，妻子总是代表神的恩典。亚伯拉罕是信心之父，他的一生是信心的一生。撒拉既是神恩典的表号，以撒从她而生，意思就是以撒从恩典而生。反之，以实玛利从夏甲而生，就是从律法而生，从辖制而生。在表号上，每当信心失败了，恩典就受到破坏。这意思是在我们这面的信心一旦失败，在主那面的恩典就受损。每次亚伯拉罕失败，撒拉就受损；撒拉受损，就是恩典受损。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 55,
    "chapterS": "五十五",
    "chapterT": "隐藏的软弱和羞惭的代祷",
    "type": "c",
    "content": "不仅如此，恩典和见证也是并行的。甚么时候有恩典，甚么时候就有见证。当亚伯拉罕说谎的时候，他对恩典就没有享受。因此，他就失去他的见证。每当信心失败，恩典就受损，恩典的见证也就失去了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 55,
    "chapterS": "五十五",
    "chapterT": "隐藏的软弱和羞惭的代祷",
    "type": "c",
    "content": "神进来拯救撒拉，使她得以恢复。在表号上，这意思是神进来看顾祂的恩典和祂的见证。神知道如何主宰的保护祂的恩典，并保守祂的见证。我们不知道有多少次处在破坏恩典并失去见证的危机中，因为我们离开了正确的立场。但在紧要关头，神进来应付那些境况，使祂恩典的见证得蒙保守。亚伯拉罕若是清楚这点，他就不会说谎了；他会相信神要看顾祂的恩典和祂的见证。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 55,
    "chapterS": "五十五",
    "chapterT": "隐藏的软弱和羞惭的代祷",
    "type": "c",
    "content": "虽然亚伯拉罕的信心失败了，神仍然藉祂主宰的看顾保守他。（创二十3～7，14～16。）因为亚伯拉罕的经历不正常了，神就没有向他显现。在十八和十九章，神向亚伯拉罕显现，但没有向罗得显现。在二十章这里，祂没有向亚伯拉罕显现；祂在梦中向亚比米勒显现。（创二十3。）可以说，亚伯拉罕在二十章的立场，几乎与罗得在十九章的立场相同。因此，神向一个外邦君王亚比米勒显现，告诉他那向他说谎的人是祂的申言者。亚比米勒听见神的申言者向他说谎，牺牲他的妻子，很觉希奇。在本章，我们看见神的智慧、主宰、公平和看顾。神离开说谎的亚伯拉罕，对受骗的亚比米勒说，『你是个死人哪，因为你取了那女人来，她原是别人的妻子。』（创二十3。）亚比米勒大为震惊。然后神告诉他必须归还亚伯拉罕的妻子，亚伯拉罕就要为他祷告。（创二十7。）神没有感动亚伯拉罕为亚比米勒祷告；反之，祂向亚比米勒指明，亚伯拉罕是申言者，有地位为君王和他的家人祷告。神这样作，并没有责备亚伯拉罕。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 55,
    "chapterS": "五十五",
    "chapterT": "隐藏的软弱和羞惭的代祷",
    "type": "c",
    "content": "虽然亚伯拉罕在神的同在之外，神仍然保守祂的见证，并且赐给亚伯拉罕许多财富。（创二十14～16。）当亚伯拉罕打败基大老玛和诸王，救了罗得时，他拒绝从所多玛王接受任何东西，因为他有至高的神。（创十四21～24。）然而，当亚比米勒给亚伯拉罕牛羊、仆人和银子时，亚伯拉罕不敢说，『我不需要你的帮助。我有至高的神。』他没有地位这样说，他的口被封住了。我不信亚伯拉罕会为亚比米勒的礼物感谢他，或者很高兴的接受他的礼物。当他在撒拉面前从亚比米勒接受礼物时，他必定很羞惭。神智慧并主宰的使撒拉归回，顾到祂的恩典和祂的见证，同时管教了亚伯拉罕。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 55,
    "chapterS": "五十五",
    "chapterT": "隐藏的软弱和羞惭的代祷",
    "type": "7",
    "content": "（ｂ）　羞惭的代祷"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 55,
    "chapterS": "五十五",
    "chapterT": "隐藏的软弱和羞惭的代祷",
    "type": "c",
    "content": "亚伯拉罕从亚比米勒接受了礼物以后，就为他祷告。（创二十17～18。）亚比米勒需要亚伯拉罕的代祷，因为神已经使亚比米勒家中的妇人，不能生育。你想你能在这样羞惭的情况中祷告么？亚比米勒可能对亚伯拉罕说，『你是神的申言者，为甚么向我说谎？看看发生了甚么事！现在一切事情都解决了，我也归还了你的妻子，我就要你为我祷告。』许多时候，我们使主失望以后，即使没有人知道我们的失败，我们也会有几天不能祷告。亚伯拉罕要在亚比米勒面前祷告更是何等困难！然而，亚伯拉罕祷告了，『神就医好了亚比米勒和他的妻子，并他的众女仆，他们便能生育。』（创二十17。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 55,
    "chapterS": "五十五",
    "chapterT": "隐藏的软弱和羞惭的代祷",
    "type": "c",
    "content": "亚伯拉罕要为亚比米勒代祷，必须胜过两件事：他在亚比米勒面前失败的记忆，以及他妻子不生育的思想。他必须忘记他在亚比米勒面前的失败，并且不想他妻子不生育的事。倘若我是亚伯拉罕，我会说，『很抱歉，亚比米勒，我已经使主失望，现在我没有信心为你祷告。』我们都必须學习，为别人代祷不凭着我们的成功，乃凭着需要。一旦神指出一项需要，我们就必须为这需要代祷。亚伯拉罕也许对主说，『我已经失败了。我向亚比米勒说过谎，他也责备过我。我怎能为他代祷？』我们为别人代祷时，必须忘记我们的自己，我们的环境，和我们的景况，并且代祷如同地上除了我们与神之外，没有别人。儘管我们失败了，我们仍必须运用我们的灵，放胆祷告。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 55,
    "chapterS": "五十五",
    "chapterT": "隐藏的软弱和羞惭的代祷",
    "type": "c",
    "content": "虽然神被迫离开亚伯拉罕，并且临到亚比米勒，亚伯拉罕还是比亚比米勒高。虽然他失败了，亚比米勒还是远在他以下。圣经说，向来位分大的给位分小的祝福。（来七7。）因为亚伯拉罕比亚比米勒高，所以他能为亚比米勒代祷。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 55,
    "chapterS": "五十五",
    "chapterT": "隐藏的软弱和羞惭的代祷",
    "type": "c",
    "content": "不仅如此，我们也不该以为，因为神不答应我们为自己的需要而有的祷告，我们就不能为别人祷告。倘若我是亚伯拉罕，我会说，『亚比米勒，你请我为你祷告，但我已经为我妻子祷告了多年，并没有得着答应。因此，我不能确定神会答应我为你的祷告，我也没有胆量祷告。』我们需要忘记我们未蒙答应的祷告，而为别人祷告。我们若不愿为别人祷告，也许神就不答应我们为自己的需要而有的祷告。不要说因为你自己的需要还没有满足，你就不能为别人祷告。当亚伯拉罕忘记他的需要，而为亚比米勒和他家人代祷时，不仅他们的需要得着满足，亚伯拉罕自己的需要也得着满足。你若忘记你的需要，而为别人的需要祷告，神不仅会答应你为他们的祷告，也会答应你为自己的祷告。祂会顾到你的需要。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 55,
    "chapterS": "五十五",
    "chapterT": "隐藏的软弱和羞惭的代祷",
    "type": "c",
    "content": "亚伯拉罕为亚比米勒的代祷，是羞惭的代祷。在这样羞惭的境况中，任何人都很难代祷。圣经没有充分的记载亚伯拉罕为亚比米勒的代祷，不像记载他为罗得的代祷那样。也许亚伯拉罕在灵里不是那样刚强。然而，他为亚比米勒代祷，并且他的代祷也得了答应。藉此我们看见，虽然我们在灵里也许不是那样放胆，但只要我们照着神的指示为别人代祷，我们的代祷就会得着答应。我能从我的经历证实这点。好多时候我在为难中，我为着难处祷告，但我没有得着答应。忽然有同样难处的人到我这里来，请我为他们祷告。我为他们祷告以后，神不仅答应我为他们的需要而有的祷告，也答应我为自己的境况而有的祷告。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 55,
    "chapterS": "五十五",
    "chapterT": "隐藏的软弱和羞惭的代祷",
    "type": "c",
    "content": "我们都必须學习不照着自己的得胜祷告。我们得胜以后很容易祷告，但我们失败以后就不然。虽然我不鼓励人失败，但我确说，我们不该为自己的失败所困扰。神不看我们的失败，祂乃看我们的所是。在神面前，我们是新人。这是我们的所是，我们必须照着这个来祷告。因为我们仍在旧造里，我们会跌倒失败。但我们能忘记旧造里的失败，站在新造的地位上。当亚伯拉罕站在他是神申言者的地位上，他就能为亚比米勒祷告。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 55,
    "chapterS": "五十五",
    "chapterT": "隐藏的软弱和羞惭的代祷",
    "type": "c",
    "content": "创世记二十章是非常宝贵的一章，我们需要花工夫来看其中的一切要点：尋求神的人隐藏的软弱；他怎样受亚比米勒责备，怎样暂时被神摆在一边；他为亚比米勒和他家人的代祷；以及神怎样答应他的祷告。你若花几小时思想本章，你的灵会得着丰富的滋养。今天当我思想本章，我发现本章比十八章更为我们所需要。十八章虽然甜美，二十章却很宝贵，因祂教导我们一些宝贵的功课。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 55,
    "chapterS": "五十五",
    "chapterT": "隐藏的软弱和羞惭的代祷",
    "type": "c",
    "content": "本章教导我们，为别人代祷不在于我们的光景，乃在于我们的立场，我们的所是。我们是神的申言者，是新造，是基督身体的肢体。我们在召会生活中是基督身体的肢体，这给我们立场来为别人代祷。要忘掉你的环境和你的失败。你若固持自己的感觉，你的囗会被封住，撒但会胜过你，使你多日死沉。这是非常严肃的。我们必须忘掉我们的失败和我们的需要，采取正确的立场，照着神的指示为别人代祷，并为别人相信神。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 55,
    "chapterS": "五十五",
    "chapterT": "隐藏的软弱和羞惭的代祷",
    "type": "c",
    "content": "我们也必须學习认识自己。不要以为你若达到像创世记十八和十九章所记载的那么高，你就没有问题了。我们不能请假离开我们与神的交通。不要相信你老旧的自己。虽然你老旧的自己受了神的对付，甚至完全受了割礼，他仍是不可靠的；无论我们觉得不觉得，我们深处在跟随主的事上仍有保留。有一天这种保留，就是对我们天然软弱的保留，会暴露出来。当这事发生的时候，不要希奇。要豫备好接受恩典，忘掉你的失败和你的需要，并且为别人代祷。你是基督身体的肢体，是新人的一部分，是主恢复里的圣徒，你要站在这个地位上祷告，即使你是带着羞惭的感觉祷告。你的代祷也许是羞惭的，其中没有荣耀，但神仍要答应你的代祷。祂要答应你羞惭的代祷，同时也要答应你先前为着自己的需要而未蒙答应的祷告。这是何等美妙！"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 55,
    "chapterS": "五十五",
    "chapterT": "隐藏的软弱和羞惭的代祷",
    "type": "c",
    "content": "当亚伯拉罕这神的申言者向别人说谎时，别人就发死了。然而当他忘记自己在他们面前的失败，为他们代祷时，他们就得着生命，他自己也得了复甦。照样，我们若忘记我们的失败，并为那些我们在他们面前失败之人的需要代祷，我们就不仅供应生命给他们，也供应生命给我们自己。愿我们都學会本章所包含的功课。"
  }
]