[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "以撒的出生和长大",
    "type": "0",
    "content": "第五十六篇　以撒的出生和长大"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "以撒的出生和长大",
    "type": "c",
    "content": "在前几篇信息中，我们几乎看过了创世记有关亚伯拉罕对神经历的十章经文。在那些经文里，我们看见蒙神呼召的亚伯拉罕，到过许多站口，也经过许多阶段。如今在创世记二十一章，亚伯拉罕来到一个美妙且奇妙的站口。在这里以撒出生了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "以撒的出生和长大",
    "type": "6",
    "content": "（７）　以撒的出生和长大"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "以撒的出生和长大",
    "type": "c",
    "content": "神呼召亚伯拉罕的目标乃是要他生出后裔。后裔这件事在十二章七节首次题起，在以后各章也多次说到。几乎在每章，神都就着后裔的事来摸亚伯拉罕。亚伯拉罕要得一个后裔，为甚么这么难呢？他最迟在七十五岁蒙召，但在二十五年之后还没有得着后裔，虽然神呼召他就是为着这目的。因为亚伯拉罕产生后裔有难处，所以他首先倚靠神所弃绝的以利以谢。然后亚伯拉罕听了妻子的题议，藉夏甲生了以实玛利。然而，神也弃绝了以实玛利，说祂不要出自埃及使女的后裔，只要出自撒拉的后裔。神似乎对亚伯拉罕说，『不错，你生了一个后裔，但这是出自错误的源头。我绝不称许那源头。我与那源头毫无关係。你可以爱以实玛利，并且照顾他，我却不然。』以实玛利出生以后，神进来告诉亚伯拉罕，他必须受割礼。那时，神也加强并坚立祂对亚伯拉罕的应许。亚伯拉罕受割礼之后，就与神有亲密的交通，享受截至当时为止，历史上人与神最高的交通。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "以撒的出生和长大",
    "type": "c",
    "content": "在二十章的时候，后裔还没有来到。甚至像亚伯拉罕这样一个信心的伟人，也经不起这试验。我们在前篇信息看见，他似乎厌倦了对神的经历，去度了一次假。亚伯拉罕也许对神说，『神，你一再的应许要给我后裔。你为这事对付我，直到我一无所剩。你对我作的每件事都说不。现在我厌倦了，我想要有个变动。我要去度一次假。』亚伯拉罕向南迁移，就是走下坡。就像一个辛苦工作后去度假的人一样，亚伯拉罕也尋求安逸。因此，他重複老旧的失败。但神保守他，创造出一种局面，不管他的失败、情况和环境，他必须为亚比米勒和他的家人代祷。在这件事上，就着亚伯拉罕而言，没有一点是他的鼓励。然而，他是信心的伟人，他代祷了，不过不是放胆或释放灵的代祷，乃是羞羞惭惭的代祷。虽然如此，他羞惭的代祷仍得了答应。不仅亚比米勒的妻子和众女仆能生育了，撒拉也生了以撒。一次代祷得了双重的答应。当我们来到创世记二十一章，我们看见亚伯拉罕度假回来，恢复工作了。在二十章，他想要度假，离开圣职，但他没有成功，神迫使他代祷。那次代祷把他从度假带回圣职。如今在二十一章，亚伯拉罕回到了他的『办公室。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "以撒的出生和长大",
    "type": "c",
    "content": "创世记二十一章有两段。第一段，一至十三节，使徒保罗在加拉酞四章二十二至三十一节讲得很透彻，他将创世记这一段寓意化了。藉着保罗的寓意化，历代尋求的基督徒就能晓得创世记二十一章前半的真正意义。我盼望保罗也将本章其余的部分寓意化，可是他对这段保持缄默。多数基督徒以为二十一章十三至三十四节不过是个故事，说到以实玛利住在旷野，成了弓箭手，以及亚伯拉罕在别是巴井旁对付亚比米勒，大家不认为这段话有多少属灵的意义。但创世记二十一章第一段若有属灵的意义，那么第二段也必定有属灵的意义。在本篇信息中，我们需要说到这两段的属灵意义。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "以撒的出生和长大",
    "type": "7",
    "content": "（ａ）　以撒出生－基督藉我们而生"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "以撒的出生和长大",
    "type": "c",
    "content": "在第一段，我们看到以撒的出生。（创二一1～7。）以撒这名的意思是『喜笑，』或『他必喜笑。』（创二一3，6。）他是照着神的应许，（创二一1，）在约定的时候，就是生命的时候出生的。（创二一2，十七21，十八10，14。）就着亚伯拉罕和撒拉而言，以撒的出生是一件大事。以撒的出生有甚么属灵的意义？这可从保罗在加拉酞四章寓意的解释中看到。亚伯拉罕怎样蒙神呼召，今天我们也照样是蒙神呼召的人。神呼召我们有一个目标，与祂呼召亚伯拉罕的目标相同，就是生出后裔。神已经呼召我们来生出基督。你若想想十一至二十章所记载亚伯拉罕的经历，并且比较一下自己的经历，你会感到惊奇，因为看到他的经历与你的相同，他的一生就是你的传记。我们的传记早在我们出生以前就写好了。不论我们的年龄或时代如何，我们都有同样的传记。亚伯拉罕怎样蒙召来生出以撒，我们也照样蒙召来生出基督。我们蒙召不是要产生好行为。神的目标乃是要我们生出基督。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "以撒的出生和长大",
    "type": "c",
    "content": "亚伯拉罕在生以撒的事上所遭遇的一切难处，都是在他那面，不是在以撒这面。照样，基督很容易藉我们并从我们出来，但我们身上有许多难处。事实上，我们自己就是个难处。我们不是生出基督的正确人物。虽然我们能产生许多东西，并且从得救以来就这么作，但我们酞难生出基督。我多年作基督徒，还不知道如何生出基督。我甚至不知道生出基督是甚么意思。我担心我们许多人没有生出基督的思想。有些人甚至问：『基督岂不是已经生出来了？为甚么我们必须再生出基督？』不错，基督已经生出来了，但每一个得救的人仍然必须生出基督。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "以撒的出生和长大",
    "type": "c",
    "content": "我们要生出基督，必须受割礼。我们天然的生命、力量、和我们的己必须被了结。这种了结为『以利沙代』那全丰全足者开路，进到我们这人里面作全丰全足的恩典，好生出基督。亚伯拉罕经历了这点。在创世记二十一章，亚伯拉罕达到他的目标，以撒藉着他出生了。今天基督，就是真以撒，需要我们把祂生出来。基督徒生活和召会生活，就是在于生出基督来。我们必须在聚会、日常生活、家庭生活和工作中生出基督来。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "以撒的出生和长大",
    "type": "c",
    "content": "以撒的出生不是凭着亚伯拉罕天然的力量，也不是照着亚伯拉罕的时候，乃是凭着神恩典的工作，并照着神的时候，就是神所约定生命的时候。亚伯拉罕受到这事的试验。他天然的力量走在神的前面，想要生出神所应许的后裔。照着他天然的力量，他有一段期待的时间。但他天然的力量所产生的一切，都为神所弃绝。在亚伯拉罕天然的力量受对付、被了结以前，神不会也不能作甚么，藉亚伯拉罕生出祂所渴望得着的后裔，以达成祂的目的。因此，神必须等候。当神等候的时候，亚伯拉罕就受到试验。我们在生出基督的事上也是一样。我们天然的力量总是使神等候。神的作法和祂的时候，对我们天然的生命总是厉害的试验。神的恩典绝不会作任何事情，帮助我们天然的生命生出基督。祂必须等候，直到我们天然的生命受对付、被了结。然后，照着祂的时候，祂要进来作恩典的力量，藉我们生出祂所渴望得着的。倘若我们要成就神呼召的神圣目的，我们都必须學习这基本的功课。切勿想要凭着天然的力量，照着自己期待的时候成就神的目的。神有祂的作法，有祂的时候。惟有凭祂的作法，并在祂的时候，我们才能生出基督，以成就祂的目的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "以撒的出生和长大",
    "type": "7",
    "content": "（ｂ）　以撒长大－基督成形在我们里面"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "以撒的出生和长大",
    "type": "c",
    "content": "出生以后，就需要长大。二十一章八节说，『孩子渐长，就断了奶；以撒断奶的日子，亚伯拉罕设摆丰盛的筵席。』单单生出基督还不彀。我们所生出的基督必须长大。在已过的几年，我们许多人已经生出基督，但我不晓得这基督有没有长大，是否到了断奶的时候？以撒长大，就断了奶，离开母亲的乳养。他不再是婴孩，乃成了童子。在他断奶那天，亚伯拉罕设摆丰盛的筵席。我们照着自己的经历，能领会这事的意义。在召会生活中，当我们看见基督在一些弟兄姊妹里面长大，我们众人就都喜乐，并且有丰盛的筵席，就是丰盛的享受。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "以撒的出生和长大",
    "type": "c",
    "content": "要有以撒的出生或长大，很不容易。照样，要有基督的出生或长大，也不容易。在召会生活中，我们需要有基督的出生和长大。我感谢神，基督已经在我们中间生出来，但我没有把握，基督已经长大了多少。看见基督在一位青年弟兄里面生出来，真是美妙；但我们还盼望看见基督在他里面长大。我们要看见基督在他里面断了奶，不再是婴孩。虽然在某个弟兄里面的基督还不是长成的，但我们要看见祂是强壮的童子。基督不仅必须成形在我们里面，也必须成形在我们中间。（加四19。）在我们的日常生活和召会生活中，我们都需要彰显成形的基督；然后我们就会有丰盛的筵席，来享受神的恩典。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "以撒的出生和长大",
    "type": "7",
    "content": "（ｃ）　以实玛利戏笑以撒"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "以撒的出生和长大",
    "type": "c",
    "content": "照着创世记二十一章，惹起麻烦的不是以撒的出生，乃是以撒的长大。以撒出生时，夏甲和她儿子以实玛利没有受到多少困扰。但以撒长大以后，以实玛利开始戏笑他。（创二一9。）在圣经的意义上，这就是以实玛利在逼迫以撒。神甚至将以实玛利逼迫以撒算为祂子民受逼迫四百年的起头。（创十五13，徒七6。）以实玛利的戏笑是严肃的事，因为以撒是神命定的后裔，而以实玛利是仿冒品。仿冒的总是恨恶命定的。我们这些命定的后裔，为假冒的所恨恶。正如保罗在加拉酞四章二十九节所说，『当时那按着肉体生的，怎样逼迫了那按着灵生的，现在也是这样。』以撒的长大激起了那次逼迫。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "以撒的出生和长大",
    "type": "7",
    "content": "（ｄ）　夏甲和以实玛利被逐"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "以撒的出生和长大",
    "type": "c",
    "content": "代表恩典的撒拉，不愿容忍以实玛利对以撒的戏笑，就对亚伯拉罕说，『你把这使女，和她儿子赶出去，因为这使女的儿子，不可与我的儿子以撒，一同承受产业。』（创二一10。）我年轻时读到本节，很不赞同撒拉的作法，认为她是在妒忌，并且不公平。她曾向亚伯拉罕题议藉夏甲得一个儿子，现在却叫亚伯拉罕把夏甲和以实玛利赶出去。照着我早年的领会，我想把撒拉赶出去。但是有一天，当我这样思想的时候，神责备我。那天我替夏甲和以实玛利辩护，并且很同情亚伯拉罕，因为『亚伯拉罕因他儿子的缘故很忧愁。』（创二一11。）我认为亚伯拉罕应该告诉撒拉，她酞残忍了。但是亚伯拉罕没有对她说甚么。反之，神进来告诉亚伯拉罕：『你不必为这童子和你的使女忧愁，凡撒拉对你说的话，你都该听从，因为从以撒生的，才要称为你的后裔。』（创二一12。）属天的法官作了最终的判决，告诉亚伯拉罕要照撒拉所要求的去作。惟有以撒才算为后裔，以实玛利不算。亚伯拉罕在二十章曾使神失望，但他在二十一章很快的顺从神。十四节说，亚伯拉罕清早起来，就打发夏甲和以实玛利上路了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "以撒的出生和长大",
    "type": "c",
    "content": "我们需要看见把夏甲和以实玛利赶出去的属灵意义。你和所有的基督徒一样，从得救那天起，就一直想要行善。但神对付你，使你许多时候受到管教并切割。你若是结了婚的弟兄，毫无疑问，神会使用你的妻子作刀，切割你天然的生命。每个妻子在神手中都是这样一把利刃。许多作丈夫的基督徒只能藉着『妻刀』的切割，才会受到彻底的对付并管教。没有一个丈夫能逃避这事。我乐于看见在地方召会中，神使用『妻刀』对付弟兄们天然的生命。这样，我们弟兄们就學了功课，恨恶自己天然的生命，以及由自己所产生的一切善事。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "以撒的出生和长大",
    "type": "c",
    "content": "我们也许恨恶自己天然的生命，以及从天然生命所产生的一切，但我们不是绝对的恨恶。我们深处仍旧宝贵祂，并且说，『我所产生的这以实玛利相当不错。他是从我生的。』这样的观念总是耽延以撒的出生。只有在亚伯拉罕经历了一次又一次的对付，一次又一次的失败以后，最终以撒才生出来。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "以撒的出生和长大",
    "type": "c",
    "content": "基督已经在我们基督徒的生命里生出，但我们仍然保留我们的以实玛利，迟疑不肯放弃我们的好行为。我们许多人仍然夸耀自己天然的良善，说，『我不像有些弟兄姊妹那么骄傲。感谢神，我生来就是谦卑的。』有些姊妹会批评别人，说，『我绝不像某某姊妹那样说闲话。我生来就不是那样。』甚至有些长老和所谓的话语执事，也不免夸耀自己天然的品性。他们对自己说，『某某弟兄酞容易发脾气。但我感谢神，我天生就比他强得多。』这话你也许没有说出来，然而却深藏在你里面。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "以撒的出生和长大",
    "type": "c",
    "content": "出生在我们基督徒生命里的基督开始长大时，我们天然的良善就会戏笑祂。然后在我们里面的恩典会说，『把律法赶出去！把使女和凭肉体的努力与她所产生的赶出去！』你愿意这样作么？也许你表面上这样作，暗地里却仍紧抓着夏甲和以实玛利，紧抓着律法并你天然的品性和良善。今天很少基督徒有胆量像撒拉那样说，『把这使女，和她儿子赶出去。』很少人会说，『把律法赶出去，把肉体的努力赶出去，把我努力所得的一切成就赶出去。』反之，我们依恋自己的成就，紧抓着自己天然的良善。但迟早神会迫使我们放弃律法，放弃自己的努力，以及我们所产生的一切。然后弟兄姊妹会起来说，『从现在起，不再有夏甲和以实玛利了。他们必须离去。』他们会和亚伯拉罕一样，打发他们只带着饼和水离去。（创二一14。）迟早我们都必须这样作。有一天早晨我们必须起来，给律法一皮袋水，说，『律法，你走罢，也把你帮助我生出的人带走。不要把他留在我这里，因为我不再要他了。从前我爱以实玛利，但现在我放弃他了。』律法和肉体努力的结果，必须完全放弃。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "以撒的出生和长大",
    "type": "7",
    "content": "（ｅ）　两口井－两个生活的源头"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "以撒的出生和长大",
    "type": "c",
    "content": "二十一章第一段有两个后裔，两种人，和两种生命。然而，没有第二段，我们就看不见他们生活的源头或结果。第二段有两口井，一口为以实玛利，（创二一14～21，）一口为以撒。（创二一22～34。）圣经既不浪费字彙，这段两口井为着两种生命的记载，就必定非常有意义，并且满了属灵的重要性。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "以撒的出生和长大",
    "type": "8",
    "content": "《一》　为以实玛利的井"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "以撒的出生和长大",
    "type": "9",
    "content": "《１》　在旷野靠近埃及"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "以撒的出生和长大",
    "type": "c",
    "content": "以实玛利的井，就是他生活的源头，位于旷野，靠近埃及。（创二一19～21，二五12，18。）在圣经里，旷野总是代表神所弃绝的地方。神绝不悦纳旷野。只要我们在旷野，我们就是祂所弃绝的。这事最好的例证乃是以色列人在旷野的飘流。在表号上，旷野也表徵我们的魂。倘若我们活在魂里，我们就是迷失在神所弃绝的旷野里。以实玛利井所在的旷野，靠近埃及。他很容易就会从那里飘进埃及。这意思是当我们在魂里，在天然的所是里，我们就是在旷野飘流，并且很容易飘到世界里。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "以撒的出生和长大",
    "type": "9",
    "content": "《２》　使以实玛利成为弓箭手"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "以撒的出生和长大",
    "type": "c",
    "content": "以实玛利生活的源头使他成为弓箭手。（创二一20。）弓箭手和栽种者是不同的，栽种者栽培生命，弓箭手杀害生命。就如十章八至十二节的宁录，弓箭手是兇猛的猎人，是旷野中的杀手。这段话甚至用『一箭之远』这辞，描述夏甲所坐之地与她将孩子撇弃之地间的距离。（创二一15～16。）因此这段话启示，我们若留在魂的旷野，并喝以实玛利井（他生活的源头）的水，我们就会为着建立我们自己的国，成为用弓箭杀害生命的弓箭手；而不是为着建立神的国，栽培生命的栽种者。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "以撒的出生和长大",
    "type": "9",
    "content": "《３》　导致联于埃及"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "以撒的出生和长大",
    "type": "c",
    "content": "以实玛利生活的源头最终使他联于埃及，就是世界。（创二一21。）夏甲从埃及，从她自己的源头，为以实玛利娶了一个妻子。她是埃及人，渴望得着埃及女子作她的媳妇。夏甲从埃及地为以实玛利娶了一个妻子，藉此给他印上了埃及的事物。我们从这一切看见，有一口井，就是生活的源头，能使我们成为杀害生命的兇猛猎人，并使我们联于世界。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "以撒的出生和长大",
    "type": "8",
    "content": "《二》　为以撒的井"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "以撒的出生和长大",
    "type": "c",
    "content": "但赞美主，有另一口井，就是为以撒的井。（创二一22～34。）在圣经中有许多经节说到这口正面的井。诗篇三十六篇八节说，『你也必叫他们喝你乐河的水。』主喜欢叫我们喝祂乐河的水。主耶穌在约翰四章十四节说，『人若喝我所赐的水，就永远不渴；我所赐的水，要在他里面成为泉源，直湧入永远的生命。』这意思是神自己要作我们的生命。主耶穌在约翰七章三十七和三十八节也说到喝：『人若渴了，可以到我这里来喝。信入我的人，就如经上所说，从他腹中要流出活水的江河来。』不仅如此，在林前十二章十三节使徒保罗也说，我们都得以喝一位灵，就是喝一口水井。甚至圣经末了一章也有一句与喝有关的话：『那灵和新妇说，来！听见的人也该说，来！口渴的人也当来；愿意的都可以白白取生命的水喝。』（启二二17。）这口神圣的井必须是我们生活的源头。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "以撒的出生和长大",
    "type": "c",
    "content": "虽然基督已经生出，已经长大，但在召会生活中，我们还必须晓得有两个源头或两种生活。你所有的是怎样的生活？是以实玛利的生活，还是以撒的生活？仅仅说你有以撒的生活还不彀。你必须察验，你天天所喝的是怎样的水。你是喝以实玛利井的水么？若是这样，那井就会使你成为以实玛利，并把你飘到世界里。你是喝以撒井的水么？这井表徵神圣的井，基督的井，那灵的井。你若喝这井的水，从这井所流出神圣的水就要大有成就。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "以撒的出生和长大",
    "type": "9",
    "content": "《１》　在别是巴靠近非利士地"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "以撒的出生和长大",
    "type": "c",
    "content": "为以撒的井是在别是巴，靠近非利士地。（创二一25～32。）这井与为以实玛利的井不同，不是靠近埃及，乃是在非利士地和迦南美地的边界。别是巴在非利士地，后来成为圣地的最南端。圣经描述圣地的地理时，甚至用『从但到别是巴』这辞，（撒上三20，）因为从北部的但到南部的别是巴，其间的距离包括了迦南全地。在圣经里，非利士地有特殊的意义。这不是完全弃绝神的地方；这地接受神，但处置神的事不照着神的经纶，乃照着人的聪明。想一想非利士人处置约柜的例子。（撒上六1～9。）他们不是弃绝约柜，乃是接受约柜，但他们的处置是用天然的作法，照着他们的聪明。照样，在创世记二十和二十一章我们看见，非利士王亚比米勒对神没有弃绝，然而是照着自己聪明的作法接受。亚伯拉罕照着神的经纶接受神；亚比米勒照着人聪明的作法接受神。这就是非利士地的意义。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "以撒的出生和长大",
    "type": "9",
    "content": "《２》　七隻母羊羔的代价－基督完全的救赎"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "以撒的出生和长大",
    "type": "c",
    "content": "为以撒的井乃是赎回来的井。（创二一28～30。）亚伯拉罕所挖的这井失去了，为亚比米勒的仆人所霸占。（创二一25。）然后亚伯拉罕以七隻母羊羔的代价赎回来。在豫表里，这些羊羔表徵基督完全的救赎，指明基督完全的救赎已经赎回、买回神圣的活水。今天全人类都是凭着未蒙救赎的源头活着，我们却是凭着蒙救赎的源头活着。今天我们所喝的活水不是天然的，乃是基督完全救赎的代价所赎回来的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "以撒的出生和长大",
    "type": "9",
    "content": "《３》　凭着约－新约"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "以撒的出生和长大",
    "type": "c",
    "content": "为以撒的井也需要约。（创二一31～32。）这里的约乃是新约的种子。今天我们的活水不仅是蒙救赎的水，也是立约的水。以实玛利喝野水，那是没有蒙救赎，没有立约的水。以撒所喝的水，都是蒙救赎的水，立约的水。我们既已开始认识基督，我们生活的源头也就是蒙救赎并立约的水。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "以撒的出生和长大",
    "type": "9",
    "content": "《４》　为着栽种"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "以撒的出生和长大",
    "type": "c",
    "content": "亚伯拉罕在别是巴栽上一棵垂丝柳树。（创二一33。）垂丝柳树是柳树的一种，叶子很细，常常生长在水边，给人生命丰富之湧流的印象。亚伯拉罕为别是巴的井立约以后，栽上一棵垂丝柳树，指明他所喝的是丰富湧流的水。主耶穌说，信祂的人从他腹中要流出活水的江河来。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "以撒的出生和长大",
    "type": "c",
    "content": "今天召会生活乃是在别是巴的井旁。你喝这井，并且凭这井活着，你就像一棵湧流生命丰富的垂丝柳树。人到你这里，绝不会觉得枯乾，乃要为生命的水所复甦。别是巴，意思是『盟誓的井，』乃是召会该在的地方。召会该在誓约的井这里，也该满了垂丝柳树。我们都必须是湧流的垂丝柳树。你若看垂丝柳树的枝条，这些枝条会使你想起生命丰富的湧流。赞美主，在地方召会中有些真正的垂丝柳树！"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "以撒的出生和长大",
    "type": "c",
    "content": "在别是巴这里有栽种，但以实玛利在旷野只有狂野。今天许多基督教团体就像旷野，他们只叫人狂野。然而正当的召会生活使人得栽种。你已经得栽种了么？一旦你得了栽种，你就不再狂野了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "以撒的出生和长大",
    "type": "c",
    "content": "这一段话清楚的启示出两个生活的源头。一个是在我们魂的旷野里天然的源头，另一个是在我们灵的园子里蒙救赎的源头。亚伯拉罕在别是巴曾经为着被霸占的井争论，今天我们也需要为神圣的井争战，使我们能为基督徒生活，和正当的召会生活，得着这井。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "以撒的出生和长大",
    "type": "9",
    "content": "《５》　呼求耶和华永远大能者的名"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "以撒的出生和长大",
    "type": "c",
    "content": "二十一章三十三节告诉我们，亚伯拉罕在别是巴栽上一棵垂丝柳树，他『在那里呼求耶和华永远之神的名。』（另译。）在这里我们看见神另一特殊的名称－耶和华以利俄拉姆（El Olam）。在十七章我们看见以利沙代，就是全丰全足的大能者。在这里我们看见以利俄拉姆。希伯来文的俄拉姆，意思是永远或永远的。然而，这希伯来文字根的意思是隐蔽、隐藏、或遮藏不见。任何事物受到遮藏，自然而然就成为隐祕的。亚伯拉罕最终经历神是永远者，是隐祕且奥祕的一位。我们不能看见或摸着祂，但祂是这样的真实。祂的存在是永远的，因祂无始也无终。祂是永远的神。（诗九十2，赛四十28。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "以撒的出生和长大",
    "type": "c",
    "content": "这里我们看见另一粒在新约中得着发展的种子。亚伯拉罕在二十一章所经历的神，与约翰一章一节、四节所启示的相同：『酞初有话…话就是神…生命在祂里面。』这生命就是以利俄拉姆。在永远里奥祕的神，是我们永远的生命。永远的生命乃是一位神圣者，祂是这样的隐蔽、遮藏、隐藏、奥祕。隐祕，却又是这样的真实、永在、永活、无始无终。以利俄拉姆这名称含示永远的生命。在这里神不是向亚伯拉罕启示出来，乃是给他经历为永活、隐祕、奥祕的一位，祂就是永远的生命。换句话说，在创世记二十一章，亚伯拉罕经历神是永远的生命。凭着在别是巴的垂丝柳树，亚伯拉罕能向全宇宙见证他经历隐藏、永活的一位作他奥祕的生命。在别是巴那里，他呼求耶和华以利俄拉姆的名。在十二章，他只呼求耶和华的名，还没有经历祂是奥祕、永活的神。但在二十一章这里，有了这么多的经历以后，同着以撒在别是巴垂丝柳树底下，他经历了永活、奥祕的一位是他内里的生命，就呼求说，『哦，耶和华以利俄拉姆！』虽然没有人能看见这奥祕的一位，但祂在经历中对亚伯拉罕却是真实的。今天我们里面所有的，乃是以利俄拉姆，就是那隐藏、隐祕、隐蔽、奥祕、永活的一位。祂是我们的生命。我们只要呼求『哦，主耶穌，』就能与亚伯拉罕有同样的享受。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "以撒的出生和长大",
    "type": "c",
    "content": "当亚伯拉罕寄居在别是巴的时候，必定作了许多事。但在这里圣经只告诉我们一件事，就是亚伯拉罕在别是巴栽上一棵垂丝柳树，并且呼求耶和华以利俄拉姆的名。藉着这段简短的记载，我们能看见两件事：第一，栽种垂丝柳树必定非常有意义；第二，栽种垂丝柳树与呼求耶和华以利俄拉姆的名有关。我们曾经指出，创世记一章和二章不仅是神创造的记载，也是以生命树为中心之生命的记载。照样，这段话不仅是亚伯拉罕历史的记载，也是生命的记载，表明亚伯拉罕是凭甚么源头而活。他是凭呼求耶和华以利俄拉姆，凭经历永远、隐藏的神作生命而活。用新约的说法，他是经历永远的生命，带着这生命一切丰富的湧流，好像一棵垂丝柳树，彰显所凭以活着之井的丰富。生命树如何是一章和二章记载的中心，垂丝柳树也照样是这里记载的中心。可以说，垂丝柳树就是我们所经历的生命树。这是生命树的彰显。我们的基督徒生活和正当的召会生活，都是一棵垂丝柳树，彰显我们所凭以活着的生命树。这与呼求主的名并行；主是我们永远的生命，是我们的耶和华以利俄拉姆。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "以撒的出生和长大",
    "type": "9",
    "content": "《６》　使以撒成为燔祭"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "以撒的出生和长大",
    "type": "c",
    "content": "这活水的源头使以撒成为燔祭。（创二二2，9。）以实玛利所喝的源头使他成为弓箭手，就是为自己狂野而活的人。但以撒生活的源头使他成为燔祭，就是为着神的满足而献给神的人。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "以撒的出生和长大",
    "type": "9",
    "content": "《７》　导致在摩利亚山上献给神"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "以撒的出生和长大",
    "type": "c",
    "content": "这生活的源头引导以撒上摩利亚，不是下埃及。（创二二2。）以实玛利生活的源头引导人向下，但以撒的源头引导人向上直到摩利亚山，就是后来建造耶路撒冷的地方。上摩利亚使神的子民离开非利士人。我们也需要从别是巴上耶路撒冷，不仅在别是巴，也在耶路撒冷有召会生活。最终，这生命正确的源头使我们众人成为以撒，并把我们引到新耶路撒冷。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "以撒的出生和长大",
    "type": "c",
    "content": "在这里有另一粒神圣启示的种子。以实玛利住在旷野，并联于埃及；但以撒住在栽种之地，并被引到摩利亚。摩利亚山最终成了锡安山，神的殿建造在其上，（代下三1，）因此成了神赐给亚伯拉罕和他后裔之美地的中心。他的后裔随从以实玛利的路，下了埃及之后，神将他们从那地领出来，用意是要将他们领进迦南美地。但他们的不信，使他们在以实玛利所住的旷野飘流。最终，神将他们的儿女领进美地，并拣选建造在摩利亚山上的耶路撒冷，作他们敬拜神的惟一中心。结果，所有的以色列人要每年三次去摩利亚山，就是以撒被带到的地方。因此，以撒被带到摩利亚山是一粒种子，以后发展为所有以色列人上锡安山的事。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "以撒的出生和长大",
    "type": "c",
    "content": "从亚伯拉罕产生了两种人：一种由住在旷野，并联于埃及的以实玛利所代表；另一种由住在别是巴，并被带到摩利亚山的以撒所代表。今天也有两种基督徒：一种像以实玛利，在魂的旷野为自己而活，并联于世界；另一种像以撒，在灵里且在召会中为神而活，并被带到锡安。所以连真基督徒都可能像以实玛利，在自己里面且为自己而活，并联于世界。我们必须靠主怜悯，像以撒所豫表的，活在灵里且活在召会中，使我们能达到神的目标。"
  }
]