[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "以撒的献上（一）",
    "type": "0",
    "content": "第五十七篇　以撒的献上（一）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "以撒的献上（一）",
    "type": "c",
    "content": "在本篇信息中，我们来到创世记二十二章，在这里我们看到亚伯拉罕对神经历的最高峰。本章是二十一章的延续。这两章记载以撒的出生和献上，至少包括二十年的时间。有些學者相信，以撒在被献上的时候，至少有二十岁。因此，那时他是个长成的人。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "以撒的献上（一）",
    "type": "c",
    "content": "这两章所记载的每件事都非常有意义。我们在前篇信息中指出，在二十一章三十三节，『亚伯拉罕在别是巴栽上一棵垂丝柳树，又在那里呼求耶和华永远之神的名。』（另译。）栽种垂丝柳树不是没有意义的事。当亚伯拉罕住在别是巴的时候，他必定作了许多事，但圣经只记载他为井争论，出代价将井买回来，栽了一棵垂丝柳树，并呼求耶和华永远之神的名。这些若是没有意义的事，圣经的记载非常精简，就不会把这些包含在内，作为神圣启示的一部分。神圣的启示排除许多别的事，却把栽种垂丝柳树的记载包含在内，这事实显示出祂的重要性。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "以撒的献上（一）",
    "type": "c",
    "content": "创世记二章启示的中心是生命树。照样，创世记二十一章第二段启示的中心是垂丝柳树。我们若有属灵的体认与神圣的光，会看见这里的垂丝柳树，就是我们所经历并彰显的生命树。生命树在没有被我们经历或彰显的时候，仅仅是生命树；一旦被我们经历并彰显，就成了垂丝柳树。垂丝柳树的枝条纤长，叶子细小，显出生命丰富的湧流。因此，在别是巴盟誓的井旁栽种的垂丝柳树，描绘出生命丰富的湧流，这是经历生命树的结果。在你的经历中，生命树是一棵垂丝柳树么？每当你来到聚会中，生命树必须成为一棵垂丝柳树。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "以撒的献上（一）",
    "type": "c",
    "content": "在以实玛利那里，没有湧流生命丰富的树，只有一张弓。以实玛利生活的标记是杀死生命的弓，以撒生活的标记却是湧流生命的树。你这基督徒是神的儿女，是亚伯拉罕的后裔，你的标记是甚么？是一张弓，还是一棵垂丝柳树？你是杀害生命呢，还是让生命连同这生命的一切丰富在你里面湧流？"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "以撒的献上（一）",
    "type": "c",
    "content": "倘若创世记二章的生命树是重要的，那么创世记二十一章的垂丝柳树也必是重要的。很少基督徒（若是有的话）看见别是巴垂丝柳树的重要性。虽然有些人稍微留意生命树，但他们没有留意垂丝柳树。已过我们的确看见了生命树，但我们没有看见垂丝柳树。感谢主，祂在这些日子给我们垂丝柳树的异象。有一天，我里面有阵激奋，我觉得我必须明白二十一章垂丝柳树的意义。虽然本章一个字也不浪费，祂略去亚伯拉罕所必然作过的其他事情，却特别说到他在别是巴栽了一棵垂丝柳树。照着我们的意见，栽种垂丝柳树没有甚么意义，也许不过是古时的一种造景。但圣经把栽种垂丝柳树，与呼求耶和华永远之神这新名联在一起。请注意二十一章三十三节，那里用连接词『又』字连接这两项。亚伯拉罕栽上一棵垂丝柳树，又在那里呼求耶和华以利俄拉姆的名。照着我们人的思想，种树与呼求主的名拉不上关係，尤其与当时启示出来的这样一个新的名称没有关係。但在圣经这里，给我们正确呼求主名的立场。我们若要呼求主的名，需要一棵垂丝柳树。我们若没有这棵垂丝柳树的经历，就只能呼求神旧有的名称－耶和华，不能呼求祂新揭示的名称－以利俄拉姆。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "以撒的献上（一）",
    "type": "c",
    "content": "在二十一章，亚伯拉罕呼求神的新名－以利俄拉姆，就是那奥祕、隐藏、隐祕却又真、又活、永在的神。神的这名称含示永远的生命这辞，因为永远的神意思就是永远的生命。亚伯拉罕经历了永远的生命，但他没有这辞。古时候人喫维他命，但他们没有维他命的科學知识，也没有说明维他命的科學名词。因为我们生在新约写成之后，所以我们有永远的生命这名词。但活在古时候的亚伯拉罕，没有这样一个神圣的名词。然而，他呼求耶和华以利俄拉姆的名，就含示他经历了神是永在、永活的生命，是那又真、又活，却十分奥祕、隐祕的一位。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "以撒的献上（一）",
    "type": "c",
    "content": "我们需要想想自己的经历。每当我们有了神圣生命之丰富的湧流，那就是我们以新的体认呼求主耶穌之名的时候。我们呼求同一位主，但在我们的呼求里，我们有新鲜的感受。试想你若手中拿着杀死生命的弓，你能呼求主的名么？不能，你倒会去找一个埃及妻子。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "以撒的献上（一）",
    "type": "6",
    "content": "（８）　以撒的献上"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "以撒的献上（一）",
    "type": "7",
    "content": "（ａ）　亚伯拉罕受神试验"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "以撒的献上（一）",
    "type": "c",
    "content": "在圣经原文里，没有章节或段落。二十二章是紧接着二十一章的。在题过亚伯拉罕栽种垂丝柳树并呼求主的名以后，就题到神进来试验他。（创二二1。）神不像撒但，绝不试诱人。但祂的确试验我们，就像祂试验亚伯拉罕一样。我再说，亚伯拉罕在赎回别是巴的井以后，亳无疑问作了许多事，但除了栽种垂丝柳树并呼求耶和华的名以外，圣经没有题起别的，反而立刻说到神试验亚伯拉罕。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "以撒的献上（一）",
    "type": "8",
    "content": "《一》　将神在恩典中所赐给他的献给神　"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "以撒的献上（一）",
    "type": "c",
    "content": "常常在我们对主有了上好的享受以后，祂不要求我们为祂作甚么，却吩咐我们将祂所赐给我们的献回给祂。在这样的时候主会说，『你已经从我得着我的礼物，现在我要你归还。』我们总是盼望在与主有了一段美好的时光以后，祂会吩咐我们为祂作甚么。我们从来没有想到，祂会要求我们将祂所赐给我们的还给祂。当亚伯拉罕享受与神亲密的交通时，神没有嘱咐他要为祂作工。他从神领受了最高的要求，就是将神所赐给他的还给神。从起初，神就没有接受亚伯拉罕所有的。祂不要罗得，弃绝以利以谢，并吩咐亚伯拉罕赶出以实玛利。如今，在以利以谢、罗得和以实玛利都被弃绝以后，亚伯拉罕得着了以撒，就是神所应许的后裔，他安心了。凡与以撒有关的都是出于神，且凭着神。神绝不会再对亚伯拉罕所有的说『不』了。但忽然神进来，似乎说，『我绝不弃绝以撒，他是出于我且从我生的。但是亚伯拉罕，你现在必须把他还给我。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "以撒的献上（一）",
    "type": "c",
    "content": "亚伯拉罕真了不起。倘若我是他，我会说，『主，你在作甚么？你不要罗得，你也弃绝了以利以谢和以实玛利。现在你又要我将出于你的以撒还给你。你要剥夺我到这样的地步么？』倘若我是亚伯拉罕，我不会献上以撒。我会摇头说，『不，这必定不是出于主。祂要以利以谢是合乎逻辑的，要求以实玛利也是合理的。但神怎能要我将以撒还给祂？神不是没有目的的。祂应许要给我一个后裔，祂的应许也已经坚定并且成就了。为甚么祂现在要浪费对我所作的一切？』不错，神是有目的的神，祂要求亚伯拉罕将以撒还给祂，的确是有目的的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "以撒的献上（一）",
    "type": "c",
    "content": "许多基督徒，包括一些基督教工人在内，从来没有學习一个功课，将神所赐给他们的献回给神。你得着了一项恩赐么？不要紧持不放。迟早神要进来说，『将我所赐给你的恩赐献回给我。』神赐给你成功的工作么？到一个时候，神也许说，『这工作是我所赐给你的以撒，现在我要你献回给我。』许多基督教工人，不愿在神所赐给他们的工作上放手。然而，神所赐给我们的一切，甚至祂在我们里面并藉着我们所作的，我们都必须献回给祂。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "以撒的献上（一）",
    "type": "8",
    "content": "《二》　将他所爱的独生儿子献给神"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "以撒的献上（一）",
    "type": "c",
    "content": "在二节神对亚伯拉罕说，『你带着你的儿子，就是你独生的儿子，你所爱的以撒，往摩利亚地去，在我所要指示你的山上，把他献为燔祭。』神吩咐亚伯拉罕将他所爱的独生儿子以撒献上。要亚伯拉罕这样作真是为难！倘若我们是他，我们会说，『主，我现在一百二十多岁了，撒拉也快要死了。你怎能要求我将你所赐给我的献回给你？』你若没有这种经历，有一天你会有。我们能作见证，已过好些时候，神要求我们将祂所赐给我们的还给祂。祂所给我们的恩赐、能力、工作和成就，我们必须献回给祂。这是真正的试验。要亚伯拉罕放弃罗得或以利以谢很容易，甚至要他赶出以实玛利也不是那么难，但要他献上他所爱的独生儿子却是非常困难的事。有一天，在我们对主有了美好的享受以后，祂会要求我们将祂所赐给我们的恩赐、工作或成就还给祂。祂也许说，『现在是我向你有所要求的时候了。我不要求你为我工作或去佈道。我要求你献回我所赐给你的。』这是我们今天都必须走的路。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "以撒的献上（一）",
    "type": "9",
    "content": "《１》　凭着盟誓的井呼求永远之神的名而长大的生命"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "以撒的献上（一）",
    "type": "c",
    "content": "神吩咐亚伯拉罕献上的不是婴孩，甚至也不是孩童，乃是长成的人。以撒的生命是凭着盟誓的井连同呼求永远之神的名而长大的生命。（创二一33～34。）创世记二十一章三十四节，就是末了一节，说，『亚伯拉罕在非利士人的地寄居了多日。』这意思是亚伯拉罕留在那里多年。在那段期间，以撒凭着别是巴的井长大，凭着栽种并呼求耶和华永远之神的名这样的生活长大。神嘱咐亚伯拉罕所要献上的人，乃是长大成人的儿子，就是与亚伯拉罕一同过着栽种并呼求之生活的人。在别是巴的生活将以撒建立起来，成为燔祭，不是成为弓箭手。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "以撒的献上（一）",
    "type": "9",
    "content": "《２》　在建造神殿的摩利亚山上献给神"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "以撒的献上（一）",
    "type": "c",
    "content": "当神吩咐亚伯拉罕献以撒时，神吩咐他要往摩利亚地去，在那里的一座山上将以撒献上。（创二二2。）摩利亚地距离别是巴有两天的路程。献以撒的那座山，后来称为摩利亚山，最终成为锡安山，就是建造圣殿的地方。（代下三1。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "以撒的献上（一）",
    "type": "c",
    "content": "我年轻时读二十二章二节，很受困扰。我不晓得为甚么神这么麻烦，我说，『主，你赐给亚伯拉罕一个儿子，又要求他将儿子献回给你。那没有问题，但要他去这么远的地方并不合理。你岂不是无所不在么？你岂不是在别是巴那里么？为甚么你要求亚伯拉罕走到那么遥远的山上？』起初，神甚至没有告诉亚伯拉罕要在那一座山上献以撒，只说那是『我所要指示你的山。』神要求亚伯拉罕走这么远献以撒，不是找麻烦。祂绝不找麻烦；祂总是有意义的。最终摩利亚山成为美地的中心，亚伯拉罕的后裔必须每年三次到那座山将燔祭献给神。（申十六16，诗一三二13。）因此，我们看见创世记二十二章是一粒种子。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "以撒的献上（一）",
    "type": "c",
    "content": "我们不能也不该在我们所拣选的地方，将神所要的燔祭献给祂。我们必须离开我们的地方，到神所拣选的地方。以实玛利这个弓箭手，南下埃及，并且娶了一个埃及女子。但以撒，就是燔祭，是不一样的人。他不是下埃及，乃是上摩利亚。你若查考地图，就看见摩利亚在别是巴以北。在这里有两种人的图画，就是弓箭手和燔祭。你要作那一种？"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "以撒的献上（一）",
    "type": "9",
    "content": "《３》　作燔祭使神满足"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "以撒的献上（一）",
    "type": "c",
    "content": "创世记二十二章的图画非常生动。亚伯拉罕手里拿着火与刀。以撒背着燔祭用的柴，说，『请看，火与柴都有了，但燔祭的羊羔在那里呢？』他不知道自己要作燔祭。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "以撒的献上（一）",
    "type": "c",
    "content": "你知道你的定命就是作燔祭么？作燔祭就是被宰杀、被焚烧。在别是巴的成长、生活、并呼求以利俄拉姆的名，都是为着燔祭的建立，使我们能在摩利亚山的祭坛上被焚烧。别是巴的水乃是为着摩利亚山上的火。我们越喝别是巴井的水，就越长大；我们越长大，就越豫备好接受摩利亚山上的火。因此，主的恢复绝不会是群众运动，乃是一条窄路。在创世记二十二章的时候，以撒是惟一生活并行走在这条窄路上的人。不要盼望许多人走召会的路。许多人乐于作弓箭手，因为那是一种娱乐。但住在别是巴并呼求主的名，从一面说似乎是枯燥的。最终，我们与主享受了一段美好的时光以后，祂会要求我们将以撒献给祂。祂不容许我们在别是巴献以撒。我们必须走一段很长的距离，并且登上摩利亚山。正当的召会生活不是产生弓箭手，乃是产生燔祭。我们都必须成为燔祭。这虽然是一条窄路，却是得胜的路。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "以撒的献上（一）",
    "type": "c",
    "content": "从别是巴到摩利亚山虽是一段漫长的路程，又是使人受苦的路程，结果却是祝福。在下篇信息中我们要看见，凭着别是巴的井长大，并在摩利亚山上献给神的生命，所带来的祝福。我认识许多非常优秀的青年弟兄，他们怀着诚实的心进入召会生活。他们的心虽然是诚实的，但他们却盼望一天当他们有了一切必需的经历，并领受一切的异象以后，他们在主的恢复里会成为怎样的人物。换句话说，他们盼望成为属灵的大汉。渐渐的，过了一些年，我晓得了他们心里的事，因为他们到我这里来，把他们的故事告诉我。一位弟兄说，『我进入召会生活的时候，是诚诚实实来的，但我盼望有一天，在我得了成全装备，彀格了，老练了，并且看见了一切的异象之后，我会在主手中大有用处。但是如今主告诉我，祂要把我烧尽。』你盼望有一天会成为强壮的弓箭手么？若是这样，主要对你说，『我不要以实玛利，一个弓箭手。我要以撒，一个燔祭。不要想为我作甚么。我所要作的事，我都能作。我只要你成为燔祭。』在别是巴的生活，不过产生燔祭。我们越留在召会生活中，召会生活就越把我们从别是巴带到摩利亚，从成长的水带到焚烧的火。你在成长么？要为此感谢神。但你的成长乃是叫你豫备好被焚烧。我们都必须经过作燔祭被焚烧的过程。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "以撒的献上（一）",
    "type": "c",
    "content": "在希伯来文里，燔祭的意思是上升的祭。当燔祭被焚烧以后，就有馨香之气升到神那里，使祂满足。是上升，不是扩散。我们是燔祭，不可以扩散，乃要藉着被焚烧升到神那里。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "以撒的献上（一）",
    "type": "c",
    "content": "创世记二十二章的经历不能紧接着创世记十二章。从创世记十二章至创世记二十一章，必是一段漫长的路程。我们许多人进入召会生活的时候，那是我们的十二章，不是我们的二十二章。亚伯拉罕必须经过与罗得分开，弃绝以利以谢，赶出以实玛利，并且生以撒。虽然神应许亚伯拉罕一个后裔，但必须等到亚伯拉罕彻底清理了罗得、以利以谢和以实玛利，神才把以撒给他。但甚至以撒的出生也不是终结。以撒需要长大，并且被献上。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "以撒的献上（一）",
    "type": "c",
    "content": "我们已经看见，以撒不是在旷野长大，乃是在别是巴，凭着呼求主名的生活正确的长大。到了一个时候，神进来要求亚伯拉罕献上以撒。似乎神有点找麻烦。然而，倘若亚伯拉罕还不彀格，神绝不会那样麻烦他。神这样来麻烦亚伯拉罕，这是一种尊荣，因为这证实他彀格了。神没有要求亚伯拉罕献上罗得作燔祭，祂也没有要求亚伯拉罕献上以利以谢或以实玛利。反之，神吩咐亚伯拉罕把以实玛利赶出去。惟有神应许、坚立、产生的后裔，才是正确的人。他是凭着别是巴的井长大并呼求主名的人。神似乎对亚伯拉罕说，『你爱以撒，我也爱他。现在你必须把他给我。』最终，以撒成了整个蒙拣选族类的先祖。他也成了基督的先祖。神永远的目的绝不能藉以撒之外的人成就；以撒乃是在亚伯拉罕的照顾下长大并献给神的人。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "以撒的献上（一）",
    "type": "9",
    "content": "《４》　在复活里归回为要成就神永远的目的"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "以撒的献上（一）",
    "type": "c",
    "content": "以撒被献上以后，在复活里归回，为要成就神永远的目的。（创二二4，12～13，16，18。）以撒在复活里归回以后，成了另一个人。他不再是天然的以撒，乃是复活的以撒。这是非常激励人的。我们把从神所得着的献给祂以后，祂要在复活里归还我们。我们从神所得着的每项恩赐、属灵祝福和成就，都必须经过死的试验。最终，这些要在复活里回到我们这里。主耶穌说，『我实实在在的告诉你们，一粒麦子不落在地里死了，仍旧是一粒；若是死了，就结出许多子粒来。』（约十二24。）假定神赐给你一种天然的恩赐。那是一粒麦子。你若保留这天然的恩赐，从不献给神，祂仍旧是一粒。你若把祂献给神，祂经过了死，就要在复活里归还你，并且成了祝福。这不在于我们能作甚么，或要为神作甚么。这全在于我们长大，献给神作燔祭，然后从死人中复活，成为复活的恩赐。这不是对神有用的问题，乃是在祂祝福之下的问题。神的祝福总是在复活里来的。一粒繁增为一百粒，这就是神的祝福。你若将你的一粒献给神，并且让神把祂置之于死，祂就要在复活里归还给你。然后你要看见繁增和大的祝福。这是神的作法。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "以撒的献上（一）",
    "type": "7",
    "content": "（ｂ）　亚伯拉罕因信顺从"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "以撒的献上（一）",
    "type": "c",
    "content": "在创世记二十二章，我们看见亚伯拉罕因信顺从。我年轻时读本章，无法领会亚伯拉罕是个人，也是个父亲，怎能这样勇敢。神要求他把所爱的儿子以撒献给祂，他立刻献上。本章没有题起亚伯拉罕的妻子。这里没有告诉我们，亚伯拉罕和他的妻子谈到献以撒的事，却给我们看见，他迅速勇敢的回应神的命令，清早起来就往神所指示的地方去。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "以撒的献上（一）",
    "type": "8",
    "content": "《一》　相信叫人复活的神"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "以撒的献上（一）",
    "type": "c",
    "content": "在旧约里，我们看不到亚伯拉罕为甚么这样迅速勇敢的顺从神。但在新约里，我们看见亚伯拉罕相信叫人复活的神。（来十一17～19，雅二21～22。）他有信心，算定神能叫他所要杀死的以撒复活。他已经领受了稳定甚至坚立的应许，就是神要与以撒坚定祂的约。（创十七19。）若是亚伯拉罕将以撒献在祭坛上，把他杀了，并且把他当作祭物烧给神，而神不叫他从死人中复活，那么神的话就落空了。亚伯拉罕的信心乃是基于神坚定的应许。亚伯拉罕也许说，『倘若神要以撒，我就把他杀了。神会叫他复活，以应验祂的应许。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "以撒的献上（一）",
    "type": "c",
    "content": "罗马四章十七节论到亚伯拉罕，说他所信的神是那『叫死人复活，又称无为有』的神。在这里我们看见亚伯拉罕为两件事相信神：叫死人复活，并且称无为有。以撒的出生与神称无为有有关，他的归还与神赐生命给死人有关。因为亚伯拉罕有这样的信心，所以他立刻顺从神的命令。希伯来十一章十七至十九节说，亚伯拉罕因着信，被试验的时候就把以撒献上，『他算定神甚至能叫人从死人中复活；就表样说，他也实在从死人中得回了他的儿子。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "以撒的献上（一）",
    "type": "8",
    "content": "《二》　照着神的启示而行"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "以撒的献上（一）",
    "type": "c",
    "content": "亚伯拉罕因信顺从神，照着神的启示而行。（创二二3～4，9～10。）在本章里，亚伯拉罕所作的每件事，完全是出于神。亚伯拉罕没有照着他的观念发起任何事，或作任何事。没有一件事是凭着他的愿望或领会作的。神告诉亚伯拉罕要作甚么，怎样作，并在那里作。亚伯拉罕献以撒的行动，每一面都是照着神的启示和指示。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "以撒的献上（一）",
    "type": "9",
    "content": "《１》　上摩利亚山，神所拣选的地方"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "以撒的献上（一）",
    "type": "c",
    "content": "亚伯拉罕上摩利亚山，就是神所拣选的地方。在二节神吩咐亚伯拉罕往摩利亚地去，在神所要指示他的山上献以撒。下节告诉我们，亚伯拉罕『就起身往神所指示他的地方去了。』在亚伯拉罕起行之前，神必定已经告诉他，祂所拣选的是那一座山。四节告诉我们，『到了第三日，亚伯拉罕举目远远的看见那地方。』亚伯拉罕没有照着他的观念或拣选作甚么，他是照着神的启示作一切。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "以撒的献上（一）",
    "type": "c",
    "content": "亚伯拉罕在创世记二十二章所作的，乃是圣经中一粒重要的种子。我已经指出，神吩咐亚伯拉罕的后裔以色列人，要每年三次上摩利亚山去敬拜神，在那里将他们的燔祭献给祂。我们已经看见，摩利亚山成了锡安山，那是美地的中心。亚伯拉罕是头一个带着燔祭在锡安山上敬拜神的人。最终，我们都要在锡安山上敬拜神。一面，在今天的召会生活中，我们这些亚伯拉罕的真后裔，是在锡安山上；另一面，我们是在往那里去的路上。亚伯拉罕在二十二章所作的，乃是种子。他的后裔以色列人，是这粒种子的发展，而我们今天是这粒种子进一步的发展。我们众人，包括亚伯拉罕在内，都要在这粒种子的收成里。也许有一天，我们要在永远的锡安山上和亚伯拉罕握手，对他说，『你曾经在古时的锡安山，我们曾经在新约的锡安山，如今我们一同在这永远的锡安山。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "以撒的献上（一）",
    "type": "9",
    "content": "《２》　走了三天"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "以撒的献上（一）",
    "type": "c",
    "content": "四节指明亚伯拉罕走了三天，因为这里告诉我们，到了第三日，他远远的看见所指定的地方。在神的眼中，以及照着亚伯拉罕的感觉，以撒已经被杀三天了。在第三天，亚伯拉罕不仅献上了以撒，也得回了他。因此，第三天的确是复活的表号。圣经不说这是第二或第四天，是非常有意义的。你查考地图会看见，别是巴和摩利亚之间的距离，约有五十五英哩。照着古时旅行的办法，从别是巴到摩利亚需要两天。在第三天，亚伯拉罕将以撒放在祭坛上，然后他所献给神的在复活里归还给他。这真是奇妙。我们都必须看见这里的种子。赞美主，今天我们是以撒，不是以实玛利。我们不是南下埃及，乃是北上锡安山。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "以撒的献上（一）",
    "type": "c",
    "content": "我们要看见这点，必须有别是巴的生活，因为惟有这种生活能建造我们，使我们合格成为满足神的燔祭，并且得着异象。摩利亚这名的意思是『耶和华的异象，』就是主的异象。这有双重的意义－我们看见主，主也看见我们。在摩利亚山上，毫无疑问，亚伯拉罕看见了神，神也看见了他。照样，在今天的锡安山上，我们也得着了异象。这里没有乌云。我们不是在黑暗里，我们乃是在异象里。召会生活就是异象，在这异象中我们看见神，神也看见我们。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "以撒的献上（一）",
    "type": "c",
    "content": "圣经译者对于十四节的繙译很感为难，无法断定是否该译作，在耶和华的山上必得看见，或者译作，在耶和华的山上必豫备。照着钦定英文译本，十四节是说，『亚伯拉罕给那地方起名叫耶和华以勒，直到今日人还说，在耶和华的山上必得看见。』别的译本是说，『在耶和华的山上必豫备。』有的译本甚至说，『在耶和华的山上他必看见。』虽然本节很难繙译，但照着我们的经历却很容易领会。神的豫备总是祂的异象。每当我们有分于并享受神的豫备，我们就得着异象。我们看见神，神也看见我们。因着我们在祂的豫备中，并得着异象，一切就都是明朗的，没有一件事是不透明的，并且我们与祂没有间隔。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "以撒的献上（一）",
    "type": "c",
    "content": "今天神的豫备在那里？在摩利亚山上的召会生活里。我们都能作见证，在召会生活里有何等的豫备。当我们享受这豫备时，我们得着何等的异象！我们看见神。我们看见永世。在召会生活这里，一切在神和我们的眼中都是透明、透亮的，没有一件事不透明。我们在基督教里没有这种经历。我们在那里，乃是在各面都不透明的地牢中。但今天在摩利亚山上的召会生活里，我们有完全的豫备和完全的异象。我们看见神，也为神所看见；神看见我们，也为我们所看见。在神的豫备中，一切都是透亮的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "以撒的献上（一）",
    "type": "9",
    "content": "《３》　筑坛并献以撒"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "以撒的献上（一）",
    "type": "c",
    "content": "亚伯拉罕来到一个原始地区，在山上筑坛，并在那里献上他独生的儿子以撒。（创二二9～10。）在那里筑坛不容易，杀他的独生儿子献上更是困难。但他这样作了。他的确对主认真。我们也必须筑坛，并将神所要求的献上。当然这需要我们出代价。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "以撒的献上（一）",
    "type": "c",
    "content": "我们已经看见亚伯拉罕因信顺从的记载。他完全为神用信心所灌注，这信使他顺从。这注入的信心把他带到摩利亚山，在那里他享受神的豫备，并且从神得着完全透明的异象。当时在地上或全宇宙中，没有一个人对神的事像亚伯拉罕那样清楚。在摩利亚山那里，亚伯拉罕经历了神的豫备，并且领受了清楚的异象。在他眼中一切都是明朗的。我们不可将创世记二十二章仅仅当作故事来读。我们必须从其中接受神圣的光，并看见今天在我们身上正重複亚伯拉罕的经历。赞美主，我们有今天的别是巴和摩利亚。我们不是下埃及，乃是上摩利亚山，在那里我们要享受神的豫备，并得着透明的异象。"
  }
]