[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "以撒的献上（二）",
    "type": "0",
    "content": "第五十八篇　以撒的献上（二）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "以撒的献上（二）",
    "type": "c",
    "content": "在前篇信息中我们看见，亚伯拉罕如何照着神的要求将他的儿子以撒献上。在创世记二十二章所记载的故事，不仅是一段很有意义的历史，并且具有含示的意义，因为那是基督在好几方面的一幅生动图画。虽然我们在本章找不到基督的名称，或耶穌的名字，但基督的许多方面却以含示的方式表明出来。在本篇信息中，我们需要来看本章所描述基督的各方面。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "以撒的献上（二）",
    "type": "7",
    "content": "（ｃ）　以撒豫表基督"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "以撒的献上（二）",
    "type": "c",
    "content": "以撒豫表基督。我们已经看见，亚伯拉罕答应了神的呼召，到摩利亚山去献以撒。这是历史。然而，我们若从神启示的角度来看这事，会看见亚伯拉罕对以撒所作的，乃是父对祂爱子所作的一幅生动图画。亚伯拉罕和以撒走向摩利亚山时，两个年轻的仆人随行。到了第三日，亚伯拉罕把两个仆人摆在一边，说，『我与童子往那里去拜一拜，就回到你们这里来。』（创二二5。）从那时起，故事不同了。不再是四个人－父亲、儿子和两个仆人－的故事，乃是亚伯拉罕和他儿子以撒的故事。亚伯拉罕把燔祭的柴放在以撒身上，以撒把柴扛到摩利亚山顶。请将这事与约翰十九章十七节比较，那里说，『耶穌自己背着十字架出来，到了一个地方，名叫髑髏地，希伯来话叫各各他。』以撒往摩利亚山，与主耶穌后来往各各他所走的是一条路。在基督背着十字架，走向加略，各各他以前，以撒就背着燔祭的柴，走了同一条路。并且耶穌被钉十字架，与以撒被摆在祭坛上，是在同一座山上。因此，我们看见亚伯拉罕是父的豫表，身上背着柴的以撒是神独生子的豫表。以撒像羊羔被带到祭坛上，耶穌也『像羊羔被牵到宰杀之地。』（赛五三7。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "以撒的献上（二）",
    "type": "c",
    "content": "亚伯拉罕和以撒上摩利亚山的时候，以撒说，『请看，火与柴都有了，但燔祭的羊羔在那里呢？』（创二二7。）亚伯拉罕回答说，『我儿，神必自己豫备作燔祭的羊羔。』（创二二8。）在这里我们看见儿子与父亲交通。当耶穌背着十字架往各各他去的时候，你不相信祂在路上与父有交通么？你不相信父对祂的儿子说话么？我相信。倘若你说圣经没有告诉我们这事，我要说创世记二十二章这样告诉我们。我们需要有视力和听的耳朵，听见在往摩利亚山的路上属天的交谈。亚伯拉罕与以撒豫表父与子，他们在往摩利亚路上的交通，乃是一幅生动的图画，描述子耶穌背着十字架往加略时，如何与父交通。虽然在新约里没有用明言清楚的解释这事，但在旧约里的确有这幅图画，而一幅图画胜过千言万语。创世记二十二章的图画，描绘出言语无法解释的事。虽然新约的作者没有描写父与子在往加略的路上爱的交通，但创世记二十二章的图画却清楚的描绘出来。我们众人何等需要看见这幅图画。我们将要看见，与创世记二十二章的豫表有关的每一点，约翰一章几乎都说到。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "以撒的献上（二）",
    "type": "c",
    "content": "现在让我们来看以撒是基督之豫表的一些细节。以撒是亚伯拉罕的独生子，（创二二2，12，16，）这豫表基督是神的独生子。（约三16。）以撒是亚伯拉罕的爱子，（创二二2，）基督也是父的爱子，父所喜悦的。（酞三17。）在二十二章五至六节，以撒接受他父亲的旨意；在马酞二十六章三十九节，基督拣选父的旨意。在创世记二十二章的图画里，我们看见一个长大成人的以撒顺从至死。（创二二9～10。）照着本章的记载，在献以撒的事上，亚伯拉罕没有与妻子撒拉商量，也没有与儿子以撒商量。亚伯拉罕带着儿子，把柴放在他身上，领他上山，然后捆绑他，把他放在祭坛上。他没有给以撒机会说甚么。但以撒接受父亲的旨意，顺从至死。照样，主耶穌将要受死时，说，『不要照我的意思，只要照你的意思。』（酞二六39。）腓立比二章八节告诉我们，基督顺从至死。再看看这幅图画：以撒顺从直到祭坛。他不仅跟从父亲到山脚下，他也顺从父亲背起柴，并且被捆绑。他没有反抗。甚至父亲把他放在祭坛上，拿起刀来，伸手要杀他，他也没有背叛。他顺从至死。我们若将以撒的这些方面都看为旧约所描绘基督的豫表，我们就会看见，这些都是神的主宰所安排的，符合新约启示的明言。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "以撒的献上（二）",
    "type": "c",
    "content": "在神的眼中，以撒已经被杀了。正当亚伯拉罕要杀他儿子的时候，耶和华的使者从天上干豫，说，『你不可在这童子身上下手，一点不可害他。』这里耶和华的使者，事实上就是神自己。这由十二节接下去的话得着证明：『现在我知道你是敬畏神的了，因为你没有将你的儿子，就是你独生的儿子，留下不给我。』这里的我就是神自己。请注意，耶和华的使者不是说『不给他，』乃是说『不给我。』为父的亚伯拉罕将他儿子置于死地，但耶和华的使者叫他从死人中复活。照样，行传二章二十四节说，神叫基督从死人中复活。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "以撒的献上（二）",
    "type": "7",
    "content": "（ｄ）　以撒为公羊所顶替"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "以撒的献上（二）",
    "type": "c",
    "content": "以撒为公羊，就是羊羔所顶替。创世记二十二章十三节说，『亚伯拉罕举目观看，不料，有一隻公羊，两角扣在稠密的小树中，亚伯拉罕就取了那隻公羊来，献为燔祭，代替他的儿子。在这里我们看见，儿子没有被杀，乃是公羊－羊羔－被杀了。在十字架上被杀的是谁？是神的儿子，还是神的羔羊？被杀的乃是神的羔羊。基督是神的儿子，但祂在十字架上被杀时，为神的羔羊所顶替。约翰一章十四节论到神的儿子说，『我们也见过祂的荣耀，正是从父而来独生子的荣耀。』但约翰一章二十九节说，『看哪，神的羔羊，除去世人之罪的！』在这里我们看见，神的儿子为神的羔羊所顶替。钉十字架的是神的羔羊，不是神的儿子。在钉十字架时，儿子为公羊所顶替。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "以撒的献上（二）",
    "type": "c",
    "content": "在创世记二十二章八节亚伯拉罕豫言，神必豫备作燔祭的羊羔。永远的羔羊是神从永世以来就命定的。（彼前一19～20。）在二十二章十三节我们看见『一隻公羊，两角扣在稠密的小树中。』在圣经里，角表徵争战的能力。基督有争战的能力，却扣在稠密的小树中。稠密的小树表徵人性。我们就是稠密的小树，神的羔羊基督已经扣在我们里面，无法逃脱。祂已经为祂的人性所扣住，使祂能被献上作我们的代替。基督是神的羔羊，甘愿让祂的角为人性所扣住。我们看见这幅清楚的图画，都必须说，『主，感谢你。你甘愿为我们所扣住。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "以撒的献上（二）",
    "type": "c",
    "content": "神的儿子在十字架上为神的羔羊所顶替。从积极、神圣的意义上，神的儿子从来没有钉十字架。乃是神的羔羊钉了十字架。没有人能将神的儿子钉十字架。赞美祂，祂甘愿成了一隻小羔羊，将祂的角放在人类中间，为我们所扣住。因此我们看见，不仅这位神的儿子成了神的羔羊，祂也为神的羔羊所顶替。虽然在新约里没有这样一幅图画，但我们在旧约里看见了。随着四福音的明言，我们还需要旧约的图画。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "以撒的献上（二）",
    "type": "8",
    "content": "《一》　为耶和华以勒所豫备"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "以撒的献上（二）",
    "type": "c",
    "content": "在祭坛上顶替儿子的公羊，乃是耶和华以勒所豫备的。（创二二14。）耶和华以勒这名称有两个意义：耶和华必豫备，以及耶和华必看见。不仅有豫备，也有异象。在豫备里，我们得着异象。看看十字架：在那里我们有何等的供备和异象！我能见证，在十字架那里，我得着了供备和异象。在来到十字架以前，我有所缺；但在十字架那里，我得着了神圣的供备。在来到十字架以前，我是瞎眼的，没有异象；但在十字架那里，藉着供备，我看见了。如今我的视力非常清楚。我不仅得了供备，也蒙了光照。甚至许多青年人也能见证，在他们来到十字架以前，他们是贫穷、瞎眼的。但有一天，他们来到十字架这里，找到了供备和异象。愿智慧的灵帮助我们领悟，神的儿子为神的羔羊所顶替，祂的角为人性所扣住，这事实的深刻意义。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "以撒的献上（二）",
    "type": "8",
    "content": "《二》　豫表基督是我们的代替"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "以撒的献上（二）",
    "type": "c",
    "content": "顶替神的儿子之神的羔羊，乃是我们的代替。（彼前三18。）公羊怎样代替以撒被杀，神的羔羊也照样为我们钉了十字架。我作孩子的时候，听见人传福音告诉我们，基督为我们受死，我无法完全领会。等到我看见创世记二十二章的清楚图画，我才领会基督如何是我们的代替。公羊为以撒被杀，这是一幅图画，表明神的羔羊如何为我们钉在十字架上。我们都该上十字架，但神用神的羔羊顶替我们。对此我们都必须说，『赞美主！神的羔羊，就是神的儿子，乃是我们的代替。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "以撒的献上（二）",
    "type": "c",
    "content": "因为神的羔羊成了我们的代替，所以神的羔羊伟大且重要。在启示录，基督独一的名称就是羔羊。在启示录五章，使徒约翰看见那在天上、地上没有人配展开的书卷，他就大哭。于是长老中有一位对他说，『不要哭；看哪，犹大支派中的狮子，大卫的根，祂已得胜，能以展开那书卷，揭开祂的七印。』紧接着，约翰看见了羔羊：『我又看见宝座与四活物中间，并众长老中间，有羔羊站立。』创世记二十二章有羔羊的种子。这粒种子在约翰一章二十九节长大，并在启示录收成。最终，神的宝座成了神和羔羊的宝座，从这里流出生命水的河，连同长在其中的生命树。（启二二1～2。）这一切证明圣经不是人写的书。祂确实是神的启示。创世记二十二章启示出何等一幅基督的图画！"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "以撒的献上（二）",
    "type": "7",
    "content": "（ｅ）　亚伯拉罕蒙神赐福"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "以撒的献上（二）",
    "type": "8",
    "content": "《一》　使子孙繁增"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "以撒的献上（二）",
    "type": "c",
    "content": "亚伯拉罕蒙神赐福。这里的福不是物质的事物。已过我们许多人有错误的印象，以为得着好的职业或物质的好处，就是主祝福我们。我们都听过，要一一数算我们的祝福，就如我们的學位、陞迁、妻子、房子与儿女。虽然我不说这样的事物不是祝福，但我确说这些不是金福，乃是土福。在创世记二十二章，神没有这样祝福亚伯拉罕。神乃是以繁增的子孙祝福他，说，『论福，我必赐大福给你，论子孙，我必叫你的子孙多起来，如同天上的星，海边的沙。』（创二二17。）我不在意物质的福，我在意繁增。我首先愿意在美国看见五十个召会，然后一百个，再后一千个。我也愿意看见这种繁增从美国扩展到非洲、澳洲、欧洲，甚至回到耶路撒冷。这是我所要看见的福。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "以撒的献上（二）",
    "type": "c",
    "content": "神以两类的人祝福亚伯拉罕，一类好比天上的星，（创二二17，十五5，）另一类好比海边的沙，（创二二17，）也好比地上的尘沙。（创十三16。）你若知道亚伯拉罕子孙的历史和豫言，你会看见他们有两类：一类是属天的，另一类是属地的。我们基督徒是星，是亚伯拉罕属天的子孙；而真正的犹酞人，神属地的子民，是沙、尘沙。最终，犹酞人要在地上作神的祭司，并要教导万国。在撒迦利亚八章二十至二十三节清楚的豫言这事。为甚么神把犹酞人描述为沙和尘沙？海表徵撒但所败坏的世界，而尘沙属于神所创造的地。犹酞人已经被恢复到神的创造，因此他们由沙来表徵，沙就是海边的尘沙。虽然他们是属地的子民，但他们不是海底的尘沙，乃是海边的尘沙。他们从败坏的海，从撒但所败坏的世界分别出来。然而，星不仅从败坏的世界分别出来，并且还是属天的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "以撒的献上（二）",
    "type": "c",
    "content": "照着启示录二十章八和九节，在千年国末了，歌革和玛各要与圣徒的营和蒙爱的城争战。圣徒的营是一切属天之星的营，蒙爱的城耶路撒冷是分别之沙的城。亚伯拉罕的这两类子孙，那时要顾到神在宇宙中的权益，他们要受到歌革和玛各在撒但煽动下的攻击。那是宇宙的末了一次战争，是属魔鬼的人与亚伯拉罕子孙之间的战争。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "以撒的献上（二）",
    "type": "c",
    "content": "星的种子撒在创世记二十二章，要在启示录二十和二十一章收成。新耶路撒冷是由代表旧约圣徒的以色列十二支派，和代表新约信徒的十二使徒所组成。由使徒所代表的人是属天的星，由十二支派所代表的人是海边的沙。这两班人最终要同被建造，成为永远的新耶路撒冷。因此，永远的新耶路撒冷乃是亚伯拉罕子孙的终极完成。这就是神给亚伯拉罕的福。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "以撒的献上（二）",
    "type": "c",
    "content": "我们看见了这点以后，需要说，『赞美主，神的祝福不是好房子、好汽车、學位、陞迁、妻子或儿女。神的祝福乃是圣徒在神恢复里的繁增，和召会的繁增。』我盼望有一天，新耶路撒冷的一部分将是我们的繁增，作为神所给我们的福。那时一切的汽车和房子都要过去，只有在神祝福里的繁增要存到永远。我们要看见在新耶路撒冷里神繁增的福，直到永远。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "以撒的献上（二）",
    "type": "c",
    "content": "在创世记二十二章这里，我们看见一个基本的原则，就是凡神所赐给我们的，都要繁增。神给亚伯拉罕一个以撒，亚伯拉罕将他献回给神，然后这一个以撒就繁增成无数的星和沙。亚伯拉罕若不愿将以撒献回给神，他可能只有一个以撒。但亚伯拉罕将以撒献回给神以后，以撒就繁增为新耶路撒冷。将神所赐给我们的献回给神，这就是使神的恩赐在我们身上繁增的路。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "以撒的献上（二）",
    "type": "8",
    "content": "《二》　以基督为独一的后裔"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "以撒的献上（二）",
    "type": "c",
    "content": "神赐福亚伯拉罕，最终产生基督为独一的后裔，地上的万国都要因祂得福。（创二二18，加三16。）在加拉酞三章十六节保罗说到那独一的后裔，就是基督。我们众人都包含在这一个后裔之内。我们岂不是都在基督里么？你知道『在基督里』这短句的真正意义么？这短句在新约里多次使用。在基督里我们得称为义。在基督里我们得圣别。在基督里我们得着儿子的名分。与我们有关的每件事，都是在基督里。阿利路亚，我们在基督里！我们确实是基督的一部分。最终，一切属天的星和属地的沙，都要在基督里，我们已过曾指出，新耶路撒冷是大的、团体的基督。在四福音里有个别的基督，但在启示录末了有包括一切真信徒的团体基督。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "以撒的献上（二）",
    "type": "c",
    "content": "在基督这一个后裔里，地上的万国都要得福。美国、德国、日本、中国和英国岂没有得福么？这就是神的福。愿我们众人盼望，我们从神所领受的福乃是繁增，这繁增要产生基督这独一的后裔。那要扩展到欧洲、非洲和全地的繁增，必须单单是基督。在地上所有的召会，都是基督的繁增。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "以撒的献上（二）",
    "type": "7",
    "content": "（ｆ）　基督以三种方式启示出来"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "以撒的献上（二）",
    "type": "c",
    "content": "在创世记二十二章，基督以三种方式启示出来：祂是耶和华的使者，（创二二11～12，15～18，出三2～6，）祂是公羊，（创二二13，约一29，）祂也是亚伯拉罕的后裔。（创二二18，加三16。）当亚伯拉罕伸手要杀以撒时，耶和华的使者阻止了他。然后亚伯拉罕看见一隻公羊，就把祂杀了，代替以撒献上。后来这成了繁增的福。这繁增产生了基督这独一的后裔。在这里我们看见阻止的耶和华使者，顶替的公羊，以及带来祝福的后裔。三者都是基督。这酞奥祕了，因为基督是一切。基督是那告诉亚伯拉罕不可杀他儿子的一位。然后祂立刻成了扣在稠密小树中的公羊，以顶替他的儿子。在钉十字架之后，基督成了在神的祝福中亚伯拉罕独一的后裔。那是基督的耶和华使者，豫备了作基督豫表的公羊，最终产生了后裔，这后裔也是基督。基督是一切。我们所有的基督不是渺小有限的，而是伟大无限的，祂是一切。赞美主！"
  }
]