[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "撒拉的死和埋葬",
    "type": "0",
    "content": "第五十九篇　撒拉的死和埋葬"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "撒拉的死和埋葬",
    "type": "6",
    "content": "（９）　撒拉的死和埋葬"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "撒拉的死和埋葬",
    "type": "c",
    "content": "在本篇信息中，我们来到创世记二十三章，这章记载撒拉的死和埋葬。我年轻的时候，不瞭解创世记为甚么有这一章。亚伯拉罕一生必定作了许多大事，我不懂为甚么圣经没有记载那些事，却用了二十节之多描述他如何费时、费力、费财、甚至一再下拜，来取得一块坟地。但圣经不浪费任何字。圣经每个字既都是神的呼出，创世记二十三章就必定非常有意义。我们若认为创世记一章、二章是重要的，也必须认为创世记二十三章是重要的。每位基督徒都宝贵创世记一章，因为那是神创造的记载。我们不仅宝贵创世记一章是创造的记载，也宝贵祂是生命的记载，因为那里说到神的形像和管治权，与神所创造的人有关。我们也宝贵创世记二章，因为那里说到生命树。然而，我们很少人宝贵坟地。但创世记二十三章是以坟地为中心，并且详细记载购买坟地的事。这个故事比创世记其他的记载包含更多的细节。其他每段的记载都相当简略，这段却充分且清楚的记载坟地在那里，为谁所有，如何购买，以及亚伯拉罕所付的代价。这块坟地的说法非常有意义，因为圣经告诉我们，不仅撒拉葬在那里，并且亚伯拉罕、以撒、利百加、雅各和利亚也葬在那里。非常有意义的是，亚伯拉罕、以撒、雅各的名字，乃是复活之神神圣名称的组成成分。（酞二二32。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "撒拉的死和埋葬",
    "type": "c",
    "content": "创世记二十三章是一扇窗户，透过这扇窗户我们能看到新耶路撒冷。在这章里看不到新耶路撒冷，但透过这章却能看到。这章好像一架望远镜：透过祂我们能看见在遥远的将来永远的帐幕。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "撒拉的死和埋葬",
    "type": "c",
    "content": "创世记二十一章记载以撒的出生。这的确值得一题。接着，同章告诉我们，亚伯拉罕赎回一口井，栽上一棵垂丝柳树，并呼求耶和华以利俄拉姆的名。我们也已经看过，二十二章记载献以撒的事。然后，二十三章记载撒拉的死和埋葬。这三章至少包括了三十七年。在这三十七年中，亚伯拉罕必定遭遇了许多事，但圣经只题到四件事：以撒的出生，在别是巴的生活，以撒的献上，以及撒拉的死和埋葬。这三章略去了我们所认为重要的事，却包含了撒拉的死和埋葬的详细记载。因此，我们必须密切留意创世记二十三章。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "撒拉的死和埋葬",
    "type": "7",
    "content": "（ａ）　在希伯崙－与神交通的地方"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "撒拉的死和埋葬",
    "type": "c",
    "content": "在二十二章的末了，亚伯拉罕、撒拉和以撒住在别是巴，毫无疑问，他们是住在立约的井和垂丝柳树附近。这是召会生活的小影，因为召会生活总是在活水井和垂丝柳树旁。忽然，二十三章的开头告诉我们，撒拉死了。虽然亚伯拉罕、撒拉和以撒住在别是巴，但撒拉死了是葬在希伯崙，就是与神交通的地方。撒拉从别是巴往前到了希伯崙。照样，主若迟延祂的回来，我也愿意活在召会生活中，而死在与神的交通里。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "撒拉的死和埋葬",
    "type": "c",
    "content": "按照地图，希伯崙在南边的别是巴和北边的耶路撒冷之间，在别是巴到摩利亚的路上，摩利亚就是耶路撒冷所在的地方。主若迟延祂的回来，我愿意葬在通往新耶路撒冷路上的一个地方。今天你住在那里？我们都必须回答，我们住在别是巴，在活水井和垂丝柳树旁的召会中。我们的召会生活就是今天的别是巴。在主回来以前，有些年长的人会离开别是巴，就是召会生活，死在希伯崙，在那里等候新耶路撒冷。希伯崙不仅是与神交通的地方，也是通往耶路撒冷的路。在希伯崙的麦比拉洞是通往新耶路撒冷的门。也许有一天我们会听见撒拉作见证：『当我进入麦比拉洞，我就进入通往新耶路撒冷的门。』撒拉不是仅仅葬在麦比拉洞；她现今睡在那里，等候有一天醒来，发现自己在新耶路撒冷。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "撒拉的死和埋葬",
    "type": "7",
    "content": "（ｂ）　撒拉的早死"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "撒拉的死和埋葬",
    "type": "c",
    "content": "撒拉在一百二十七岁时死了。（创二三1～2。）在今天这似乎是非常老了，但在当时是早死。亚伯拉罕活了一百七十五岁，（创二五7，）在撒拉死后还活了三十八年。撒拉不该这么早死。她在生以撒三十七年后死去，（创十七1，17，二一5，）这是不正常的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "撒拉的死和埋葬",
    "type": "7",
    "content": "（ｃ）　亚伯拉罕的受苦"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "撒拉的死和埋葬",
    "type": "c",
    "content": "亚伯拉罕和撒拉是全宇宙中最好的夫妻。他们真正彼此相爱，从来没有想到离婚或分居。亚伯拉罕失去了妻子，对他和以撒都是一大损失。以撒是他母亲的爱子，亳无疑问，她非常爱他。以撒三十七岁还没有结婚，与他母亲同住。他四十岁结婚的时候，（创二五20，）圣经甚至告诉我们，他在母亲的帐棚里结婚。（创二四67。）忽然，亚伯拉罕与撒拉，撒拉与以撒之间的爱中断了，因为作妻子和母亲的撒拉，被不正常的死取去了。因着这个，亚伯拉罕受了很大的苦。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "撒拉的死和埋葬",
    "type": "c",
    "content": "你若读亚伯拉罕的历史，你会看见神总是取去他的东西。罗得与他分开，以利以谢被弃绝，以实玛利被赶出，以撒在祭坛上献给神。然后他亲爱的妻子死了。亚伯拉罕经历了何等的试炼和苦难！照着我们天然的观念，亚伯拉罕与神这么好，不该遭遇这些事。在创世记二十二章，以撒献给了神，又在复活里归还了亚伯拉罕。在亚伯拉罕同妻子撒拉并儿子以撒享受喜乐生活的当儿，忽然亚伯拉罕喜乐的因素撒拉被取去了。这家庭的喜乐在于作妻子和母亲的撒拉。撒拉一死，这家的气氛、生活和喜乐都被取去了，这家也没有了。这对亚伯拉罕是何等的苦难！"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "撒拉的死和埋葬",
    "type": "c",
    "content": "我们是蒙神呼召的人，不该盼望在地上有喜乐的生活。我们必须跟随亚伯拉罕的脚踪，仰望更美的家乡，仰望一座有根基的城。（来十一10，16。）我们在地上短暂的生活，乃是客旅的生活。因此，亚伯拉罕不大留意他的住处，不过搭了一座帐棚。他是客旅，是寄居的，仰望一个永久的住处。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "撒拉的死和埋葬",
    "type": "c",
    "content": "亚伯拉罕过了三十八年没有撒拉帮助的生活。（创二五7～8。）在圣经里，三十八这数字是受苦、试炼和试验的数字。以色列人在旷野受了三十八年的试炼和试验。我们已经看见，以撒在四十岁结婚。在圣经里，四十这数字也是试炼、试诱和试验的意思。这章还有另一数字，就是四百，是十倍的四十。在圣经里首次用四百这数字，是在创世记十五章十三节，在那里神告诉亚伯拉罕，他的后裔要受患难四百年。在二十三章十六节这里我们读到，亚伯拉罕用四百捨客勒银子的代价买了坟地。这指明是一种试验、试炼和受苦。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "撒拉的死和埋葬",
    "type": "c",
    "content": "已过你读二十三章时，也许并不觉得亚伯拉罕是在受苦。但请注意二节的两个辞－『哀慟』和『哭号。』亚伯拉罕为撒拉哀慟哭号，因为他失去了他的喜乐和家庭生活。译为『哀慟』和『哭号』的希伯来文，原意远超过仅仅哀慟并哭号。亚伯拉罕老年丧妻，受苦酞深，极其伤痛。三十八、四十和四百这些数字，指明他极大的受苦。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "撒拉的死和埋葬",
    "type": "7",
    "content": "（ｄ）　亚伯拉罕的见证"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "撒拉的死和埋葬",
    "type": "c",
    "content": "失去爱妻的亚伯拉罕，有非常刚强的见证。赫人称他为主，说他是『一位尊大的王子。』（创二三6。）译为『尊大的王子』的希伯来文，也可译为『神的王子。』在希伯来文里，『尊大』这辞是用以指神的。亚伯拉罕彰显神如同神的王子，可敬如同尊大的王子。在他自己眼中，他是外人；但在人眼中，他是一位尊大的王子，神的王子。他的确是有份量的人。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "撒拉的死和埋葬",
    "type": "c",
    "content": "我们都需要有份量，并且和亚伯拉罕有同样的见证。在我们的邻居、同事和同學中间，我们不可轻浮，听凭别人轻看我们。我们必须有份量，别人必须尊重我们。虽然我们不该高估自己，但我们在别人眼中必须尊高。我盼望在国中任教的教师会说，在他们班上的學生中，从召会来的少年弟兄是尊大的王子。青年弟兄们，不要只在聚会中放胆祷告，你们在學校里也必须有份量。仅仅有好行为算不得甚么。我们必须有份量。金子和钻石是有份量的，爆米花和棉花糖却是轻的。你若是金子或钻石，你就有份量。我们基督徒是蒙神呼召的人，应当非常有份量，使人觉得希奇，说，『为甚么这个青年人这么有份量？他不平常，也不反常。虽然他是一个正常的青年人，但他不轻浮。他必定是王子。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "撒拉的死和埋葬",
    "type": "c",
    "content": "我们有份量，是因为有神在我们里面。蒙召的人需要呼求耶和华以利俄拉姆的名。亚伯拉罕越呼求这神圣者的名称，他就越有份量。神是金子。我们若呼求祂，我们就成为金的。我们越呼求这位金神，祂金的元素就越注入到我们全人里面。想一想木头和石化木的不同。木头很轻，但石化木很重，甚至比石头还重，因为有份量重的矿物质作到了祂里面。我们生来都是轻的，但我们已经重生成了有份量的。除了重生，我们还有变化的过程。木头得以石化，是藉着继续不断的水流。这水流带走木头的元素，代之以各种矿物质的元素，将木头变化成有份量、宝贵的石头。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "撒拉的死和埋葬",
    "type": "c",
    "content": "我们仅仅作好邻居还不彀。我们必须是神有份量的儿女。我们是神所呼召的人，如今在祂的注入之下。我们必须刚强并有份量，使人能说我们是尊大的王子，是神的王子。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "撒拉的死和埋葬",
    "type": "c",
    "content": "身为尊大的王子，亚伯拉罕是可敬的。（创二三6。）他尊敬别人，也得着别人的尊敬。他也是智慧的。（创二三3～13。）在本章，我们看见亚伯拉罕与人交往很有智慧，说话非常高雅有风度。不仅如此，亚伯拉罕也很诚实，不占任何人的便宜。（创二三14～16。）他的目的是要购买坟地。当人很有礼貌的要把那地送给他作礼物时，亚伯拉罕知道了那地值四百捨客勒银子，就同意付足全额。他没有抓住机会占别人的便宜，也没有讨价还价。他把以弗崙所要的价钱给他，付足全额，缴清款项。照样，我们也不该给人缺乏的印象；我们必须显出我们的丰富。这是我们的见证。我对于今天基督教低落的道德水平感觉很差。那是何等可怜的行为标准！我们必须彰显神，表明我们这些神的儿女是有份量的，可敬的，并诚实的。我们应当甘愿遭受损失，却不占别人的便宜。我们无论得失都算不得甚么。倘若我们损失，我们仍要活着；倘若我们得着，我们也不能活得更久。我们何等需要學习成为诚实、可敬的，莊重的彰显神。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "撒拉的死和埋葬",
    "type": "7",
    "content": "（ｅ）　最好的坟地"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "撒拉的死和埋葬",
    "type": "c",
    "content": "创世记二十三章六节说到『最好的』坟地，指上好的坟地。主耶穌在地上的时候，没有美好的居所。但祂死后，被放进非常美好的坟墓里。（酞二七57～60。）祂生活在贫寒的家里，却埋葬在富足的墓里。在圣经里，这是一个原则。我们不该住在美好的屋里，却该豫备最好的墓。亚伯拉罕注意坟地过于帐棚。创世记没有一字说到亚伯拉罕如何支搭帐棚，花费多少，或者支搭帐棚的确实地点。他支搭帐棚，就像人到山上露营几天一样。亚伯拉罕是真正露营的人，终其一生在露营。他不大在意帐棚，却非常关心坟地。在本章，我们看见以弗崙田间麦比拉洞的详尽描述。甚至在旧约里的耶路撒冷，也没有描述得这样详细。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "撒拉的死和埋葬",
    "type": "c",
    "content": "现在让我们来看这事的意义。在新约的光中我们能看见，亚伯拉罕蒙了神的呼召，晓得自己是客旅，是寄居的，在仰望一座永久的城，和更美的家乡。（来十一9～10，16。）当他仰望这更美的家乡时，他亲爱的妻子忽然死了。但亚伯拉罕没有放弃他的信心。他并没有对以撒说，『以撒，你母亲和我一直在仰望一座有根基的城，和更美的家乡，就是神所应许我们的。我们始终有这盼望。现在你母亲死了。她怎样到达那里？也许我们的神不可靠，我们不该再相信祂了。』亚伯拉罕没有这样说。我们查考希伯来书的记载，就看见亚伯拉罕不失望，也没有失去信心。反之，他在复活的神里面有着刚强的信心，相信他亲爱的妻子会在那城，并在那更美的家乡。这个相信含示复活。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "撒拉的死和埋葬",
    "type": "c",
    "content": "创世记二十三章不是论复活的一章，乃是论进入复活之门的一章。在创世记二十三章，撒拉不是进入复活，乃是进入那门。照着亚伯拉罕的领会，撒拉的死就是进入复活的门。亚伯拉罕没有轻忽这事。他可能多少轻忽他的帐棚，但他不轻忽妻子的坟地。他购买麦比拉洞的用意，不仅是要把撒拉葬在那里，也是要把自己葬在那里。在希伯来文里，麦比拉这辞的意思是双或成双。凡葬在这洞里的，都是夫妻：亚伯拉罕和撒拉，以撒和利百加，雅各和利亚。（创二三19，二五9，四九29～32，五十13。）在亚伯拉罕的深处，充满了期盼，有一天他的妻子要在那有根基的城里。这含示复活。在雅各死前不久，嘱咐众子要把他葬在麦比拉洞。在古时将雅各的骸骨从埃及运到迦南埋葬不是一件小事，但雅各的众子为他这样作了。（创五十13。）藉此我们能晓得，雅各在将要死时，认为死并不是了结，乃是站口，是进入更美家乡的门。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "撒拉的死和埋葬",
    "type": "c",
    "content": "亚伯拉罕充满了复活的盼望。他也许爱他妻子的尸体甚于她活着的时候。撒拉若能对亚伯拉罕说话，她也许说，『亚伯拉罕，为甚么你在我死后对我这么好？我活着的时候，你从来没有为我豫备一个好帐棚。现在我死了，你付了这么多钱买一个洞，把我葬在里面。为甚么你买了一个带着田和树的洞？你在作甚么？』亚伯拉罕也许说，『撒拉，你必须晓得，你不是葬在这里。你不过是在这里休息。我为你豫备了最好的卧室，在你等候那日的期间可以在这里休息。若是那日遥远的话，我会来与你成为一，我们要一同安息。这就是我买了洞也买了田的原因。看看田间的生命。这不是死亡之地，乃是生命之地。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "撒拉的死和埋葬",
    "type": "c",
    "content": "在圣经里，田表徵生命的长大，就是复活。甚至今天也是这样。你若不相信复活，我要请你看看麦田。麦子种下不久，就又长起来。一九三六年，我在中国清华大學向一班學生传福音。一天晚上，我传完福音之后，一位青年學生走过来，要我解释复活的事。他说，『我对基督教没有问题，但我无法相信复活。在现今的科學时代，我们怎能相信复活这类迷信的事？死人怎能复活？但这是圣经里一个主要的教訓。』我对他说，这很容易解释。在我们所坐的房间，透过窗户能看见麦田。我说，『看看麦田。你看见长在那里的麦子么？你在这些田里看不见复活么？种子撒在土里，死了，最终麦子长出来了。这就是复活。』这简单的例证说服了他，他得救了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "撒拉的死和埋葬",
    "type": "c",
    "content": "生长的田地表徵复活，但浮木表徵死亡。亚伯拉罕不是把撒拉放进死亡之地，乃是放进生命之地，就是满了复活之地。她埋葬的洞是在田头，（创二三9，）附近有许多树木。（创二三17。）假定麦比拉洞的周围是成栈的浮木，人看见了就会觉得那是死亡之地，了结之地。但麦比拉洞不是了结之地，乃是满了复活盼望之地。那是在通往复活的路上。在这地方，当撒拉等候那日来临的时候，她能安然睡觉。倘若她能说话，她会说，『我不是在死地等候。我是在活地。看看田和树木。有一天，我要在复活里。』亚伯拉罕在仰望一个更美的家乡，和一座有根基的城，撒拉的死并没有使他失望。反之，这事激起他对要来之日的期盼。因此，他一心一意，花了大笔金钱为撒拉、自己和后裔买了坟地。我们若有新约的亮光，就会晓得这指明复活的期盼。我再说，坟地是进入盼望之城新耶路撒冷的通路、大门。阿利路亚，麦比拉洞是在通往耶路撒冷的路上。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "撒拉的死和埋葬",
    "type": "c",
    "content": "我们所以知道创世记二十三章指明复活的盼望，乃因主耶穌说，亚伯拉罕的神，以撒的神，雅各的神，不是死人的神，乃是活人的神。（酞二二31～32。）在我们眼中，亚伯拉罕、以撒、雅各是死的，但在神眼中，他们是活的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "撒拉的死和埋葬",
    "type": "c",
    "content": "我们的先祖亚伯拉罕，神所呼召的人，不酞留意现今，但他的确留意将来。最好的坟地是为着将来。原则上，我们也不该为着现今豫备更好的屋子，乃该为着将来豫备门路。我们在这里不是为着今天，乃是为着明天。主若迟延祂的回来，我们都要进入这门。我们不该过于留意现今，乃该留意将来。我们该住在帐棚里，仰望那座有根基的城。"
  }
]