[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "以撒的婚姻─基督娶召会的豫表",
    "type": "0",
    "content": "第六十一篇　以撒的婚姻─基督娶召会的豫表"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "以撒的婚姻─基督娶召会的豫表",
    "type": "c",
    "content": "圣经是一本由神圣观念所构成神圣的书。因此，圣经包含许多奇妙的记载，创世记二十四章是其中之一。这一章不但揭示与神是一的生活，也含示比为人生活更深奥的事。这就是人的心思很难探测圣经之深奥的原因。创世记二十四章表面是记载为人的生活，深处却存着神圣的事物。观看表面很容易，探究深处却不容易。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "以撒的婚姻─基督娶召会的豫表",
    "type": "7",
    "content": "（ｂ）　基督娶召会的豫表"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "以撒的婚姻─基督娶召会的豫表",
    "type": "c",
    "content": "在创世记二十四章，我们看见一个豫表基督娶召会的婚姻。在新约里我们找不到一节说，这婚姻是基督娶召会的豫表。然而，新约清楚的启示，亚伯拉罕的儿子以撒，豫表基督是亚伯拉罕独一的后裔。（加三16。）基于以撒是基督的豫表这事实，我们可以推断，以撒的婚姻豫表基督的婚姻。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "以撒的婚姻─基督娶召会的豫表",
    "type": "c",
    "content": "因为圣经是由神圣观念所构成神圣的书，我们能在圣经多处的记载里看到这些观念。例如，我们都熟悉约瑟的故事。虽然新约里没有一句话说，约瑟是基督的豫表，但任何圣经读者都能看出，约瑟的故事与基督的故事极为相似。有些圣经教师说，除非新约中指明经文中某件事是某些属灵事物的比喻或豫表，我们就不该将其寓意化。但我们不应坚持这点，因为新约虽没有说约瑟是基督的豫表，但每个圣经教师都承认，约瑟是基督绝佳的豫表。当我们读约瑟的故事时，我们看到那是描述基督的生平。约瑟生平中的许多事件，与基督生平中的事件相似，就如他的被卖与基督的被卖相似。同样的原则，因为以撒豫表基督，以撒的婚姻与基督的婚姻相似，所以我们可以说，创世记二十四章所记载的婚姻，是基督婚姻的豫表。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "以撒的婚姻─基督娶召会的豫表",
    "type": "c",
    "content": "创世记二十四章有四个主要人物：父亲、儿子、仆人和新妇。这是很有意义的。当我们来到新约，就看见三一神共同作工，要为子得着一个新妇。新约的主题是甚么？你若说新约的主题是耶穌作我们的救主，我要说很好，但这不彀包罗一切。新约的主题乃是三一神－父、子、灵－共同作工，要为子得着新妇。父定计画，灵完成父的计画，子享受父所计画并灵所完成的。新妇是谁？新妇是一部分的人类，他们与子结合，成为祂的配偶。马酞二十八章十九节说到父、子、灵。我们在行传和书信中看见，灵如何照着父的计画作工，要为子得着新妇。我们在新约的末了启示录中，看见了新妇。启示录十九章七节说，『羔羊婚娶的时候到了，新妇也自己豫备好了。』最终，整个新耶路撒冷这个城妇，要成为新妇。（启二一2，9～10。）『城妇』这样的辞听起来很奇特，但用起来并没有甚么不对，因为新耶路撒冷是女性，是羔羊的妻，是神儿子的配偶。整本新约就是记载三一神共同作工，要得着一部分人类，成为子的新妇，配偶。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "以撒的婚姻─基督娶召会的豫表",
    "type": "8",
    "content": "《一》　父的计画"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "以撒的婚姻─基督娶召会的豫表",
    "type": "c",
    "content": "首先，有父的计画，以弗所三章十一节说，『在我们的主基督耶穌里，所立的永远定旨。』定旨是现代辞彙计画的古代说法。我们说到神的计画，就是指神的定旨。在已过的永远里，神定了一个计画，就是要为基督得着召会。（弗三8～11。）神的计画不是仅仅要得着一班罪人，也不是仅仅要得着一班蒙救赎的人，这样的观念酞低浅了。神的计画乃是要为祂儿子得着一个新妇。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "以撒的婚姻─基督娶召会的豫表",
    "type": "c",
    "content": "我们一再听到基督来要拯救罪人，但你曾否听到一篇信息，告诉你基督来要得着新妇？约翰三章二十九节说，『娶新妇的，就是新郎。』在四福音里，主耶穌告诉门徒说，祂就是新郎。（酞九15。）祂来不仅要拯救罪人，还要得着新妇。我们仍然是罪人么？不，我们是新妇！赞美主，我们不再是罪人－我们是新妇！我们还该像叫化子一样去神面前认罪么？不，我们必须欢欢乐乐的到祂面前说，『赞美主！我真快乐，我不再是罪人。我是新妇的一部分！』基督来不仅要作我们的救主和救赎主，也要作新郎。神并没有计画要拯救一班可怜的罪人，把他们都带到天上。神乃是计画要选取一部分人类，使他们成为祂爱子的配偶。最终在新天新地里，没有一班可怜的罪人，却有新妇，就是新耶路撒冷，羔羊的妻。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "以撒的婚姻─基督娶召会的豫表",
    "type": "c",
    "content": "我们已经看过，父神计画要从人类中为祂儿子得着一个新妇。豫表父的亚伯拉罕，嘱咐他那豫表圣灵的仆人，不要从迦南的女子，乃要从亚伯拉罕的亲族中，为他儿子娶一个妻子。（创二四4，7。）在豫表里，这指明基督的配偶必须来自基督的族类；不是来自天使，也不是来自别的受造之物。既然基督成为肉体，成了人，人类就成了祂的族类。不要一直认为人类是那么可怜。人类并不可怜，因为人类是基督的族类，是神所亲爱所宝贵的。神祇能从人类中为祂儿子得着配偶。因此，我们都必须以身为人类的一分子为荣，并且说，『赞美主，我是人！感谢祂把我造成人，而不是造成天使。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "以撒的婚姻─基督娶召会的豫表",
    "type": "c",
    "content": "在创世记二章我们看见，神把各样活物带到亚当面前，给他命名。亚当说，『这是狗，这是猫，这是猴子，这是驴。』他看遍了那些活物，在祂们中间找不到他的配偶。于是神使他沉睡，取下他的一条肋骨，建造成一个女人，作他的配偶。（创二21～22。）所以亚当和夏娃属于同样的族类。这指明基督的配偶必须来自基督的族类，就是人类。我们都被造成人类，并且都已经重生。只有人类彀资格作基督的配偶。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "以撒的婚姻─基督娶召会的豫表",
    "type": "8",
    "content": "《二》　灵的使命"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "以撒的婚姻─基督娶召会的豫表",
    "type": "c",
    "content": "父有一个计画，仆人就接受了一个託付，一个使命。（创二四33。）亚伯拉罕託付他到本族去，为他的儿子娶一个妻子。这表徵父神託付灵神。新约启示了这样一个神圣的託付。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "以撒的婚姻─基督娶召会的豫表",
    "type": "9",
    "content": "《１》　到被拣选的新妇那里"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "以撒的婚姻─基督娶召会的豫表",
    "type": "c",
    "content": "亚伯拉罕怎样託付他的仆人到被拣选的新妇那里，（创二四10～21，）父神也照样託付灵神临到人类。我们都能见证，在某一时刻神的灵临到了我们。你也许会说，『我不知道灵神临到我，我只晓得有人传福音给我。』当那人向你传福音，你就被他所讲的吸引，愿意接受福音。你虽然不明白他所讲的一切，但你深处在回应。在我们的头脑里，许多人说，『我不喜欢这个；』但在我们灵的深处，我们说，『这个很好。』我早期在中国尽职，常常传福音。那些有學问的中国人，以为基督教是洋教，听了我们所传的，就在头脑里说，『这是洋教，我不喜欢。』但很多人后来见证说，当他们这样说的时候，在他们的深处却说，『这正是我所需要的。』是甚么使他们的深处这样回应？就是那临到他们的圣灵。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "以撒的婚姻─基督娶召会的豫表",
    "type": "c",
    "content": "利百加作梦也没想到，她会被选为以撒的妻子。按当时的习俗，她只是在傍晚去打水。但那一天发生了特别的事，在她到井边之前，亚伯拉罕的仆人已经在那里了。这指明那灵临到了人类。（创二四10。）在我们听见福音的传讲，或参加福音聚会之前，圣灵已经等在那里了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "以撒的婚姻─基督娶召会的豫表",
    "type": "c",
    "content": "在创世记二十四章，亚伯拉罕的仆人来到井边，（创二四11，）向一个女子要水喝。（创二四17。）在约翰福音四章，主耶穌来到雅各井旁，（约四6，）也向一个妇人要水喝。传道人常说，我们人是乾渴的，需要活水解除我们的乾渴。但你有没有听过，圣灵是乾渴的，需要你解除祂的乾渴？在创世记二十四章，我们看见一个仆人，在长途跋涉之后，囗渴了。在约翰四章，我们看见一位救主，走路困乏，也渴了。在创世记二十四章，谁更乾渴？是那仆人呢，还是利百加？是那仆人。同样，在约翰四章，谁更乾渴？是主耶穌呢，还是撒玛利亚妇人？是主耶穌。所以我们传福音的时候，必须告诉人说，父、子、灵都渴望得着他们。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "以撒的婚姻─基督娶召会的豫表",
    "type": "c",
    "content": "利百加不觉得乾渴，也不觉得需要丈夫。乾渴的是那仆人。当他到达拿鹤城时，身体和灵都乾渴，渴望得着一个女子，适合作他主人儿子的妻子。在约翰四章，主耶穌也是身体和灵都乾渴。当你读本篇信息的时候，圣灵甚至现在就渴望得着你。你愿给祂水喝，解除祂的乾渴么？"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "以撒的婚姻─基督娶召会的豫表",
    "type": "c",
    "content": "过去我们听见福音的传讲，不知道圣灵渴望得着我们。我们也许想说，『这个传道人为甚么这么急切要说服我？』但这不是传道人的急切，乃是圣灵的渴望。当你听见福音的传讲时，你不觉得有人渴望得着你么？在你得救的时候，你觉得有人在追你，一面你说，『我不喜欢这个；』另一面你的深处说，『你逃不了。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "以撒的婚姻─基督娶召会的豫表",
    "type": "c",
    "content": "那一天利百加到井旁打水，她全然是纯真的，对于所要临到的事一无所知。她不晓得给一个人水喝，并为他的骆驼打水，就会被抓住。但远处的父亲已经定了计画，要从她的族人中，选择一个女子作他儿子的妻子，并且託付他的仆人去完成这个计画。因此，这仆人到了拿鹤城，特意在井旁等候。他是为以撒猎取妻子的真猎人。利百加若从不对那仆人说话，她就不会被抓住。但正如我们所看见的，她所遭遇的不在于她。那仆人已经祷告，要耶和华赐他通达，说，『我向那一个女子说，请你拿下水瓶来，给我水暍，她若说，请喝，我也给你的骆驼喝，愿那女子就作你所豫定给你仆人以撒的妻，这样，我便知道你施恩给我主人了。』（创二四14。）他还这样说的时候，利百加来了。他向她要水喝，她不但给他水喝，并且说，『我再为你的骆驼打水，叫骆驼也喝足。』（创二四18～19。）利百加虽然不晓得，但她这样作，就被抓住了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "以撒的婚姻─基督娶召会的豫表",
    "type": "c",
    "content": "我们很多人都能作见证，起头我们对基督并没有好感。但到了一个时候，我们里面深处开始爱祂。当我年轻时，我对基督不很瞭解，但我的确爱祂。虽然那时我无法解释，我只是爱祂，但现在我知道原因了：在永世里，父已计画要抓住我。虽然我不过是渺小的人，却很值得被神抓住。我们都已照祂的计画被祂抓住了。让我问你，你从前愿意得救或作基督徒么？我们没有一个愿意的。但有一天，我们听到了耶穌的名，并且在爱里回应。这就是我们已被选上的标记。谁将那仆人带到利百加所居住的拿鹤城？谁将利百加带到那仆人等候的井旁？无疑的是神的灵。我们得救并不在于我们，乃是父计画和灵受託的结果。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "以撒的婚姻─基督娶召会的豫表",
    "type": "c",
    "content": "亚伯拉罕的仆人，最后藉着使人满足的水得到利百加。（创二四14。）神所拣选的人，乃是使圣灵满足的水。今天圣灵来尋找神所拣选的人，正像基督在叙加井旁所作的。（约四7。）任何人若回应祂并满足祂的愿望，就表明他是一个为基督被选上的人，并且圣灵要为基督得着他。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "以撒的婚姻─基督娶召会的豫表",
    "type": "9",
    "content": "《２》　将基督的丰富带给新妇"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "以撒的婚姻─基督娶召会的豫表",
    "type": "c",
    "content": "那灵也将基督的丰富带给新妇。（创二四10，22，47，53。）骆驼喝足了，仆人就将一个金环戴在利百加的鼻子上，两个金鐲戴在她的手上。（创二四22。）抓住人最好的方法，是抓住他的鼻子。利百加鼻子上有金环，手上有金鐲，意思就是她已被抓住了。仆人送给她这些东西之后，就问她说，『请告诉我，你是谁的女儿？你父亲家里有我们住宿的地方没有？』（创二四23。）当那仆人被带到利百加的家中，他就见证以撒的丰富。利百加的哥哥拉班和父亲彼土利，接受了那仆人的提亲，他就将以撒更多的丰富－金器、银器和衣服送给利百加。（创二四53。）他又将宝物送给她哥哥，和她母亲。这正是约翰十六章十三至十五节所启示关于那灵的事。在这些经节里主耶穌说，那灵并不是从祂自己说的，乃是要荣耀子。凡父所有的，都是祂的，那灵要将从祂所领受的宣示与门徒。假设亚伯拉罕的仆人对拉班说，『亚伯拉罕在迦南谋生不易，他的儿子以撒健康也不佳。我奉差遣为他找一个帮手。』你想，利百加听了这样的事会说『我去』么？不，她会逃走。但亚伯拉罕仆人的见证不贫穷；相反的，他的见证非常丰富。仆人说，耶和华大大的赐福给他主人，使他昌大；他主人也将一切所有的，都给了他的儿子以撒；并且主人嘱咐他为他儿子娶一个妻子。利百加听了这见证，就被以撒吸引，愿意到他那里去。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "以撒的婚姻─基督娶召会的豫表",
    "type": "c",
    "content": "这描绘出圣灵如何临到我们，见证基督的丰富。今天基督是被立要承受父一切丰富的那位。我们知道这事，因为那灵已经藉着圣经告诉我们。因着那灵的见证，我们都被基督吸引。每个得救、爱主、尋求主的人，都这样被吸引。我们不在意世人所尋求的东西。我们喜欢来到召会的聚会中，告诉主耶穌我们是多么爱祂。哦，我们爱祂，我们尋求祂，我们赞美祂！我们一遍又一遍的说，『主耶穌，我爱你。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "以撒的婚姻─基督娶召会的豫表",
    "type": "c",
    "content": "利百加藉着亚伯拉罕的仆人带给她的礼物，认识了以撒的丰富。今天我们藉着那灵所分给我们的恩赐，认识基督从父所领受的丰富。利百加在美地见到以撒以前，已经有分于并享受了以撒的产业。我们有分于基督的产业也是一样。我们在遇见主以前，已经享受了那灵的恩赐，作为全享祂丰富的豫尝。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "以撒的婚姻─基督娶召会的豫表",
    "type": "9",
    "content": "《３》　说服新妇"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "以撒的婚姻─基督娶召会的豫表",
    "type": "c",
    "content": "那灵也说服新妇。（创二四54～58。）豫表那灵的仆人把丰富带给利百加以后，她就被说服，愿意嫁给以撒。虽然她的亲属要她迟延一些时候，但利百加听了仆人所作以撒的见证，就说，『我去。』（创二四58。）她愿意到迦南地的以撒那里去。同样，我们愿意到基督那里去。虽然我们从未见过祂，却受祂吸引，并且爱祂。（彼前一8。）虽然利百加从未见过以撒，她却爱他。她听到他的时候，就爱上他，愿意到远方去和他在一起。只要我们愿意到基督那里，就表明我们是被拣选的利百加。当我看到青年人爱耶穌，我说，『这些青年人在这里作甚么？他们为甚么不去尋求世界的东西？』但在里面深处，我知道原因。我们都已被说服，知道基督是奇妙的一位，祂是全宇宙中最可爱的一位。我们是何等的爱祂！当利百加骑上骆驼，要去和以撒在一起时，她一定多次说，『以撒，我爱你！以撒，我要见你，并且和你在一起！』今天我们也是这样。当我们走在漫长的旅途上，我们一次又一次的说，『耶穌，我爱你。耶穌，我渴慕遇见你，并且和你同在。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "以撒的婚姻─基督娶召会的豫表",
    "type": "9",
    "content": "《４》　将新妇带给基督"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "以撒的婚姻─基督娶召会的豫表",
    "type": "c",
    "content": "最后仆人将利百加带给以撒。（创二四51，61～67。）虽然那是漫长的旅程，但他带利百加行过其间，将她献给以撒作新妇。圣灵已经说服我们，现今正在把我们带给基督。虽然这是漫长的旅程，至终祂要带我们行过其间，将我们献给基督，作祂心爱的新妇。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "以撒的婚姻─基督娶召会的豫表",
    "type": "8",
    "content": "《三》　召会的回应"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "以撒的婚姻─基督娶召会的豫表",
    "type": "c",
    "content": "现在我们必须看召会的回应。我们看过，利百加立刻答应，愿意与仆人一同到以撒那里。虽然在我们老旧、堕落的天性里面，不愿意立刻跟从主，但我们不能否认，在我们里面还是愿意跟从祂。虽然我们还在这老旧的天性里，但我们还是容易跟从主。跟从祂比不跟从祂容易多了。不要相信仇敌的谎言，说你在跟从主的事上很容易受到阻挠。要对仇敌说，『没有甚么能阻挠我跟从主的愿望。我里面深处渴慕跟从祂。』撒但是说谎者，有时他甚至藉着说消极事情的传道人欺骗我们，告诉我们说，我们不能爱主耶穌。不要相信这些谎言，只要宣告说，『不！我能爱主耶穌！我真爱主耶穌！』我们甚至会欺骗自己说，『我好软弱，我简直无法跟从主，我最好还是转身回头。』我们必须拒绝这谎言，并且说，『我绝不回头，我要跟从主耶穌。』不要相信你不爱主的谎言。要对仇敌说，『我爱主耶穌。我爱祂不在于我能爱，乃在于祂是这样可爱。因为祂可爱，我不能不爱祂。』我若给你一双旧鞋，你会拒绝，说，『我不希罕这些！』但我若给你一些钻石，你很容易就爱上，这不是因为你有能力去爱，乃是因为钻石可爱。同样，我们爱主耶穌，不是因为我们能爱；乃是因为祂可爱。在创世记二十四章，不是因为利百加能爱以撒，并回应以撒；乃是因为以撒可爱。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "以撒的婚姻─基督娶召会的豫表",
    "type": "9",
    "content": "《１》　作那灵所盼望的事"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "以撒的婚姻─基督娶召会的豫表",
    "type": "c",
    "content": "我们对圣灵的回应，乃是一直作祂所盼望的事。亚伯拉罕的仆人盼望利百加给他水喝，并且为他的十隻骆驼打水，利百加恰恰照他盼望的去作，（创二四18～20，）满足了他的乾渴。我们常常不知不觉作了圣灵所盼望的事，满足了祂的愿望，作的时候还不知道祂所盼望的是甚么。我们这样作，表明我们是在圣灵的运行之下。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "以撒的婚姻─基督娶召会的豫表",
    "type": "9",
    "content": "《２》　接受礼物"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "以撒的婚姻─基督娶召会的豫表",
    "type": "c",
    "content": "利百加作了仆人所盼望的事以后，就接受了礼物。首先，仆人将一个金环戴在她的鼻子上。今天妇女喜欢把环子戴在耳朵上，但这里金环是戴在利百加的鼻子上。我读雅歌时，很希奇主不称赞尋求者的耳朵，而称赞她的鼻子，说，『你的鼻子彷彿朝大马色的利巴嫩塔，』以及『你鼻子的气味香如苹果。』（歌七4，8。）在雅歌二章三节尋求者说，『我的良人在男子中，如同苹果树在树林中。我欢欢喜喜坐在他的荫下，尝他果子的滋味觉得甘甜。』因为她一直在享受苹果，她的鼻子就有苹果的香气。这是甚么意思？鼻子的功用是闻味。将金环戴在利百加的鼻子上，意思是叫她的嗅觉功能被神圣的性情所抓住。一旦我们的鼻子上戴着这环子，我们就有神圣的香气和口味，就如希伯来书所说，我们尝过属天的恩赐，神善美的话，以及来世的能力。（来六4～5。）在我得救以前，我有特殊的口味；然而，我接受主以后，我的口味改了，我已经接受了神圣的口味。在你鼻子上有金环么？你的鼻子像利巴嫩的高塔么？按照利未记二十一章十八节，塌鼻子的人不能作祭司事奉。我们都必须有高鼻子，而不是塌鼻子。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "以撒的婚姻─基督娶召会的豫表",
    "type": "c",
    "content": "我们这些得救的人，有神圣的嗅觉功能和神圣的口味。我们既有这种口味，在百货公司里就有许多东西我们不能买。是甚么告诉我们不要买那些东西？是我们鼻子上的金环。凭我们带着金环的鼻子，我们嗅到在百货公司里有些东西不对劲。因我们有这样的鼻子，我们不需要别人告诉我们，甚么可作，甚么不可作。我们嗅觉和味觉器官的功能告诉我们，甚么合乎神的口味，甚么不合乎神的口味。我们必须有高塔般的鼻子，和带着苹果香气的鼻子。我们属灵的鼻子在那灵里必须是一座高塔。我们属灵的鼻子必须带着基督的香气。我们越享受基督这苹果树，我们的鼻子就越满了祂苹果的香气。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "以撒的婚姻─基督娶召会的豫表",
    "type": "c",
    "content": "仆人也将两个手鐲戴在利百加手上。（创二四22，47。）就某种意义说，她是被銬住了。按照新约的观念，这意思是我们领受了神圣的功用。（罗十二4。）我们越被那灵銬住，我们就越从祂接受恩赐。我们不但领受了神圣的口味，更得着了神圣的功用。送给利百加的两个鐲子重十捨客勒，因而能满足神诫命的要求。相反的，她鼻子上的金环只重半捨客勒，这半捨客勒表徵初尝，豫尝。我们所尝的一半，指明另一半，就是全尝，即将来到。豫尝只有一部分，功用却是完全的。不要说你只有一半的功用。不，你的功用，你的银子是完整的。每个人至少有一锭银子。我们从圣灵所接受的豫尝只是部分的，但我们从祂所领受神圣的功用却是完整的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "以撒的婚姻─基督娶召会的豫表",
    "type": "c",
    "content": "利百加也接受了金器、银器和衣服，（创二四53，）这一切都指明基督的丰富。起初利百加接受一个金环戴在鼻子上，两个鐲子戴在手上。她接纳了仆人的使命之后，就带来更多的丰富。同样，我们进入了召会生活，并接纳了圣灵的託付之后，就带来基督的丰富，就是金器、银器和衣服，给我们享受。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "以撒的婚姻─基督娶召会的豫表",
    "type": "c",
    "content": "藉这一切细节我们就能知道，创世记二十四章完全是神圣的，并且含示神圣的观念。这不是我的寓意；事实是这样记载的。为甚么金环只是半捨客勒，而不是四分之三捨客勒？为甚么手鐲是十捨客勒，而不是九捨客勒或十一捨客勒？为甚么在仆人的使命被接纳以前，他不拿出所有的丰富？这一切都和新约的启示相合。今天，我们不仅享受我们鼻子上的金环，手上的金鐲；我们还享受金器、银器和衣服。在召会生活中，基督一切的丰富都是我们的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "以撒的婚姻─基督娶召会的豫表",
    "type": "9",
    "content": "《３》　跟从圣灵"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "以撒的婚姻─基督娶召会的豫表",
    "type": "c",
    "content": "利百加接受并享受这一切丰富之后，就跟从仆人，骑上骆驼行经旷野，直到她与以撒相会。（创二四58，61～65。）同样，我们也在跟从那灵，骑着『骆驼』行经漫长的旅程。当我们遇见基督，我们就要从『骆驼』上下来。一切现代的便利设备，就如电话、汽车，都是今日的『骆驼。』利百加在骆驼背上行经旷野，我们在今日现代的『骆驼』上行经旷野。按照利未记十一章，骆驼是不洁净的，却有用处。今天许多的便利设备在神眼中是不洁净的，却使我们能行过旷野。当我们遇见主的时候，就要离开这些『骆驼』了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "以撒的婚姻─基督娶召会的豫表",
    "type": "8",
    "content": "《四》　儿子的婚娶"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "以撒的婚姻─基督娶召会的豫表",
    "type": "c",
    "content": "从好的一面说，儿子以撒没有作甚么。这指明一切都是父所计画，灵所完成的；子所作的不过是接受新妇。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "以撒的婚姻─基督娶召会的豫表",
    "type": "c",
    "content": "以撒在黄昏时迎娶利百加。（创二四63～64。）这含示基督的婚娶要在这世代的末了。在这世代结束时，基督要来迎娶祂的新妇。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "以撒的婚姻─基督娶召会的豫表",
    "type": "c",
    "content": "以撒领利百加进他母亲撒拉的帐棚，并且爱她。（创二四67。）我们看过，撒拉豫表恩典。因此，这意思是基督不仅要在爱里，也要在恩典里迎见我们。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "以撒的婚姻─基督娶召会的豫表",
    "type": "c",
    "content": "本章的结语是：『以撒自从他母亲不在了，这才得了安慰。』我若是作者，我会说，利百加经过长途跋涉，这才得了安慰。但圣经并不这样说。不要考虑你的安慰，你的满足；相反的，要考虑基督的安慰，基督的满足。基督若没有安慰和满足，我们也不能有任何安慰和满足。我们的满足在于祂的满足。我们的安慰就是祂的安慰，祂的满足就是我们的满足。基督现今在等候得着安慰。祂甚么时候才会得着安慰？乃是在祂婚娶的日子。那日子必要来到。"
  }
]