[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "生命没有成熟",
    "type": "0",
    "content": "第六十二篇　生命没有成熟"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "生命没有成熟",
    "type": "c",
    "content": "圣经是一本完整的启示，这启示的内容是神永远的目的。我们曾多次指出，神永远的目的是要将祂自己作到一个团体的人里面，使祂在宇宙中得着团体的彰显。我们若要正确领会圣经任何一部分，都必须记住这件事。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "生命没有成熟",
    "type": "c",
    "content": "在本篇信息中我们要来看创世记二十五章。许多年前，我不喜欢这章的前一段。但圣经里既没有废话，这章的前一段必定很有意义。我们若不把圣经启示的目的摆在面前，就无法看见创世记二十五章这段话的意义。靠着主的怜悯，祂已经给我们看见这段话的深奥。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "生命没有成熟",
    "type": "c",
    "content": "创世记和罗马书都清楚的告诉我们，亚伯拉罕生以撒的时候已经非常老迈。罗马四章十九节说，亚伯拉罕想到自己的身体如同已死。但在以撒出生四十年以后，亚伯拉罕又娶了妻，（创二五1，）当他一百四十岁的时候，还生了六个儿子。（创二五2。）我们怎能解释这事？他在一百岁时若是已经老迈如同已死，到一百四十岁再娶时，一定更像死人了。在二十三章撒拉死了，并且埋葬了，在二十四章亚伯拉罕为以撒娶妻，在二十五章他自已又娶了妻。这是甚么意思？"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "生命没有成熟",
    "type": "c",
    "content": "创世记二十五章也包含雅各和以扫出生的记载。为甚么圣经把这样美妙的事，和亚伯拉罕的妾所生六个儿子的名字记载在同一章？亚伯拉罕六个儿子的记载是消极的，雅各和以扫出生的记载却是积极的。如果你写这一章，你会把这两段记载放在一起么？我们没有一个人会这样写。然而按着圣灵的默示，这事必定非常有意义。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "生命没有成熟",
    "type": "5",
    "content": "（五）　生命没有成熟"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "生命没有成熟",
    "type": "c",
    "content": "我们若思想这些事，在我们灵里深处会领悟，圣灵在这一章的用意，是要显示亚伯拉罕还不是生命成熟的人。他肉身的生命虽然老迈，属灵的生命却还没有成熟。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "生命没有成熟",
    "type": "c",
    "content": "我们看过，神的目的是要将祂自己作到一个团体的人里面，使祂能得着团体的彰显。为着完成这目的，神创造了诸天、地、以及那有灵作接受器官的人。（亚十二1。）这人是照着神的形像造的，为要彰显祂，并有祂的管治权，以代表祂来掌权。在创世记三章，我们看见撒但把他自己注射到人里面，人就堕落了。从创世记三章到十一章，人至少有四次堕落。第四次堕落以后，神来呼召亚伯拉罕脱离堕落的族类，并设立他作蒙召族类的父。神使亚伯拉罕成为蒙召族类的父，用意是要把祂自己作到这个族类里面，以达成祂的目的。神虽然没有机会把祂自己作到受造族类，就是亚当族类里面，但现在祂有机会把祂自己作到蒙召族类，就是亚伯拉罕族类里面。从创世记十一章下半到二十五章上半的记载，显示神在亚伯拉罕这人身上作了多少工。虽然如此，到了亚伯拉罕一生记载的末了，我们有没有看到一个生命成熟，在各面彰显神的人？没有。亚伯拉罕还不是这样的人。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "生命没有成熟",
    "type": "c",
    "content": "很多基督徒过于欣赏亚伯拉罕。我虽然也敬重亚伯拉罕，我并不轻视他，但我必须指出，正如创世记的记载所指明的，他在神圣生命里并没有成熟。创世记二十四章很美妙，但这不是亚伯拉罕生命的美妙，乃是他作为的美妙。亚伯拉罕作了一件美妙的事，为他儿子选娶了正确的妻子。但紧接着，他自己又娶了妻。创世记二十五章不是说，『亚伯拉罕为以撒娶了一个好妻子之后，他和他们在耶和华面前又活了三十多年。有一天，他叫以撒和利百加来。按手在他们头上，祝福他们，就到主那里去了。』这段记载若是这样，我们都要赞赏说，『这里有一个生命成熟的圣徒。』生命成熟的证明是甚么？就是祝福别人。当我们年轻的时候，我们从别人接受祝福。当我们成熟的时候，我们就祝福别人。亚伯拉罕虽然老迈，却没有祝福任何人。这证明他的生命没有成熟。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "生命没有成熟",
    "type": "6",
    "content": "（１）　撒拉死后娶了基土拉"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "生命没有成熟",
    "type": "c",
    "content": "创世记二十五章不是记载祝福，乃是记载再婚。亚伯拉罕在撒拉死后又娶了基土拉。再婚是生命成熟的记号么？绝对不是。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "生命没有成熟",
    "type": "6",
    "content": "（２）　在以撒之后生了六个儿子"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "生命没有成熟",
    "type": "c",
    "content": "亚伯拉罕的一生可分为三段：以实玛利的一段，以撒的一段，以及六个儿子的一段。以实玛利是凭着亚伯拉罕的肉体生的，以撒是凭着神的恩典生的；那六个儿子怎样？他们更是凭着肉体生的。在以实玛利出生之后，亚伯拉罕的肉体受了对付，恩典来顶替了肉髏。但以撒出生长大之后，亚伯拉罕的肉体又开始活跃。在头一段，以实玛利的一段，亚伯拉罕的肉体是一倍，但在第三段，六个儿子的一段，他的肉体是六倍－加强了六倍。年轻的肉醴只生出一个以实玛利，年老的肉礼生出六个儿子。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "生命没有成熟",
    "type": "c",
    "content": "圣经是诚实的，告诉我们亚伯拉罕娶了基土拉，从她生了六个儿子。但亚伯拉罕知道神的旨意，创世记二十五章五节说，『亚伯拉罕将一切所有的都给了以撒。』以撒是独一的后嗣，是神所拣选、所指定、所设立的后嗣；其他的儿子没有一个算为后嗣，（创二五6，）因为他们都是妾所生的，和以实玛利一样为神所弃绝。亚伯拉罕有两个妾，第一个生了以实玛利，第二个生了六个儿子。但他们没有一个是神所要的。在以撒出生前后，亚伯拉罕都作了神所不要的事，这样的生命怎能说是成熟的？"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "生命没有成熟",
    "type": "6",
    "content": "（３）　生命没有成熟而死"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "生命没有成熟",
    "type": "c",
    "content": "创世记二十五章的用意是要显示亚伯拉罕在生命上没有成熟。他没有成熟而死，因为我们看见，他死时没有祝福任何人。亚伯拉罕虽然好，但他在神圣生命里没有成熟。我们欣赏他是对的，但我们必须认识他有一大缺欠。他蒙召，有信心，活在与神的交通里，但用新约的话说，他没有彀多的变化。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "生命没有成熟",
    "type": "c",
    "content": "变化是甚么？我要再用石化木为例来说明。当水流经木头，木头的元素被带走，矿物的元素加进原处。当矿物的元素作到木头里面，木头就变化成了石头。这就是石化。我们是木头，活水的流必须把我们天然的成分带走，并将一切神圣、属天、圣别、属灵的元素带到我们里面。这样我们就有了变化。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "生命没有成熟",
    "type": "c",
    "content": "你若再从创世记二十三章读到二十五章，你会看见亚伯拉罕不是完全变化的人。他活在与神的交通里，并且照神的引导行动，但他没有完全变化。相反的，他再娶妻，用被神对付过的肉体，又生出六个『以实玛利』来。虽然我们必须像亚伯拉罕，但我们需要看见，他本身不是一个完整的榜样。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "生命没有成熟",
    "type": "6",
    "content": "（４）　与撒拉同埋在麦比拉洞里"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "生命没有成熟",
    "type": "c",
    "content": "无疑的，亚伯拉罕是在信心里死的。他的两个儿子以撒和以实玛利，把他埋葬在麦比拉洞里，（创二五9～10，）那洞是他为撒拉买的。（创二三。）他的儿子必定是照着他的意愿把他埋葬在那里。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "生命没有成熟",
    "type": "5",
    "content": "（六）　需要雅各和以撒作他的完整"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "生命没有成熟",
    "type": "c",
    "content": "亚伯拉罕虽然好，但他并不完整。他必须藉雅各和以撒的一生来得着完整和完全。按照神圣记载的含示，亚伯拉罕、以撒、雅各不是三个分开的个人。同样，他们的神－亚伯拉罕的神，以撒的神，雅各的神，也不是三位神，而是一位三一神。在亚伯拉罕身上我们看见父神，在以撒身上我们看见子神，在雅各身上我们看见灵神。父、子、灵，三而一，乃是独一的三一神。同样的原则，亚伯拉罕、以撒、雅各是三一的人，他们是三而一，在生命的经历上是一个完整的人。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "生命没有成熟",
    "type": "6",
    "content": "（１）　雅各的蒙拣选"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "生命没有成熟",
    "type": "c",
    "content": "在亚伯拉罕的记载里，我们看到呼召的事。然而按照神的启示，呼召不是第一项。神的拣选在神的呼召之前。当亚伯拉罕在迦勒底拜偶像的时候，那是神呼召的时候，不是神拣选的时候。神的拣选是在创立世界以前。在已过的永远里，亚伯拉罕已蒙拣选；在迦勒底他才蒙召。但亚伯拉罕蒙拣选的记载在那里？乃是在创世记二十五章雅各蒙拣选的记载里。亚伯拉罕本身没有蒙拣选，他的蒙拣选是在雅各的蒙拣选里。亚伯拉罕的生命没有完全的起头，也没有完整的结束，因为他既没有蒙拣选，也没有在生命上成熟，这两者都在雅各身上。换句话说，就生命的经历而言，亚伯拉罕本身在神眼中不是一个完整的人，他需要雅各和以撒。亚伯拉罕、以撒、雅各，这三个人代表一个完整人的属灵经历。在雅各一生的记载里，没有题到蒙召。雅各在何时何地蒙召？他在创世记十一章与亚伯拉罕一同蒙召，正如亚伯拉罕在雅各里面蒙拣选一样。在亚伯拉罕身上我们清楚看见神的呼召，但没有看见拣选，也没有看见生命的成熟。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "生命没有成熟",
    "type": "c",
    "content": "在创世记二十五章有三个家谱：基土拉众子的家谱，（创二五2～4，）以实玛利众子的家谱，（创二五13～16，）以及以撒的家谱。（创二五19～26。）在前两个家谱中，没有一个人蒙神拣选。基土拉的众子或以实玛利的众子都没有蒙神拣选。连以撒所生的以扫也没有蒙拣选。这一章所题名的人中，只有一个蒙拣选－雅各。这三个家谱放在同一章，有一个确定的目的、显明神弃绝怎样的人，拣选怎样的人。神拣选最顽皮的人雅各，他名字的意思是抓夺者，抓脚跟的人。我们若是神，绝不会拣选这样一个顽皮、抓夺的人。然而雅各是神所拣选的。在这一章我们看到亚伯拉罕所生的不是神所要的。他的六个儿子，没有一个是神所拣选的，他白白生了他们。同样，以实玛利的后裔也没有一个蒙神拣选。以撒在结婚二十年之后，『因他妻子不生育，就为她祈求耶和华，耶和华应允他的祈求，他的妻子利百加就怀了孕。』（创二五21。）利百加生了双胞胎，老二是神所拣选的。这章记载二十多人的出生，除了一个之外都不算数。在这章神似乎对亚伯拉罕说，『你凭着肉体生了许多孩子，但都是白生的；凡从你肉体所产生的，没有一个是我所拣选的。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "生命没有成熟",
    "type": "c",
    "content": "二十五章启示，没有成熟的生命总是徒劳无益。我们的生命若不成熟，虽然可以相当活跃，作许多事，但一切劳苦都是徒然，没有一样是按照神的拣选。亚伯拉罕是个可爱的圣徒，有很好的生活，但他的生命不成熟，作了许多徒劳的事。凡出于他肉体的，没有一样是神所拣选的。你要有这样的一生么？藉着亚伯拉罕一生的记载，我们看见他并不完整。他需要雅各和以撒使他完整并完全。就如本章所启示的，为着他的完整和完全，他需要雅各的蒙拣选。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "生命没有成熟",
    "type": "6",
    "content": "（２）　雅各生命的成熟"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "生命没有成熟",
    "type": "c",
    "content": "亚伯拉罕也需要雅各生命的成熟。按照创世记，第一个给人祝福的，是麦基洗德。（创十四18～19。）正如希伯来书所启示的，麦基洗德是基督的豫表。亚伯拉罕甚至到了很老，甚至比雅各老得多的时候，也从不祝福任何人。他接受祝福，但他从不祝福别人。在麦基洗德之后，第二个给人祝福的是以撒。但以撒是盲目的祝福。他受欺骗，没有清清楚楚的祝福。并且他祝福错了人，把长子的名分给了雅各，没有给以扫。（创二七。）但在创世记末了的记载启示，雅各虽然看不清楚，却十分清楚的祝福。雅各在成熟以后，祝福凡他所遇见的人。他无论到那里，不作别的，只是祝福。当他被带到法老面前，他作的头一件事就是祝福法老。（创四七7。）他和法老谈了一会，再给法老祝福。（创四七10。）雅各不仅是蒙福的人，也是祝福人的人。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "生命没有成熟",
    "type": "c",
    "content": "接受人的祝福很容易，但给人祝福不容易。孙子不能给祖父祝福，因为孙子生命没有成熟。雅各因为成熟了，所以祝福他所遇见的每一个人，包括外邦的君王，不信的法老。雅各觉得不必为人作甚么，他的负担就是祝福别人。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "生命没有成熟",
    "type": "c",
    "content": "看看雅各祝福约瑟两个儿子的事例。（创四八8～20。）雅各将右手按在以法莲头上，不按在长子玛拿西头上，约瑟心里不喜悦，想要把他父亲的右手挪到玛拿西头上，说，『我父不是这样，这本是长子，求你把右手按在他的头上。』（创四八18。）但雅各不从，说，『我知道，我儿我知道。』（创四八19。）雅各似乎说，『我也许肉眼瞎了，但灵里很清楚。你不知道我在作甚么，但我知道。』这里我们看见，雅各用清楚、完满、丰富的祝福，给约瑟的两个儿子祝福。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "生命没有成熟",
    "type": "c",
    "content": "雅各也非常清楚的祝福他十二个儿子。这些祝福是圣经中基本豫言的根基。我们若要认识圣经中的豫言，必须回到这些豫言的根基和基本元素，正如我们在雅各给他十二个儿子的祝福中所看见的。雅各祝福他的众子，能彀那样满了神圣的启示，因为他在神圣的生命里完全成熟了。他生为雅各，但他变化成以色列。他生为抓夺者，抓脚跟的人，但他变化成神的王子。他变得这样透亮且满了生命。当我们透亮且满了生命时，我们就不作别的，只会祝福。这是成熟的标记。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "生命没有成熟",
    "type": "c",
    "content": "我们已经看过，亚伯拉罕、以撒、雅各在生命的经历上形成一个完整的人。亚伯拉罕因为生命不成熟，他没有祝福人。以撒有一点成熟，但缺少生命成熟的丰富，所以盲目的祝福。雅各生命成熟，就完满且清楚的祝福。凡他所说的都是神的话，凡他所祝福的都是豫言，说到神对祂所有儿女的经纶。至终，雅各变成以色列，神的彰显。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "生命没有成熟",
    "type": "c",
    "content": "我们若有圣经整体的光，就会看见创世记这卷书是全本圣经完整启示的小影。在创世记末了，我们看见一个名叫以色列的人，变化过的人；他是透亮、清楚且满了生命的。变化过的以色列是新耶路撒冷的一粒种子，一个小影。在创世记开头，有一个照着神形像被造的人。在创世记末了，有一个变化过的人，不但外面有神的形像，里面也有神自己作到其中，使他成为神的彰显。虽然许多基督徒欣赏亚伯拉罕，但他的生命还不彀高，以色列的生命高多了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "生命没有成熟",
    "type": "6",
    "content": "（３）　以撒对产业的享受"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "生命没有成熟",
    "type": "c",
    "content": "为着亚伯拉罕的完整，他也需要以撒对产业的享受。（创二四36，二五5。）从亚伯拉罕蒙神呼召那一天，神就开始剥夺他的一切。首先神取去他哥哥，然后取去他父亲，后来神弃绝以利以谢，吩咐他赶出以实玛利，并且要他把以撒献在祭坛上。得回以撒以后，撒拉死了。亚伯拉罕的一生不是享受的一生，乃是被剥夺的一生。相反的，以撒的一生却是满了享受的一生。以撒没有作甚么，他不过承受父亲一切所有的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "生命没有成熟",
    "type": "c",
    "content": "在我们基督徒的生活里，有亚伯拉罕和以撒两者的经历。一面我们总是被剥夺，神弃绝我们所有的。祂似乎说，『你喜欢这个，但我不喜欢。你要把这个给我，但我不接受。你要保存这个，但我弃绝。』从好的一面来领会，神总是不照我们的愿望和心意而行。亚伯拉罕要带他父亲，但父亲被取去。他要罗得，但罗得和他分开。他要以利以谢作他的后嗣，但以利以谢被弃绝。他要保留以实玛利，但神吩咐他赶出为奴妇人所生的儿子。亚伯拉罕爱他的儿子以撒，但神要求他将以撒在祭坛上献给祂。稍后，神又取去他亲爱的妻子撒拉。我不信亚伯拉罕有多少时间享受。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "生命没有成熟",
    "type": "c",
    "content": "我们基督徒的生活也有另一面。我们遭受剥夺时，也享受我们的产业。这是亚伯拉罕和以撒的记载重叠的原因。在他们之前如亚伯、以诺、挪亚等人的记载就不是这样。以撒和亚伯拉罕的记载搀在一起。亚伯拉罕受苦的时候，以撒却在享受。亚伯拉罕哀哭的时候，以撒却在欢乐。这指明我们基督徒的生活是晚上和早晨的生活。晚上在我们左边，早晨在我们右边。在基督徒的生活中，晚上和早晨并行。很多时候我不能断定我是在晚上还是在早晨。当我在早晨时，我却在晚上；当我在晚上时，我却在早晨。一面我是一切都被剥夺的亚伯拉罕，另一面我是享受产业的以撒。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "生命没有成熟",
    "type": "c",
    "content": "我们都和雅各一同蒙拣选，并且和亚伯拉罕一同蒙召，一同相信。我们和亚伯拉罕一同被剥夺，和以撒一同享受，有一天也都要和雅各一同成熟。我们不该说某弟兄是雅各，或是亚伯拉罕，或是以撒。我们该称他为雅各－亚伯拉罕－以撒。他在开头和结尾是雅各，中间是亚伯拉罕和以撒，这三人是一个完整的人。我们看过，生命的成熟，不在亚伯拉罕，也不在以撒，乃在雅各。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "生命没有成熟",
    "type": "c",
    "content": "生命成熟的标记是祝福。我见过千万的基督徒，几乎每位都一直抓夺或抱怨。有的圣徒抱怨长老，抱怨弟兄，抱怨所有的召会。他们似乎只喜欢一个召会，就是新耶路撒冷。抱怨是不成熟的标记。当你成熟了，你就不抱怨；你会祝福说，『哦，神阿，祝福所有的弟兄和所有的召会。』因为生命成熟的人，他抓夺的手成了祝福的手。你越成熟，就越祝福别人。你不但祝福好人，也祝福歹人，甚至祝福最坏的人。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "生命没有成熟",
    "type": "c",
    "content": "亚伯拉罕的一生是美妙的，被历代的基督徒所欣赏。但我们看过，他在神圣生命里没有成熟。我们的神不仅是父神，也是子神和灵神。祂不但是亚伯拉罕的神，也是以撒的神，雅各的神。愿我们都看见，我们需要这三方面，亚伯拉罕的一生，加上以撒和雅各的一生。父、子、灵三一神在我们里面作工，使我们成为祂自己完全的彰显。祂是三一神，我们必须有神圣生命三方面的属灵经历。我们需要完全变化。当我们完全变化时，神的目的就达成了。"
  }
]