[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "承受恩典",
    "type": "0",
    "content": "第六十三篇　承受恩典"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "承受恩典",
    "type": "c",
    "content": "在前几篇信息中我们曾指出，按照生命的经历，亚伯拉罕、以撒、雅各是一个完整人的三部分，我们不该把他们当作三个分开的个人。我们若认识创世记中的生命，就会看见在神眼中，这三人在生命的经历上是一个完整的单位。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "承受恩典",
    "type": "4",
    "content": "ｃ　第二方面－以撒的经历"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "承受恩典",
    "type": "5",
    "content": "（一）　承受恩典"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "承受恩典",
    "type": "c",
    "content": "在本篇信息中，我们要来看蒙召者第二面的经历－以撒的经历。（创二一1～二八9，三五28～29。）基督徒不容易明白以撒的经历。相反的，亚伯拉罕三个主要方面的经历－蒙神呼召，凭着相信神而活，并活在与神的交通里，却很容易明白。但关于以撒我们要说甚么？从创世记二十一到二十八章，我们读到以撒生平的记载，我们看见了生命经历的那一面？我们没有看到他蒙召，凭着相信神而活，或活在与神的交通里。按照创世记，我们看见以撒如何出生，娶妻，生了两个儿子，然而，很难说我们在他的记载里找着甚么生命的经历。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "承受恩典",
    "type": "c",
    "content": "以撒生平的记载，含示恩典的经历。以撒所经历的是承受神的恩典。神的恩典在旧约里不像在新约里那样完满的启示出来，因为恩典实际上是藉着耶穌基督来的。（约一17。）基督来了，恩典才完满透彻的启示出来，新约里也一再使用『恩典』这辞。新约甚至结束于恩典：『愿主耶穌的恩与众圣徒同在。阿们。』（启二二21。）圣经在旧约中开始于『起初神创造诸天与地，』在新约中结束于『愿主耶穌的恩与众圣徒同在。』虽然创世记中关于以撒的记载没有恩典这辞，但这样的东西却含示在其中。这是许多人不容易明白圣经的原因。在圣经里，可能有某一样东西，但没有名词来描述。虽然以撒的经历记载在创世记里，但很难指明他所有的经历是恩典的经历。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "承受恩典",
    "type": "c",
    "content": "按照新约的启示，就生命的经历而言，亚伯拉罕、以撒、雅各不该看作三个分开的个人，应当看作一个完整人生命经历的各方面。亚伯拉罕代表蒙召，凭相信神而活、活在与神交通里的一面。以撒代表承受恩典，享受恩典产业的一面。雅各代表蒙拣选，受神对付，变化成为神王子的一面。在生命的经历上，有享受－享受恩典－的一面。我们多数人听过一些信息说，基督徒的生活该是受苦的生活，背十字架并且在祷告里歎息的生活。你有没有听过一些信息告诉你说，今天不是享受的时候，乃是受苦和背十字架的时候，我们的享受要在主回来的时候才开始？我不是说这不对，但我要说，这不过是基督徒生活的一面。还有另外一面－享受的一面。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "承受恩典",
    "type": "c",
    "content": "就圣经和经历的意义说，恩典的意思就是享受。恩典就是在我们基督徒生活里的享受。我们基督徒的生活有三方面：亚伯拉罕的一面、以撒的一面、雅各的一面。在亚伯拉罕的一面，我们看不到多少享受。虽然亚伯拉罕蒙祝福，得昌大，但他没有多少享受。他失去了父亲，罗得使他忧伤，他所信赖的以利以谢被弃绝，他用自己的努力与妾所生的儿子以实玛利被赶走。以撒出生之后，神要求亚伯拉罕把他献为燔祭。以撒得回不久，亚伯拉罕又失去亲爱的妻子。我们在他一生中能看到损失的一面。虽然圣经没有说亚伯拉罕受了许多苦，但他几乎丧失了一切。这是基督徒生活的全部么？若是这样，那么基督徒的生活不过是损失的生活。但损失只是基督徒生活的一面。罗马五章二节不是说，『我们得以进入现在所站的损失中。』不，乃是说，『我们…因信得进入现在所站的这恩典中。』神无意把我们留在损失中。祂的心意是要把我们带进恩典，带进享受中。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "承受恩典",
    "type": "c",
    "content": "神要把我们带进恩典的享受中，但这恩典有一个阻挠，就是己。我们自己就是阻挠。虽然基督已经来了，恩典也随着祂来了，并且我们已经被带进所站的这恩典中，但这恩典最大的阻挠乃是你和我。因此，在我们能有以撒的经历之前，需要代表生命经历第一面的亚伯拉罕。亚伯拉罕的生活显明，我们若要享受神的恩典，全享神的丰富，我们必须受对付，受割礼，被除去。亚伯拉罕若不受割礼，以撒绝不会生出来。亚伯拉罕受割礼之后，以撒来了。在创世记十七章亚伯拉罕受割礼之后，神就告诉他，以撒将要出生。（创十七19。）至终，在创世记二十一章，以撒出生了。以撒随着神的眷临而来，他是凭着神的眷临出生的。神的眷临等于以撒的出生。神眷临撒拉，那个眷临就成了以撒的出生。这就是恩典。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "承受恩典",
    "type": "c",
    "content": "神已经来给祂所呼召的人享受。然而我们若要有这享受，己必须除去。己一除去，以撒就来了。这就是说，恩典来了，丧失己并不容易。要除去己，我们必须受损失。你愿意失去你自己么？我不信有甚么人愿意失去他自己。虽然如此，我们必须先失去自己，恩典才能临到。失去己就是失去面子。我们保守面子，就失去恩典。我们若要接受恩典，就必须失去面子。弟兄们，当你在日常生活中对待妻子的时候，你必须准备失去己，你若这样作，恩典就要来临。亚伯拉罕受割礼之后，以撒就来了。这是原则。对我们来说，己必须除去，然后恩典才临到。我们必须先作亚伯拉罕，然后才成为以撒。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "承受恩典",
    "type": "c",
    "content": "要亚伯拉罕失去己并不容易。从好的一面说，神是强迫他失去己。当神呼召亚伯拉罕的时候，祂没有说，『亚伯拉罕，你必须失去己，然后我要来成为你的恩典和享受。』不，当神呼召他时，神应许赐福给他。旧约的祝福有几分等于新约的恩典。祝福与恩典有何不同？神白白给我们东西，那是祝福。但这祝福作到我们里面时，就成了恩典。神应许亚伯拉罕要赐福给他。当这祝福作到亚伯拉罕里面，就成了恩典。亚伯拉罕的己和天然的人，对神的祝福是最强的阻挠，并且逼得神来对付他。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "承受恩典",
    "type": "c",
    "content": "我们的经历也是这样。我们都已蒙召，神也在基督里赐给我们各样的福分。（弗一3。）然而蒙召之后，我们仍在自己里面，用自我的努力来得着神的祝福。当我年轻的时候，我知道我的肉体不好。人告诉我，肉体已经钉在十字架上，我非常快乐，于是我开始用自己的努力，把肉体钉在十字架上。但我用自己的努力时，我阻挠了神的恩典。除去肉体的事已经完成了，不需要用我的努力。但我这个己总想努力把肉体钉在十字架上。那个己对神的恩典是最大的阻挠。这叫我与恩典隔绝。我们若回顾已往的经历，就会看见我们听见福音以后，多次靠自己努力，要得着我们在福音里所听见的东西。我们自我的努力一直是神恩典的阻挠，因此，神被迫来对付我们。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "承受恩典",
    "type": "c",
    "content": "蒙神呼召，凭着相信神而活，以及活在与神的交通里，都是为着享受神。我们已蒙召来享受神，我们必须學习凭着相信神而活，使我们可以享受神；我们还需要活在与神的交通里，使我们有分于祂一切的丰富。这都是为着一件事－享受神。但在亚伯拉罕身上，我们没有看见这种享受；我们是在以撒身上看见这种享受。我们至少都有一些蒙神呼召，凭着相信神而活，活在与神的交通里，以及受损失的经历。我们是今日的真亚伯拉罕。但我们也能见证，使我们十分惊奇的，就是在我们的损失中有一些享受。当我们受损失时，不如不觉享受了一些东西，每当我们忍受从神来的对付，我们同时有一些享受。我们是受苦的亚伯拉罕，然而我们也是享受的以撒。因这缘故，以撒的记载不是紧接在亚伯拉罕的记载之后，乃是和亚伯拉罕生平的记载调在一起，亚伯拉罕还在的时候，以撒就进来了，因为他们在生命的经历上不是两个分开的个人，乃是一个完整人的两面经历。我们需要亚伯拉罕和以撒二者的经历。也许就在今天，你有一种经历，你说，『我不知道这事为甚么临到我。』但在里面深处你知道，在你的损失中你得着并享受基督。这是以撒的经历。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "承受恩典",
    "type": "c",
    "content": "我们若只有亚伯拉罕，没有以撒，我们会对亚伯拉罕的记载非常灰心。我们会说，『作信心的父若只受损失，那有甚么益处？』然而当我们一看见以撒的经历，我们就要说，『现在我明白亚伯拉罕为甚么要受这么多的损失。亚伯拉罕所有消极的经历，乃是为着以撒积极的享受。』亚伯拉罕是为着以撒。亚伯拉罕得着了许多，他蒙福，得昌大，但他将一切所有的都给了以撒。（创二四36，二五5。）亚伯拉罕受苦是为着以撒得益。亚伯拉罕越受苦，以撒越得益。我要说，『可怜的亚伯拉罕，你只是一个受苦的人。你受苦所得来的，都不是为自己，乃是为以撒。』我们都必须认识，今天我们不仅是亚伯拉罕，也是以撒。你若对我说，『弟兄，你是个可怜的亚伯拉罕，老是受苦。』我要回答说，『你不知道我也是以撒么？我遭受损失，是叫我有所得着。我像亚伯拉罕一样损失，也像以撒一样得着。我不仅是亚伯拉罕，我的名是亚伯拉罕－以撒。在损失的一面我是亚伯拉罕，在得着的一面我是以撒。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "承受恩典",
    "type": "c",
    "content": "我们是亚伯拉罕，也是以撒。作为亚伯拉罕，我们已蒙神呼召，學习凭着相信神而活，并學习活在与神的交通里。同时，作为以撒，我们甚么也不作，只享受从亚伯拉罕的经历所得来的一切。你更宝爱那一种的经历－亚伯拉罕的，还是以撒的？没有亚伯拉罕的经历，我们就不能有以撒的经历。神对付我们像对付亚伯拉罕一样，使我们可以有以撒的经历。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "承受恩典",
    "type": "c",
    "content": "恩典的事历年来被隐藏、封闭、遮蔽着。恩典是甚么？恩典是神的一些东西作到我们里面，在我们里面工作，也为我们工作。这不是外面的事。恩典是神在基督里作到我们里面，为我们生活、工作并行事。在林前十五章十节保罗说，『然而因着神的恩，我成了我今天这个人，并且神的恩临到我，不是徒然的；反而我比众使徒格外劳苦，但这不是我，乃是神的恩与我同在，』这话相当深奥。保罗不是说，『因着神的恩，我有了我所有的。因着神的恩，我有了好车子、好职业、好妻子。』他甚至也不是说，『因看神的恩，我作了我所作的。』这不是作甚么、得甚么或行甚么；这完全是是甚么。因此保罗说，『因着神的恩，我成了我今天这个人。』这意思就是，神的恩作到他里面，使他成了那样的人。在加拉酞二章二十节保罗说，『不再是我，乃是基督在我里面活着。』我们若把这一节和林前十五章十节放在一起，就看见恩典就是活在我们里面的基督。『这不是我，乃是神的恩。』『不再是我，乃是基督。』恩典不在我们外面，也不在我们旁边。恩典乃是一位神圣的人物，就是神自己在基督里，作到我们里面，成为我们的构成成分。因着缺少启示，基督徒误会并误解了恩典，以为恩典是外面的东西。但恩典乃是那位三一神作到我们里面，使我们成为所该是的，并且为我们生活、工作、行事，使我们能说，『因着神的恩，我成了我今天这个人。这不是我，乃是神的恩典。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "承受恩典",
    "type": "c",
    "content": "我们都受过教导，要有好行为，要彼此相爱。结果我们就想作好，爱人。但我们能不能爱别人并不要紧，因为神绝不认可我们的爱。亚伯拉罕成功的生了以实玛利，但神弃绝了以实玛利。神似乎说，『不，亚伯拉罕，那不是我要的，我要的乃是那作到你里面，并从你作出来的东西。你生以实玛利并没有我的眷临。我在天上，而你在地上生了以实玛利。因为他与我和我的眷临无关，所以我绝不认可他。有一天我要临到撒拉，我的眷临要带来以撒，我只认可以撒。』我们若在自己里面爱别人，神绝不认可这爱，因为这爱不是出于祂的眷临。神要眷临我们，进到我们里面，为我们活着。甚至为我们爱别人。祂只认可那样的爱。你的爱是以实玛利；但凭神的眷临而有的爱是以撒。不管你是谦卑还是骄傲，弯曲还是正直，都算不了甚么。凡在祂的眷临之外，出于你的东西神绝不认可。不是出于恩典的东西，神都不认可，都不算数。我们都必须说，『主阿，没有你的眷临，我就不作甚么。主，你若不临到我，藉着我作些事，并从我作出来，我就不作甚么。我既不恨也不爱，既不骄傲也不谦卑。我要作一张白纸。主，没有你的眷临，我就一无所有。』神的眷临是实际的恩典。当我凭神的眷临，而不凭自我的努力爱人并谦卑，那就是享受恩典。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "承受恩典",
    "type": "c",
    "content": "我们看过，神的心意是要把祂自己作到一个团体的人里面，使祂得着团体的彰显。这是圣经中神圣启示的基本观念。这是神永远的目的。神呼召亚伯拉罕，目的就是要把祂自己作到亚伯拉罕里面，但亚伯拉罕有一个很强的己。这天然的己对神的旨意是最强的阻挠。今天我们也是这样。神的目的是要把祂自己作到我们里面，作我们的生命，甚至作我们的生活，但我们天然的己阻挠这事。所以神必须切割我们，对付我们，使祂自己能进到我们里面，作我们的一切。神不需要我们爱人、谦卑，使社会改良。神若要一个较好的社会，祂只需要说，『社会要好一点，』事情就成了。祂称无为有，（罗四17，）不需要我们的帮助。神乃是要把祂自己作到我们里面，成为我们的谦卑和一切。祂要我们说，『主，我一无所有，我也不作甚么，我只向你敞开，让你进来，安家在我里面，活在我里面，为我作一切。主，你活，我要享受你的活。甚么时候你在我里面作事，我就要说，「主，赞美你，这真好！我不是作工的人，我是享受的人，我珍赏你为我所作的一切。」』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "承受恩典",
    "type": "c",
    "content": "今天神的心意是要对付亚伯拉罕，使以撒能来临。祂的心意是要对付我们天然的人，使我们完满的经历祂自己在基督里作到我们里面，作我们的享受。我过婚姻生活将近五十年了，我经历过许多的享受，和许多的苦难。在结婚之前，我真是爱主，常对主说我是如何的爱祂。结婚之后，我到主面前向祂保证说，『主，因着我爱你，我要作个最好的丈夫。』但是我失败了。我就到主面前承认我一切的失败。我经历膏油涂抹之后，快乐了，决心再试着作个最好的丈夫。但是我又失败了。这种上上下下的经历一再重複。后来我甚至讲了一篇信息说，『基督徒的生活有许多黑夜与早晨。绝不要因你的失败灰心。只要再等几小时，你就在早晨了。』许多年来我经历白昼黑夜，黑夜白昼。有一天我得了启示，就说，『傻瓜，谁叫你这样作？基督在这里等着作你的恩典。你必须说，「主，我一无所有，也一无所能。我就是能作甚么，你也绝不认可。来罢，主，你来作，你来为我作个最好的丈夫。这是你的事，不是我的事。你嘱咐我，我把这嘱咐还给你，请你来完成。主，你来作最好的丈夫，我要为此赞美你。」』每当我这样祷告的时候，主就作了最好的工，这就是恩典。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "承受恩典",
    "type": "c",
    "content": "恩典就是神把祂自己作到我们里面，作我们的享受。这位神今天不仅仅是父神，也是子神和灵神。不仅如此，灵神也是恩典的灵，（来十29，）这恩典乃是生命的恩典，（彼前三7，）也是『诸般的恩典，』（彼前四10，）『全般的恩典，』（彼前五10，）『彀用的恩典。』（林后十二9。）三一神是这样的恩典，这恩典如今与我们的灵同在。（加六18。）恩典乃是三一神的神圣人位作为那灵，住在我们的灵里。这恩典的灵住在我们灵里，作我们的享受，使我们享受神作我们的生命和一切，甚至作我们的生活。这就是为甚么保罗的每一封书信都结束于：『愿恩典与你们同在。』例如林后十三章十四节说，『愿主耶穌基督的恩，神的爱，圣灵的交通，与你们众人同在。』恩典不是在我们外面，乃是在我们里面。不论我们称之为恩典的灵或生命的恩典，恩典在我们灵里总是活的，神圣的。我们的确有这样神圣的实际，就是三一神自己，在我们灵里作我们的恩典和享受。当祂藉着我们爱别人的时候，这爱就是我们的享受，当祂藉着我们活出祂自己的时候，这个活也是我们的享受。我们昼夜都可以享受祂藉着我们而活。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "承受恩典",
    "type": "c",
    "content": "那么我们为甚么受苦？因为我们的己、自我、天然的人仍在这里，需要受对付。赞美祂，没有一个对付是徒然的。每个从神来的对付，都是破碎我们天然的人，使我们更多享受祂作我们的恩典。为此，我们有亚伯拉罕和以撒；有损失的痛苦，也有得着的享受。这不是得着外面的东西；乃是得着内住的那位，就是恩典的灵和生命的恩典。我再说，神所赐给我们外面的恩赐，充其量不过是祝福。当这恩赐作到我们里面，成了我们里面生命的元素，那就是恩典。祝福必须成为恩典。在旧约里，神赐给祂子民许多东西当作祝福，但那些东西仅仅是外面的祝福。在基督来临之前，这些祝福都没有作到神子民里面。基督来不仅为我们死在十字架上，更在死后成了赐生命的灵进到我们里面。所以在新约里有『在基督里』和『基督在你们里面』的辞。现在祂在我们里面，我们也在祂里面。神在基督里所赐给我们的，已经作到我们里面，成为恩典，就是我们的享受。现在我们不仅在祂的祝福之下，我们更在祂的恩典里面，祂的恩典也在我们里面。今天你享受甚么－祝福还是恩典？新约从未说，『愿祝福与你们同在，』却一再说，『愿恩典与你们同在。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "承受恩典",
    "type": "6",
    "content": "（１）　从恩典而生"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "承受恩典",
    "type": "c",
    "content": "亚伯拉罕天然的力量和自我的努力受神对付之后，以撒就出生了。（创十七15～19，十八10～14，二一1～7。）这含示以撒是从撒拉所代表的恩典生的。（加四24～28，31。）创世记的记载说，这事发生在『生命的时候。』（创十八10，14，直译。）当天然生命的努力停止的时候，那就是生命的时候。在生命的时候，有个东西在恩典里出生了。恩典联于生命，生命随着恩典。因此，恩典称为生命的恩典。（彼前三7。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "承受恩典",
    "type": "6",
    "content": "（２）　在恩典里养大"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "承受恩典",
    "type": "c",
    "content": "以撒在恩典里被养大。（创二一8。）藉他的历史我们看见，他没有作甚么。他生出来，他被养大。我不说他长大，而说他被养大。就像农夫在果园中栽种苹果，神也在祂的果园中栽种以撒。以撒是在恩典里被神养大的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "承受恩典",
    "type": "c",
    "content": "彼后三章十八节告诉我们，『在恩典…上长大。』这指明长大乃是彼得在彼前二章二节，并保罗在林前三章二节、六节所启示的餧养和浇灌。在恩典上长大，就是享受基督之于我们的一切，作我们的灵粮和活水而长大。基督之于我们的一切丰富，乃是叫我们在生命里长大。我们越享受基督的丰富，（弗三8，）我们就越在生命里长大。（弗四15。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "承受恩典",
    "type": "6",
    "content": "（３）　在恩典里成为承受者"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "承受恩典",
    "type": "c",
    "content": "以撒也在恩典里成为承受者。（创二一9～12。）他父亲一切所有的都是他的，因为亚伯拉罕把一切的丰富都给了这独一的承受者。同样，我们不该在我们自己里面有享受。一切对产业的享受必须是在恩典里。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "承受恩典",
    "type": "6",
    "content": "（４）　在恩典里顺从"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "承受恩典",
    "type": "c",
    "content": "以撒也在恩典里顺从。（创二二5～10。）已往我读创世记二十二章，不懂以撒这个青年人怎能这样顺从。至终我看见，他所以顺从，是因他被恩典浸透了。他完全在恩典里，他的顺从也在恩典里。这个顺从带来神的供备。今天我们也是这样。甚么时候我们在恩典里顺从，我们就要看见神的供备。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "承受恩典",
    "type": "c",
    "content": "神的恩典是有能力的，使我们能忍受一切事。保罗告诉提摩酞，要在基督的『恩典上得着加力。』（提后二1。）恩典甚至能作主管理一切，（罗五21，）我们不该从恩典中坠落，（加五4，）反要靠恩典得坚固。（来十三9。）我们越在恩典里忍受，就越看见并有分于恩典的供备。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "承受恩典",
    "type": "6",
    "content": "（５）　从父承受一切"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "承受恩典",
    "type": "c",
    "content": "以撒从他父亲承受了一切。（创二四36，二五5。）以撒成了他父亲丰富的承继者，乃是凭着恩典，不是凭着他的努力。人没有要求他作甚么来承受父亲的丰富，他也没有作甚么来得着产业。这是绝对而无条件的恩典。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "承受恩典",
    "type": "c",
    "content": "在新约中，所有蒙召的信徒都是神绝对而无条件之恩典的承受者。神已呼召了我们，在基督里用各样属灵的福分，祝福了我们。（弗一3。）祂在基督里已把我们放在恩典里，使我们成为恩典的承受者，承受神圣丰满的一切丰富，作我们的享受。我们基督徒的生活必须像以撒的生活，不凭自己作甚么，单单承受并享受父亲所有的一切。在恩典的承受中，我们必须停下天然生命的努力，使自己敞开，并豫备好享受恩典。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "承受恩典",
    "type": "6",
    "content": "（６）　承受他父亲所得的应许"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "承受恩典",
    "type": "c",
    "content": "以撒不但承受他父亲一切所有的，也承受神给他父亲关于美地和独一后裔的应许，这后裔就是基督，地上万国必因祂得福。（创二六3～5。）这应许实际上是为着达到神的目的，使神在地上能得着一个国度，在其中藉着一班团体的人彰显祂自己。美地和后裔都是为着神在地上形成一个国度。在这国度里神能在后裔中得着完全的彰显。神要把祂自己作到这班后裔里面，他们要变化成为祂的形像。这就是亚伯拉罕所得着，以撒所承受的应许。今天在我们身上，这应许要得着成就。今天我们在享受三一神作我们的恩典，藉着我们享受恩典，神的国要得着实现，神在基督里要得着完全的彰显，直到永远。"
  }
]