[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "安息与享受",
    "type": "0",
    "content": "第六十四篇　安息与享受"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "安息与享受",
    "type": "c",
    "content": "我们感谢主，祂在旧约里给了我们一幅美妙清楚的生命经历的图画。在新约里有生命经历的启示，但没有像旧约里那样清楚的图画。我们都熟悉一句俗语说：一幅图画胜过千言万语。虽然我们多年来研究新约所启示的生命经历，但仅凭新约的话还不能确定。我们还需要旧约的图画。因着主的怜悯，多年来我们已看见旧约里所有的故事，乃是描述生命经历的各方面。我在里面深处觉得，主已给我们看见完全的图画，使我们能明白祂真正的意义。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "安息与享受",
    "type": "c",
    "content": "我们已经指出，每个基督徒的生命经历都有三方面－亚伯拉罕的一面，以撒的一面和雅各的一面。我们若没有这种清楚的眼光，就要把亚伯拉罕、以撒、雅各看作三个分开的个人。然而当我们接受启示，并在新约的光中领会这事之后，就知道这三个人不是分开的个人，乃是一个完整的人在生命经历上的三方面。有的人很难相信亚伯拉罕、以撒、雅各代表一个完整人的三方面，他们会说，『你怎么能说亚伯拉罕不是一个完整的人？亚伯拉罕就是亚伯拉罕，以撒就是以撒，雅各就是雅各。』你若不信这三人是一个人完整经历的三方面，我就要问你这个问题：你能在亚伯拉罕身上看到神的拣选么？我们对神的第一个经历就是神在创立世界之前所作的拣选，选择。在新约里我们清楚看见这点，（弗一4，）但在亚伯拉罕的经历中我们却看不到。所以就神的拣选而论，亚伯拉罕需要别人使他完全。在亚伯拉罕的生平中看不到的拣选，乃是启示在雅各的生平中。除了蒙拣选之外，我们基督徒也是蒙召的。在以撒身上我们既看不到拣选，也看不到呼召。因此以撒本身并不完整。以撒的蒙召是在亚伯拉罕身上，正如亚伯拉罕的蒙拣选是在雅各身上。藉这两个例子，我们都该确信，亚伯拉罕、以撒、雅各乃是描述一个完整的人在生命经历上的三方面。就一面说，我们都是亚伯拉罕，因我们都已蒙召，學习凭着相信神而活，并活在与神的交通里。又因我们也已被摆在恩典的地位中，我们也就是以撒；在以后的信息里我们要看见，我们也是雅各。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "安息与享受",
    "type": "c",
    "content": "以撒的一面揭示了恩典的事。我们不仅蒙召，學习凭着相信神而活，并且活在与神的交通里；我们也天天享受属神的事物。我们在基督徒生活中若没有甚么享受，我们就无法过基督徒的生活。我们会非常可怜。赞美主，我们不仅有亚伯拉罕的一面，也有以撒的一面，就是恩典的一面。恩典的意思就是享受神。恩典就是神自己在我们灵里成为我们的享受。许多时候我们有难处，这些难处搅扰我们的心思和情感。然而当我们在心思和情感里受苦时，我们灵里深处却有一种甜美的感觉。似乎我们若没有这种苦难，就不会有这种享受。基督徒的苦难带来基督徒的享受。从我们呼求主耶穌的名，接受祂作救主那一刻开始，我们就有了这两面的经历。也许就在你接受主耶穌那晚，你的妻子就给你难堪，她不赞成你成为基督徒，说那是傻事。她开始逼迫你，叫你在心思、情感和感觉上受苦。但是当你受苦时，在你里面深处却感觉甜美，使你快乐。这样，甚至在你基督徒生活的开端，你就兼有受苦的一面，就是亚伯拉罕的一面，和享受的一面，就是以撒的一面。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "安息与享受",
    "type": "5",
    "content": "（二）　安息与享受"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "安息与享受",
    "type": "c",
    "content": "在前篇信息我们看见以撒承受恩典。对他，每一件事都是恩典。他在恩典里出生，在恩典里养大，成为恩典的承继者。在本篇信息中我们需要来看，对以撒也有享受的事。他的一生是安息与享受的一生。以撒生平的记载没有指明他多多受苦，反而启示他总是在安息。这由他在田间默想得到证明。（创二四63。）以撒若不是安静、安息的，他能默想么？不能。我们要默想，必须是安息的。每当我们受困扰，就无法安息。以撒总是在安息。在创世记二十四章他失去了母亲，没有妻子，他的仆人远行在外。但他不觉为难，他到田间去默想，而不是向主哭号。他没有说，『主阿，怎么办？我失去了母亲，没有妻子，仆人又走了。主阿，怜悯我！』以撒不是这样哭喊，他乃是默想。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "安息与享受",
    "type": "c",
    "content": "我们虽然在以撒生平的记载里找不出安息这辞，然而确有安息的事实。以撒是个满有安息的人。即使面临和非利士人争井的难处，他也总是安息的。以撒虽然面临若干难处，他自己并不感觉为难。当非利士人争井时，他仍是安息的。他似乎说，『你若不要我住在这口井旁，我就到别处去。你若再到那里搅扰我，我就再到另外的地方去。』由此我们看见以撒的确是个满有安息的人。你一直是安息的么？想想你过去二十四小时的经历，有甚么事烦扰你，使你失去安息？我们大多数人必须承认，我们已受困扰。这表明我们虽是以撒，却不是一直安息的。最近我在准备启示录生命信息，工作艰苦繁重。但我能赞美主，当我工作时我非常安息，我能说，『我一无所有，我一无所能。我不需要作甚么，因为主在作一切。』我们都必须是安息的人。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "安息与享受",
    "type": "c",
    "content": "以撒不但安息，而且享受。他的一生是享受的一生。他年老时，还品嚐『美味，』要以扫往田野去打猎，给他豫备他所爱的美味。（创二七1～4。）利百加听到这话，叫雅各给她拿两隻山羊羔，好让她为以撒豫备美味。（创二七5～10。）后来，雅各和以扫都带美味给父亲，以撒得了双分。以扫、利百加和雅各都很忙碌，以撒却坐享其成。由此我们看见，以撒是一个享受的人，一直享受恩典的供备。这种享受是他的定命。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "安息与享受",
    "type": "c",
    "content": "享受也是我们的定命。青年弟兄们，不要为找妻子忧虑。你若一直是安息的，且满有享受，最好的妻子会到你面前来。在我们基督徒的生活里有享受的一面。我从十二岁起就一直奋斗。现在，差不多六十年之后，我能作见证，许多时候我的奋斗阻挠了享受的临到。我若不奋斗，享受会来得更早，更丰富。奋斗为甚么阻挠享受？因为享受是我们的定命。我们都已被豫定要享受。青年弟兄们，忘了你的奋斗罢！只要回家，祷告、赞美、睡觉。第二天早晨起来，守个好晨更，喫顿丰富的早餐。不要为找妻子忧虑。利百加会来到你面前。这就是享受，这享受是我们的定命。我们不是神的儿子么？神的儿子怎么会是可怜的人？我们必须宣告：『赞美主，我是神的儿子！那位全能、全丰全足的神是我的父！』父字指明丰富的供备。只要我们有一位丰富的父，我们就有供备，无须忧虑。我们只该享受这丰富的供备。这是我们的定命。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "安息与享受",
    "type": "6",
    "content": "（１）　活在庇耳拉海莱"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "安息与享受",
    "type": "c",
    "content": "虽然享受是我们的定命，我们还得注意我们得着享受的地方。让我们看看以撒得着享受之地方的名称。首先有庇耳拉海莱，这字的意思是『那看顾我之永活者的井，』或『那启示祂自己者。』（创二四62，二五11。）在庇耳拉海莱，神眷临我们，把祂自己启示给我们。第二，以撒在埃色井旁也有一些享受。埃色的意思是争竞。埃色是争竞、争斗、争吵之地。第三个地方是西提拿。（创二六21。）西提拿的意思是敌意、仇恨或敌对。第四个地方叫利河伯。利河伯有积极的意思，就是『宽阔之地』或『宽阔之路。』后一个地方是示巴，意思是盟誓。（创二六22～33。）因此别是巴的意思是盟誓的井。以撒在这五个地方都享受过恩典。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "安息与享受",
    "type": "c",
    "content": "在说到这些地方的意义之先，我们必须看看以撒是在甚么地方长大的。他是在别是巴井旁，垂丝柳树边长大的。在他娶妻之前，他离开别是巴往南地去。（创二四62。）我们看过，在圣经里向南走的意思是走下坡路。我不信以撒离开别是巴或希伯崙的时候，亚伯拉罕也离开那里；他仍留在别是巴或希伯崙。以撒的母亲死后，仆人也离开了，他就下到南地，然后他又回来。二十四章六十二节说，『那时，以撒住在南地，刚从庇耳拉海莱回来。』当他从庇耳拉海莱回来，他得着了一个妻子。他若留在庇耳挂海莱，不回到别是巴或希伯崙，就不会遇见利百加。当他从庇耳拉海莱回来，利百加就来了。亚伯拉罕的仆人不知道以撒会离开亚伯拉罕所在的地方。以撒从下坡路回来，乃是出于耶和华。他所以回来，是因他被命定要享受。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "安息与享受",
    "type": "c",
    "content": "我们都有过同样的经历。我们走下坡路之后，突然说，『哦，我必须回去。』我们回来的时候，正是利百加来的时候。我有过多次这样的经历。我已走了下坡路，然后突然对自己说，『我必须回去。』我一回去，享受就来了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "安息与享受",
    "type": "c",
    "content": "以撒一从南地回来，享受就来了。他回到正确的立场，就得了妻子。但在结婚之后，他和妻子又南下。创世记二十五章十一节说，亚伯拉罕死后，以撒靠近庇耳拉海莱居住。他走了下坡路，结果就碰到非利士人的敌对。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "安息与享受",
    "type": "c",
    "content": "我们需要看见以撒记载的清楚图画。他没有走下坡路直到埃及，他是往南下到非利士地，就是非利士人的地方。按照创世记的记载，神的子民一向南走，就有难处。亚伯拉罕在埃及，在非利士地，都有难处。他的儿子以撒到非利士地也有难处，因为他和非利士人有争竞，有敌意。他虽然在利河伯享受了宽阔之路，享受宽广，但他在那里没有耶和华的显现。在庇耳拉海莱、埃色、西提拿和利河伯，没有耶和华的显现。直到他上别是巴之后，耶和华才向他显现。他从利河伯回到别是巴的当夜，耶和华就向他显现了。（创二六23～24。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "安息与享受",
    "type": "c",
    "content": "这里我们必须看见一个关键点，许多基督徒不清楚这一点。我们基督徒，被命定有一些享受。不论我们在那里，不论我们对或错，我们已被命定来享受。以撒即使下到庇耳拉海莱，他仍然享受一口井，就是那看顾我们之永活者，并向我们启示祂自己者的井。有的人会说，『那酞好了。只要我有永活者，祂看顾我，并且把祂自己启示给我，那就彀好了。』然而在读圣经的时候，我们必须遵守第一次题到的原则。庇耳拉海莱在十六章十四节首次题到，那是夏甲逃避撒拉的地方。因撒拉代表恩典，夏甲从撒拉逃开，意思就是她离开了恩典的立场。在旷野，在受苦的地方，神眷临她。因此庇耳拉海莱是人离开了恩典的立场，对神的眷临仍能有一些享受的地方。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "安息与享受",
    "type": "c",
    "content": "过去我们也许感觉有点偏离了恩典的立场，怀疑自己的立场是否正确。虽然我们里面有这疑问，但我们仍有一些享受，就安慰自己说，『我若错了，就不会有这种享受。然而在这里，我有那看顾我之永活者的井。我既有这样的享受，这地方必是正确的。』但实际上并不如此。一方面，我们是命定有享受的，不论我们在那里，都会有一些享受。另一面，我们可能在错误的立场上有这种享受。我们不在亚伯拉罕栽种垂丝柳树的地方，而在夏甲从恩典逃开的地方。庇耳拉海莱是人逃避恩典却仍享受神眷临的地方。我们几乎都有这种经历。我们怀疑我们的地位，但我们仍有一些享受，因而感觉得到印证。切勿把这种享受当作印证。虽然享受是我们的定命，但我们可能在不正确的立场上享受，在庇耳拉海莱，不在别是巴。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "安息与享受",
    "type": "c",
    "content": "井表徵享受与满足。以撒在一生中从未受乾渴之苦。不论他到对的地方或错的地方，总有一口井。他的一生可用井来作标记。有人也许会和我们争辩说，『你说我的地位不对，立场不对，为甚么我这里有一口井？』你享受一口井，并不称义你的立场，因为享受是你的定命。过去我们许多人持守宗教的观念，以为我们若错了，神会撇弃我们，我们就不会再有享受。但无论我们如何不对，我们仍是父的儿女，祂绝不撇弃我们。我也许是最顽皮的孩子，但我每天仍享受父的供应。这种享受是我们的定命，我们的分。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "安息与享受",
    "type": "c",
    "content": "有人听到以撒无论去那里都有一口井，就以为这种享受既是他们的定命，他们要去那里，就可以去那里。请不要有这样的想法。你也许有一口井作你的享受，但你会失去主的显现，无法完成神永远的目的。以后我们要看见，神的目的绝不能在庇耳拉海莱、埃色、西提拿、甚至利河伯达成。神的目的只能在别是巴达成，我们必须留在那里。我们若留在那里，就要经历主的显现，并且有立场承受应许，以达成神永远的目的。在别的地方，我们虽然也有井，甚至有『一口活水井，』（创二六19，）但这些井不能使我们达成神永远的目的。神的目的只能在靠近别是巴垂丝柳树的井旁达成。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "安息与享受",
    "type": "c",
    "content": "以撒虽然在每一个地方都有一口井，都有一些享受，但神不满意，神用环境逼使以撒回到别是巴。神似乎说，『以撒，你是定居下来了，但你没有定居在对的地方。我要激起争竞，逼你回到别是巴。』以撒已经往下去，但神用环境逼他从庇耳拉海莱上到别是巴。因以撒无心回去，神祇得逼他回到神的地方。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "安息与享受",
    "type": "c",
    "content": "有的基督教师鼓励信徒傚法以撒的榜样，不要与人相争。按照这种教訓，当我们挖了一口井，别人占去了，我们就当容忍，把井给他们。我们若到另一个地方，挖了另一口井，别人又占去了，我们还是不争，再到另一个地方去。最后，我们到了第三个地方，那是宽阔之路的地方。但这种教訓并没有看见神的目的，神的目的是要把以撒带回到别是巴，就是神向他显现的地方。神在那里显现之后，以撒筑了一座坛，呼求耶和华的名，并且支搭帐棚。（创二六24～25。）以撒并没有在别的地方筑坛。神的显现同祂的应许及见证都在别是巴。只有在这地方，以撒才接受应许来达成神永远的目的。他没有在庇耳拉海莱（看顾人及启示祂自己的永活者之地）接受应许；也没有在埃色（争竞之井），或西提拿（敌意之井），甚至也没有在利河伯（宽阔之路的井）接受应许。虽然以撒在各地都有享受，但他只在别是巴有耶和华的显现。（这种显现与神仅仅来临一下不同。）只有在别是巴这惟一的地方，他才能承受应许，有见证的生活，来达成神的目的。只有在别是巴，那盟誓的井，我们才能有耶和华的显现，承受应许，筑坛，呼求主名，支搭帐棚作见证。在这里，也只有在这里，我们才能达成神永远的目的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "安息与享受",
    "type": "c",
    "content": "我们到各地都可得着享受，因为享受是我们的定命，但这不能印证或称义我们的立场。我们的立场正确与否，只能凭主的显现来断定，不能单凭享受。在许多地方我们有过享受，但在那里我们深觉没有主的显现。并且，在那些地方我们没有祭坛或帐棚，也没有从灵的深处呼求主名。我们虽然可以在别处得到一点享受，但只有在别是巴才能达成神的目的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "安息与享受",
    "type": "6",
    "content": "（２）　得着合意的新妇"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "安息与享受",
    "type": "c",
    "content": "我们看过，以撒享受了所有的井。他无论到那里，都有一口井作他的享受。这显示不论我们的立场是否正确，总有一口井使我们满足。除了享受井之外，以撒还得着了合意的新妇。（创二四61～67。）他没有作甚么就得着她。当他在田间默想的时候，她来到他那里。以撒不是一个作事的人，他是一个享受的人。他的父亲和仆人为他作了一切，使他得着新妇。以撒甚至没有去利百加那里，而是利百加来到他面前。在所有的历史中，我从来没有听过新妇到新郎那里。所有基督徒天然的作为不过是一种抓夺，一种抓脚跟的手法。绝不要抓人的脚跟。利百加是你的分，她会来到你面前。在创立世界以前利百加就命定是你的。你相信这事么？你敢宣告这事么？以撒得着利百加单是凭在田间默想，不是凭作了甚么。这就是享受。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "安息与享受",
    "type": "6",
    "content": "（３）　得着双生子"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "安息与享受",
    "type": "c",
    "content": "以撒娶妻之后，二十年间没有孩子；二十年后，得着了双生子。（创二五20～21，26上。）神岂不曾应许说，亚伯拉罕独一的后裔以撒，要使地上的万国得福？假定以撒没有儿子，这应许如何应验？这应许若不应验，神的目的如何达成？因此，不仅以撒需要儿子，神也需要从以撒生出的后裔。由于以撒二十年之久没有看见这点，神就不作甚么。神有一个需要，想要为此作点事，但祂需要人这一面的合作。二十年之久，以撒只是享受，不关心需要儿子的事。然而二十年后，他知道他有这样的需要，并且明白他的需要与神的需要一致。他知道了这事就祷告，神也答应了他的祷告。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "安息与享受",
    "type": "c",
    "content": "我们今天也是这样。当我们明白我们的需要与神的需要一致，因而照此祷告，神就要答应我们的祷告。实际上，祂答应我们的祷告，就是达成祂的目的。我们的需要必须是神的需要，为我们需要的祷告也该是为神需要的祷告。当我们的需要与神的需要一致，并且我们为我们的需要祷告时，神的需要也要得着满足。当以撒祷告要有孩子时，谁的需要更大？是以撒的还是神的？当然神的需要更大。虽然如此，神更大的需要只能在以撒较小的需要里得到满足。只有人明白他的需要，并为此祷告，神才有路进来满足祂的需要。神有一个目的，我们有一个需要，这需要与神的目的一致。但神不能作甚么，直到我们明白我们的需要，并为此祷告，神就要答应我们的祷告，应付我们的需要，使祂的目的得以达成。至终以撒得着了一个儿子－雅各，这儿子不仅满足了以撒的需要，也达成了神永远的目的。从雅各生出基督，基督带进召会、国度和新耶路撒冷。这一切永远事物的产生，都是藉着满足与神的需要一致之以撒的需要。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "安息与享受",
    "type": "c",
    "content": "享受是我们的定命，我们无论到那里，都有一口井。但在对神恩典的享受中，我们必须配上我们人一面的合作，使祂永远的目的藉着我们得以达成。这就是说，我们对恩典的享受绝不落空，因为我们这一面对恩典的享受，至终成为神那一面祂目的的达成。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "安息与享受",
    "type": "6",
    "content": "（４）　百倍的收成并成为大富户"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "安息与享受",
    "type": "c",
    "content": "以撒耕种有百倍的收成，成了大富户。（创二六12～14。）以撒『昌大，日增月盛，成了大富户。』他凭着尽责的撒种，并藉着神的赐福，成了大富户。这也是一件享受的事，但这享受不是在正确的立场上。以撒也许会对自己说，『我的立场定规是对的，如果不对，神怎么会用这些财富祝福我？』但神也许说，『以撒，你定居在这里，得了许多财富，但我不赞同你的立场。我要兴起环境来，逼你离开这里。』愿圣灵在这里给我们看见这样一幅生动的图画。一面有正当的享受；另一面有不正确的立场。即使我们没有正确的立场，我们仍能继续有享受。但不要认为这种享受称义你的立场。只要有享受，我们的需要就得着了满足。但为着达成神永远的目的，我们需要站在正确的立场上。然而，即使我们不在正确的立场上，神仍将祂丰富的供备赐给我们。这是奇妙的事。多么奇妙的神！多么奇妙的供备！我们是命定要享受的。即使我们的立场错了，仍然有丰富的享受。然而神不会让我们过去，祂会利用环境把我们带回到正确的立场上，使祂的目的得以达成。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "安息与享受",
    "type": "6",
    "content": "（５）　找到『活水井』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "安息与享受",
    "type": "c",
    "content": "以撒在回到别是巴之前，他享受再享受，恩典加恩典。他得着了百倍收成之后，又找到了『活水井，』并且来到『宽阔之地，』『宽阔之路。』（利河伯－创二六；15～22。）他虽有这样丰富的享受，但他的立场不正确，所以他被迫离开宽阔之路，回到别是巴。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "安息与享受",
    "type": "6",
    "content": "（６）　回到别是巴"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "安息与享受",
    "type": "c",
    "content": "当以撒回到别是巴，（创二六23～33，）神立即向他显现，向他说话，坚定祂的应许，说，『我是你父亲亚伯拉罕的神，不要惧怕，因为我与你同在，要赐福给你，并要为我仆人亚伯拉罕的缘故，使你的后裔繁多。』（创二六24。）于是在别是巴这里，以撒开始有正确的见证。他筑了一座坛，呼求耶和华的名，并且支搭帐棚。（创二六25。）在别是巴这里，他有了一种为着达成神永远目的的生活。至终，在别是巴这里，反对者被征服了。（创二六26～31。）别是巴是正确的地方，在这里我们能有正确的立场。正确的立场，无论对神或对我们，都有重大的意义。"
  }
]