[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "有天然弱点如亚伯拉罕，且活在天然生命里如雅各",
    "type": "0",
    "content": "第六十五篇　有天然弱点如亚伯拉罕，且活在天然生命里如雅各"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "有天然弱点如亚伯拉罕，且活在天然生命里如雅各",
    "type": "c",
    "content": "在前两篇关于以撒的信息里，我们看过以撒是恩典的承受者，并且一生都是安息和享受。现在我们必须来看这个享受恩典的人，仍然有天然的弱点和天然的生命。这点我们很难瞭解。按照我们天然的宗教观念，总以为我们若是天然的，就不能享受恩典。按照我们宗教的观念，享受恩典是根据我们属灵的程度。特别在我们对亲友或儿女的教导和劝勉里，我们说，我们必须良善才能享受恩典；我们若不良善，我们就和神的恩典无分。我们都以为要享受神的恩典必须属灵。可能我们中间没有人想过，有分于神的恩典并不根据我们的属灵。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "有天然弱点如亚伯拉罕，且活在天然生命里如雅各",
    "type": "c",
    "content": "以撒是个享受神恩典的模型和榜样。整本圣经里几乎没有另一个人像以撒那样享受恩典。他终其一生不作别的，只享受神的恩典。他的一生就是享受恩典的一生。然而在以撒身上，我们看到与亚伯拉罕完全一样的天然弱点。不仅如此，在以撒身上我们也看到雅各的天然生命。他像雅各一样活在天然里。雅各照他天然的喜好爱他的儿子约瑟，（创三七3～4，）在家庭里引起了难处。约瑟的哥哥们恨他，因为父亲偏爱他。以撒也偏爱以扫，因为以扫善于打猎，能猎得以撒喜欢的野味。（创二五27～28。）因此，以扫是父亲的宠儿。由此我们看见，以撒和雅各就天然生命而论是一样的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "有天然弱点如亚伯拉罕，且活在天然生命里如雅各",
    "type": "c",
    "content": "你若说以撒没有骗过人，我要指出，他的妻子利百加是他骗人的助手。从一面说，以撒在抓夺的事上和雅各不同，但利百加补上了这缺口。每个妻子都是她丈夫的一部分。她是她丈夫的补全和完全。若没有利百加，以撒可能还不会是骗人的老手。但有了利百加，他的确变得和雅各一样。雅各从他那抓夺的母亲學得如何抓夺。他那抓夺的母亲是他父亲以撒抓夺这面的补全。所以在以撒身上，我们看见雅各天然的生命。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "有天然弱点如亚伯拉罕，且活在天然生命里如雅各",
    "type": "c",
    "content": "以撒是一个享受恩典的人。照我们天然的观念，一个有天然弱点，且活在天然生命里的人，绝不能享受神的恩典。这是我们的观念，这不是神的话。在圣经里，我们看不到以撒很属灵。他是一个仍有天然弱点，仍活在天然生命里的人。那么为甚么他这样享受神的恩典？只因神已这样命定。对我们基督徒来说，有神命定的一面。我们已经指出，享受神的恩典是我们的定命，这种定命远在创立世界以前就已豫定了。不要以为你若属灵，就有特权享受神的恩典；你若不属灵，就不能享受祂的恩典。这是宗教观念，圣经并没有这样教訓。有人听说享受恩典不根据属灵，也许会说，『我们享受神的恩典若不需要属灵，那么就让我们不属灵罢！』不要这样说。属灵不属灵都不会帮助我们享受神的恩典，这完全是神的命定，并不在于我们的所是和所能。我们有以撒这一面。我们已经被神命定来享受恩典。我们属灵，不会更多享受恩典；我们不属灵，也不会失去神的恩典。但我们不该说，『让我们作恶以成善罢。』不要浪费时间想要属灵或不属灵，只要说，『主阿，因着你的命定我敬拜你。你已经命定我来享受恩典。』至少我们都是以撒的一部分，在我们里面有一面已经被神命定来享受祂的恩典。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "有天然弱点如亚伯拉罕，且活在天然生命里如雅各",
    "type": "c",
    "content": "甚么时候我们更多享受恩典－是你觉得在神眼中很属灵很好的时候，还是你下沉，觉得完全不配的时候？当我下沉的时候，我享受恩典最多。但我们不该说，『让我们下沉罢，这样我们可以享受恩典最多。』你若想这样作就不灵。我再说，这不是根据我们，乃是根据神的命定。我希望我的话既不鼓励你属灵，也不鼓励你不属灵。我乃是希望鼓励你成为无有。但不要努力成为无有，因为你的努力仍然是有些甚么。你若能说，『我要回家，把一切都忘掉。』那就好极了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "有天然弱点如亚伯拉罕，且活在天然生命里如雅各",
    "type": "c",
    "content": "在以撒一生的记载里，我们看见一个在各面都享受神恩典的人。你相信这样享受神恩典的人，仍会有天然的弱点，明明的说谎么？他说谎牺牲他的妻子。也许我们会说，『我若是这样的人，我绝不会那样说谎。』不要这样说。也许我们享受更多的恩典，却比以撒更明白的说谎。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "有天然弱点如亚伯拉罕，且活在天然生命里如雅各",
    "type": "c",
    "content": "看看你的经历。你虽然从未说谎牺牲你的妻子，但你已明明的向你妻子说谎。早年我很受宗教观念的影响，相信基督徒（尤其所谓属灵的基督徒）绝不会说谎。最后，我发现基督徒（包括所谓属灵的人）也说谎。不仅属世的人说谎，基督徒和属灵的人也说谎。这是堕落人类的光景。那么我们怎么办？我们甚么都不该作。神已经把我们从堕落人类中拣选出来，祂的命定已经临到我们。这不是说，我们若在神眼中为人正当，或成为属灵，那时我们会接受更多的恩典。以撒从未自己努力作好，或成为属灵，但他仍不断享受恩典。我不鼓励你虔诚或不虔诚。我不鼓励你成为甚么，因为享受神的恩典并不根据我们的属灵。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "有天然弱点如亚伯拉罕，且活在天然生命里如雅各",
    "type": "c",
    "content": "以撒要祝福他儿子以扫，然而他把祝福和天然的喜好混杂在一起。创世记二十七章三至四节，以撒对以扫说，『现在拿你的器械，就是箭囊，和弓，往田野去为我打猎；照我所爱的作成美味，拿来给我喫，使我在未死之先，我的魂好祝福你。』（另译。）以撒似乎说，『以扫，在我未死之先，我要再喫一次野味。你若为我作些野味来，我就为你祝福。』这里我们看见以撒把神的祝福和他天然的喜好混杂在一起。虽然我们会希奇这样的人怎能祝福别人，但以撒的确祝福了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "有天然弱点如亚伯拉罕，且活在天然生命里如雅各",
    "type": "c",
    "content": "以撒不像我们一样虔诚，他不觉得这样作不属灵。假定你是父亲，要给你的一个儿子祝福，我相信你会非常小心儆醒，祷告禁食，不敢在肉体里说话，也不敢按照天然的喜好说话。你若是个中国弟兄，你绝不会对你即将祝福的儿子说，『儿子，到唐人街去为我买点中国食品，然后我要祝福你。』没有一位中国弟兄敢这样作，因为我们都虔诚的觉得要属灵。我们会说，『既然我即将祝福我的儿子，我就必须与主同在，不可有我天然的喜好。』然而以撒很大胆，他告诉以扫：『在我未死之先，我要再喫一次野味。去拿些我喜爱的野味给我，我要祝福你。』以撒很诚实，他说，『我的魂好祝福你。』（创二七4，另译。）这是何等的混杂！不断的享受神恩典的以撒，竟盲目的祝福。但他是在信心里祝福，并且他的祝福被神尊重。（来十一20。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "有天然弱点如亚伯拉罕，且活在天然生命里如雅各",
    "type": "c",
    "content": "我年轻时读这段圣经，无法懂得如何会有这么多的混杂。我说，『以撒，你在作甚么？你若要喫野味，就不要谈祝福。你不该把你天然的喜好和神的祝福混在一起。神怎能尊重这混杂着天然喜好的祝福？』当以撒坦白的告诉以扫，假如以扫为他豫备野味，他就要祝福以扫时，他不觉得要虔诚，他完全在宗教之外。在他的观念里没有宗教。我们若在那里，我们会说，『以撒，不要这样说，你若要有天然的喜好，就不要谈神的祝福。神绝不会尊重你的祝福。以撒，你完全错了。』然而以撒会说，『你们在讲甚么？我从未听过这样的宗教说法，我没有这观念，我一点没有要虔诚的感觉。我只知道两件事－我要满足我的口味，以及我要祝福我的儿子。我喫了一些肉以后，就要祝福我的儿子。我不知道属灵或虔诚是甚么意思，我只知道我是父亲，他是我的儿子，而大的总是祝福小的。』当我年轻时，对这点很感困扰，无法懂得为甚么以撒享受了这么多神的恩典，仍有与亚伯拉罕同样的天然弱点，以及与雅各同样的天然生命。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "有天然弱点如亚伯拉罕，且活在天然生命里如雅各",
    "type": "c",
    "content": "我们需要非常清楚的看见两点：第一，恩典并不根据我们的所是。我们好或坏，属灵或不属灵，都算不得甚么。因神已命定我们成为祂恩典的对象，恩典临到我们，我们无法拒绝。第二，我们题过几次，亚伯拉罕、以撒、雅各，在生命经历上不是三个分开的人，乃是代表一个完整人三方面的经历。这就是为何在以撒身上我们能看到亚伯拉罕和雅各。以撒有亚伯拉罕天然的弱点，和雅各天然的生命。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "有天然弱点如亚伯拉罕，且活在天然生命里如雅各",
    "type": "5",
    "content": "（三）　有天然弱点如亚伯拉罕"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "有天然弱点如亚伯拉罕，且活在天然生命里如雅各",
    "type": "c",
    "content": "我们曾看过，以撒与亚伯拉罕有同样的天然弱点。（比较创二十1～2，11～13。）你没有天然的弱点么？即使最有属灵感觉的人也有一些天然弱点。你有怎样的弱点？虽然我们都有一些天然弱点，但我们没有一个人能把祂指出来。我们知道我们有这样的弱点，但我们不明白那是甚么。你若确知某件事是你天然的弱点，那就不是你的弱点。以撒在创世记二十六章被暴露之前，可能从不知道他天然的弱点和亚伯拉罕的一样。他可能以为他的弱点是许多别的事情中的一件。但有一天他向南走，他天然的弱点就暴露出来了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "有天然弱点如亚伯拉罕，且活在天然生命里如雅各",
    "type": "c",
    "content": "我们靠自己绝不能知道自己天然的弱点；天然的弱点必须被暴露出来。我们没有一个人能明白他自己的弱点。你自己可能不知道你天然的弱点，但别人很清楚，因为那个弱点向他们是暴露的。谁与你同住一段时间，就会看到你天然的弱点。按照你的宗教观念，你若有某种天然弱点，你就与恩典无分了。但神的恩典仍与你同在。早期我也有这种想法，但我已经知道了，恩典不是根据我们的所是。每一个神施恩的对象都有弱点。不要以为使徒保罗没有弱点。彼得、约翰和保罗都有他们的弱点，但他们的弱点并不阻挠他们享受神的恩典。我们每个人都有自己天然的弱点。在历史上只有一个人没有天然的弱点，就是耶穌基督。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "有天然弱点如亚伯拉罕，且活在天然生命里如雅各",
    "type": "c",
    "content": "我不是鼓励你属灵或不属灵，我是鼓励你放胆的享受神的恩典。不要让你的宗教观念夺去你对恩典的享受。放下你的观念，赞美主说，你是神施恩的对象。虽然我们不能指出我们天然的弱点，但我们确知我们有。别人，就如我们的妻子、丈夫或室友，都知道我们的弱点是甚么。别人知道，我们自己却很难知道。我们有的人可能要到见主面的时候，才知道自己天然的弱点。赞美主，我们看不到我们天然的弱点。我们若看到我们的弱点，就会受阻挠不能享受恩典。我不是鼓励你保留你天然的弱点，我是说不知道反而好。当我们觉得一种弱点，我们的宗教观念就阻挠我们享受恩典。然而当我们不知道我们的弱点，我们就只知道享受主的恩典。在创世记二十六章，以撒天然的弱点突然暴露，然而，那暴露没有阻挠他享受神的恩典。换句话说，以撒天然弱点的暴露，并没有妨碍他信靠神。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "有天然弱点如亚伯拉罕，且活在天然生命里如雅各",
    "type": "c",
    "content": "以撒离开别是巴，向南走下坡路，不是去埃及，乃是去了靠近埃及的地方。（创二六1～2。）神的心意是要祂的选民留在美地。每当神子民的天然弱点出现，他们总是走下坡路。我们找不到一个例子，当神的子民软弱时会向北走上坡路的。最坏的是下到埃及。这是亚伯拉罕所作的。（创十二10。）亚伯拉罕第二次南下时，只走到非利士地，就是非利士人之地。（创二十1。）以撒重複亚伯拉罕走下坡的故事，向南走去时，神就干涉并警告他，说，『你不要下埃及去，要住在我所指示你的地。』（创二六2。）以撒可能打算下埃及，但神吩咐他要住在祂所指示的地。以撒虽然没有留在正确的地方，他仍然有平安享受神的恩典，他完全没有要虔诚的感觉。没有要虔诚的感觉是何等的好！然而仇敌一旦把一些东西注射到我们的知识里，就很难抽出来。在本篇信息里我的负担是要告诉你们，享受神的恩典不是根据我们的虔诚。在以撒身上我们看见一个完全不虔诚的人；但他一直享受神的恩典。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "有天然弱点如亚伯拉罕，且活在天然生命里如雅各",
    "type": "c",
    "content": "以撒不但没有留在正确的地方；他还说谎牺牲他的妻子，（创二六6～7，）如同亚伯拉罕所作的。但他和他的妻子都蒙神主宰的看顾所保守。（创二六8～11。）神的恩典保守他，不至于牺牲了妻子。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "有天然弱点如亚伯拉罕，且活在天然生命里如雅各",
    "type": "5",
    "content": "（四）　活在天然生命里如雅各"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "有天然弱点如亚伯拉罕，且活在天然生命里如雅各",
    "type": "c",
    "content": "以撒不仅有天然的弱点，也有天然的生命。他仍然活在天然的生命里。他并不是一直过着所谓属灵的生活。以撒祷告之后，神给了他两个儿子－以扫和雅各。以撒爱以扫，因为以扫善于打猎，以撒常喫他打来的野昧。（创二五27～28。）以撒爱长子完全是在天然的生命里，照着他天然的喜好，像雅各爱约瑟一样。（创三七3～4。）因着丈夫率先偏爱，妻子就跟着偏爱。以扫是善于打猎的人。是父亲的宠儿；雅各是安静的人，住在帐棚里，是母亲的宠儿。每一个母亲都爱安静留在她身边的孩子。没有一个母亲会爱成天迷在运动里的野孩子。在以撒的家里，父亲偏爱以扫，母亲偏爱雅各。这是怎样的生活？这是属灵的生活，复活的生活么？不。这虽然不是罪恶的生活，却是天然的生活。我们不该以为我们不同，因为每一个作父母的都有一点偏爱。你若有几个儿女，你会照你的喜好多爱其中的一个，所有的儿女也知道你偏爱谁。这种偏爱不是照着我们的灵；乃是照着我们天然的喜好。我们爱某一个儿子或女儿，因为他或她很合我们天然的喜好。这是天然的生命。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "有天然弱点如亚伯拉罕，且活在天然生命里如雅各",
    "type": "c",
    "content": "天然的生命总是引起麻烦。以撒家中的偏爱带来了抓夺。利百加要她心爱的儿子得到祝福。在创世记二十七章我们看见，她是一个抓夺的能手。（创二七5～7。）她教导雅各如何抓夺。在创世记三十章雅各欺骗他舅父拉班夺取羊群，（创三十31～43，）创世记二十七章在原则上也是一样。利百加豫备了美味，并且把山羊皮包在雅各的手上和颈项上。当以撒摸他的时候，他说，『声音是雅各的声音，手却是以扫的手。』（创二七22。）这里我们看见雅各抓夺的技巧是他母亲教的，而他母亲是他父亲的一部分。在某种意义上，母亲欺骗了父亲，意思就是一个人的第二部分欺骗了他的第一部分。这样的家庭一切的骗局都是自欺。至终，家中每个人都受了骗。当我读本章时，我说，『利百加，你以为你很聪明，实在你很笨。你不知道神已经命定雅各为老大么？用不着你帮忙。』利百加想要帮助她儿子，反而失去了他。创世记没有告诉我们利百加活了多久，她可能在雅各从拉班家回来之前就死了。这就是说，利百加因着欺骗，失去了她的儿子。利百加可能再没有见到她的儿子。她以为帮助了她的儿子，实际上因着她的抓夺，反而失去了他。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "有天然弱点如亚伯拉罕，且活在天然生命里如雅各",
    "type": "c",
    "content": "像以撒这样的人仍有这样的天然弱点，仍活在这样的天然生命里，这是难以相信的。以撒因着他天然的生命而受苦。（创二六34～35，二七41～46，二八6～9。）以撒虽然一直享受恩典，但在生活中有受苦的一面。以撒和利百加都因活在天然里而受苦，因为以扫的妻子，常使他们灵里愁烦。（创二六34～35，另译。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "有天然弱点如亚伯拉罕，且活在天然生命里如雅各",
    "type": "c",
    "content": "因着这家庭里的偏爱，以扫恨雅各，要杀他。利百加听到这消息，就告诉雅各逃往舅父那里，同他住些日子，直等以扫的怒气消了。但利百加却告诉以撒另外的故事，（创二七46，）她似乎说，『以扫的妻子使我们的灵这么愁烦，雅各若娶这样的妻子，我真受不了啦。我们应该把他打发出去娶一个妻子。』利百加用两种不同的方式说同一件事。每个聪明的妻子都会这样作，用两种方式述说同一个故事。就像今天许多作妻子的一样，利百加用真话向以撒说谎。她的心意是要把雅各打发走，免得以扫害他，但她并不这样告诉以撒。相反的，她说她厌烦了外邦媳妇，不要雅各娶这样的妻子，她建议以撒把雅各打发走，从他们的本族中娶一个妻子。照她的心意来说，这是谎言；然而，照她的话来说，这是真话。这惹来了痛苦。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "有天然弱点如亚伯拉罕，且活在天然生命里如雅各",
    "type": "c",
    "content": "一面以撒享受恩典，一面他也因着活在天然生命里而受苦。天然生命不会阻挠恩典，但会使我们受苦。天然生命不会减少恩典的份量，却会增加痛苦的份量。只要你有天然生命的一面，这就会使你受苦。你若不想受苦，就不该活在天然生命里。不要自作聪明，用你的智慧帮助神，或在天然生命里作甚么。这只会增加你的痛苦。我们最好不要活在天然的生命里。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "有天然弱点如亚伯拉罕，且活在天然生命里如雅各",
    "type": "c",
    "content": "以撒虽然活在他天然的生命里，但神是主宰一切的。从某种意义说，天然生命帮助了神的主宰安排。神已豫定雅各得着长子的名分，并且有分于长子的祝福。利百加的抓夺使她自己受苦，但神的主宰却用祂来达成祂的目的。每件事都在神主宰的权下，为着达成祂的目的。因此我们都能说，『赞美主，不论我是好是坏，属灵或不属灵，神的目的终必达成。不论发生甚么事，我总是在恩典之下，也在恩典的享受之中。』没有一事能阻挠我们享受恩典。然而我们若要避免痛苦，就不该活在天然的生命里。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "有天然弱点如亚伯拉罕，且活在天然生命里如雅各",
    "type": "5",
    "content": "（五）　生命不很成熟"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "有天然弱点如亚伯拉罕，且活在天然生命里如雅各",
    "type": "c",
    "content": "以撒有一点生命的成熟，但没有很多。他虽然祝福，却是盲目的祝福。（创二七21～29。）他的祝福是按着自己天然的喜好。（创二七1～4。）他祝福时不但肉眼瞎，属灵的眼也瞎，因他被天然的喜好蒙蔽了。然而他的确因着信祝福。（来十一20。）他曾说他的魂要祝福，但至终不是他的魂祝福，乃是他的灵祝福。他的祝福也成了豫言。没有人能在魂里说豫言。我们若要说豫言，必须在灵里。所以以撒实在是因着信在灵里祝福。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "有天然弱点如亚伯拉罕，且活在天然生命里如雅各",
    "type": "c",
    "content": "信心不是根据我们的所是，乃是根据我们的所见。甚么时候你要运用信心，你就不该看自己、自己的所是或环境。你必须看神所是的和祂所说的。然后你就能在神里，并在祂的话里，运用你的信心。以撒就是这样因着信祝福。按照他的光景，他不彀资格有信心。但他不考虑他的所是；他望断以及于神和神的应许，因着信在灵里祝福他的儿子。我们若要有信心，必须不看自己；因为我们若看自己，信心就会消失。要仰望神，看祂所说的话，然后单单说神已经说过的。这就是信心。以撒就是这样祝福他的儿子。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "有天然弱点如亚伯拉罕，且活在天然生命里如雅各",
    "type": "5",
    "content": "（六）　日子满足，在信心里死去"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "有天然弱点如亚伯拉罕，且活在天然生命里如雅各",
    "type": "c",
    "content": "虽然圣经没有暗示以撒很属灵，但他并不是在悲惨的光景中死去。他日子满足，在信心里死去。（创三五28～29。）这由他的儿子把他葬在麦比拉洞，与他的妻子利百加在一起，得到证明。（创四九30～32。）他未死之先必定嘱咐他的儿子，把他葬在麦比拉洞，就是亚伯拉罕和撒拉埋葬的地方。这证明以撒有亚伯拉罕的信心。"
  }
]