[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "蒙拣选",
    "type": "0",
    "content": "第六十六篇　蒙拣选"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "蒙拣选",
    "type": "c",
    "content": "在本篇信息中我们要来看创世记里一位最有趣的人物－雅各。创世记记载了九位伟大的人物。前五位－亚当、亚伯、以挪士、以诺和挪亚－被看作五个分开的人。虽然他们之间有一些属灵的关係，但严格说来，亚当、亚伯、以挪士、以诺和挪亚，彼此之间并没有关联。但后四位－亚伯拉罕、以撒、雅各和约瑟、我们知道就生命经历来说，他们不该被看作四个分开的个人。我们曾指出，在亚伯拉罕身上没有拣选。在亚伯拉罕的记载中，第一项是呼召。但按照新约的启示，对神的经历不是开始于神的呼召，乃是开始于神的拣选。首先，神拣选我们；其次，祂豫定我们；第三，祂呼召我们。在神呼召之后，有赦罪、救赎、称义、重生、以及神完全的救恩。在此我们能看见，在亚伯拉罕身上没有对神经历的开端。这开端是在雅各身上，因为在雅各身上我们看见神的拣选。然而，在雅各的记载里我们找不到神的呼召。所以我们再一次说，亚伯拉罕、以撒、雅各，加上约瑟，不是四个分开的人，乃是一个完整生命经历的四方面。亚伯拉罕、以撒、雅各连同约瑟，每人代表生命经历的一面。我们会看见，雅各代表变化过的生命，约瑟代表这变化生命掌权的一面，作王的一面。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "蒙拣选",
    "type": "c",
    "content": "按照新约的启示，信徒首先是在已过的永远里，在创立世界以前，蒙神拣选。（弗一4。）其次，他们又按着神的拣选被豫定，这也是发生在已过的永远里。然后，在时间里，神呼召我们。在神豫定之后的呼召里，我们接受了赦罪、救赎、称义、重生、以及完全的救恩。除了这一切之外，我们必须变化。一天过一天，我们在神变化的过程中，不仅被带进完满的儿子名分里，并且有了君王职分。我们重生为神的儿子，君王的儿子；我们正在经历神变化的过程，将来要成为君王。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "蒙拣选",
    "type": "c",
    "content": "在亚伯拉罕或以撒身上我们看不见君王职分，君王职分是在作为雅各一部分的约瑟身上。当雅各在埃及受到欢迎的时候，表面上法老是世界的君王，实际上真正掌权的是约瑟，不是法老。但约瑟不是代表他自己，乃是代表他父亲。因此，那时的世界是由雅各藉着约瑟来治理的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "蒙拣选",
    "type": "c",
    "content": "所有的圣徒都在变化的过程中，好成为君王。因此，对神正确、恰当并完整的经历，乃是从神的拣选到我们的君王职分。拣选是在已过的永远里完成的，君王职分是为着将来的永远。君王职分是我们的定命。在已过的永远里，神拣选、豫定了我们，要我们在将来的永远里作王。在亚伯拉罕身上我们既看不见已过永远里的拣选，也看不见将来永远里的君王职分。换句话说，亚伯拉罕的记载没有对神经历的开端与终结，这二者都在雅各身上。在雅各的记载里，有非常美好的开端，也有很恰当的终结。雅各这个抓脚跟的人，抓夺的人，变化为神的王子。至终，他成了以色列，不再是雅各。我们若仔细读新约，会看见以色列这名字至终出现在新耶路撒冷。（启二一12。）以色列在新耶路撒冷里，但亚伯拉罕、以撒、雅各的名字却不在那里。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "蒙拣选",
    "type": "4",
    "content": "ｄ　第三方面，雅各的经历"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "蒙拣选",
    "type": "c",
    "content": "亚伯拉罕、以撒、雅各连同约瑟，在生命的经历上是完整的单位。我们不该把他们看作四个分开的个人，而该看作一个人完整经历的四方面。现在我们来看第三方面－雅各方面。在亚伯拉罕身上有神的呼召，本于信得称义，凭着相信神而活，并活在与神的交通里。在以撒身上有恩典的承受、安息和享受。在以撒身上我们看不见本于信得称义，因为这一点是包括在亚伯拉罕的经历里。但在以撒身上有恩典的承受和享受，这一点在亚伯拉罕的记载中看不到。在此我们看见生命经历的不同方面。在雅各身上，我们看到神的拣选和神的对付。虽然我们都喜爱承受并享受恩典，但我们不喜欢对付。在雅各身上，我们没有看到享受的一面，反看到神对付的一面。因为雅各抓夺得酞多，神的手就一直在他身上。雅各的抓夺带来神的对付。神也许说，『雅各，你能抓夺，但是我能对付。在你抓夺的每一步，都有我的对付。』这不是神的惩罚；这是神的对付，目的在使雅各变化。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "蒙拣选",
    "type": "c",
    "content": "当我在主面前思考本篇信息的时候，我想到雅各甚至在出生之前就开始争夺，便觉好笑。利百加怀了孕，『孩子们在她腹中彼此相争。』（创二五22。）这个争夺可能是由雅各，而不是由以扫开始的。以扫必定是采取守势。雅各可能会说，『以扫，你不该走在我前面，我必须优先。』然后以扫可能说，『不，我在你前面，我必须先出去。』两个孩子打起架来，作母亲的受不了，就去求问神。（创二五22。）在神主宰的安排下，以扫先出来，但雅各没有停止争夺。他出来以后，仍抓住以扫的脚跟。（创二五26。）因此，他被起名叫雅各，意思就是抓脚跟的人。雅各既是这样一个抓脚跟的人，神就必须对付他。神对付的结果就是变化。雅各在成熟的年龄，不再是雅各－他是以色列，是神的王子。至终神把整个世界，包括法老，都放在他以下。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "蒙拣选",
    "type": "c",
    "content": "我再说，这四个人构成了对神经历的完整单位。我们都是亚伯拉罕、以撒、雅各连同约瑟。目前，我们仍在神变化的过程中。然而有一天，我们都要成为以色列，神的王子，和我们的『约瑟』一同治理全地。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "蒙拣选",
    "type": "5",
    "content": "（一）　蒙拣选"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "蒙拣选",
    "type": "c",
    "content": "在雅各身上我们看见神的拣选，就是雅各蒙拣选的事。（创二五21～26，彼前二9。）你相信你已经蒙拣选了么？你怎么知道？虽然我们可以站在神的话上说，『我知道我已经蒙神拣选，因为圣经这样告诉我。』但我还要问一个问题：我们怎样从经历中知道我们已经蒙神拣选？我们无法逃开神的事实，使我们知道我们是蒙拣选的。在我已过五十年的基督徒生活里，我多次想要从主逃开，我甚至对主说，『主，我厌烦基督徒生活，我要跑开了。』我虽然想要跑开，但跑不成。有的基督教工人怕你们离开主，但我大胆鼓励你离开祂。你可以尽所能的这样作，告诉祂：『主，我不再爱你了。我不作基督徒了。』你可以这样对主说，但祂会回答：『你要和我断了么？这由不得你。你可以断，但我不断。你要到那里去？去埃及么？如果你去那里，我就去那里等你。当你到那里，你会发现我已经在那里了。』我们都已上了圈套，无法逃脱。这是有力的证明，我们已经蒙神拣选了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "蒙拣选",
    "type": "6",
    "content": "（１）　在出生之前"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "蒙拣选",
    "type": "c",
    "content": "雅各在他出生之前，甚至在创立世界以前，就蒙拣选了。（创二五22～23，罗九11，弗一4。）我们像雅各一样，也是在出生之前蒙拣选的。在已过的永远里，在神还未开始创造任何东西之前，祂就拣选了我们。我们虽然自认渺小，但我们已经彀大，使神注意我们。甚至在创立世界以前，神就注意我们，在已过的永远里拣选了我们。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "蒙拣选",
    "type": "c",
    "content": "在我早期的职事中，我对一件事感到很困扰：我有些朋友几乎要成为基督徒，却没有得救。但许多人离主很远，我想他们绝不会得救，结果却得救了。有的人只参加一次福音聚会就得救了，他们似乎没有理由得救。实际上，他们得救是因为神已拣选了他们。雅各这个顽皮的人，抓脚跟的人，抓夺的人，蒙了神的拣选。这决定了他的将来。神的拣选是雅各一生的起源和开始。不要以为你是偶然得救的。不，我们的得救乃是神拣选的完成。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "蒙拣选",
    "type": "6",
    "content": "（２）　照着神的豫知"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "蒙拣选",
    "type": "c",
    "content": "我们蒙神拣选是照着祂的豫知。（彼前一2，罗八29。）我喜欢豫知这辞。在我们出生之前，神就豫先知道我们。在已过的永远里，神就照着祂的豫知，拣选了我们，并豫定了我们。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "蒙拣选",
    "type": "6",
    "content": "（３）　不是本于自己的奋斗"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "蒙拣选",
    "type": "c",
    "content": "雅各不是本于自己的奋斗蒙神拣选的。（创二五22～23，26。）同样，我们蒙拣选也不是照着我们的挣扎。雅各有些愚笨。当然，他没有我们所有的知识。他若知道已经蒙了拣选，就无须挣扎了，他可以告诉以扫说，『以扫，你可以先出去。不管谁先出去，我已经蒙拣选了。不管你怎样快，我怎样慢，长子的名分是我的，因为我已经蒙了拣选。』但由于雅各没有这种启示，所以他挣扎。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "蒙拣选",
    "type": "6",
    "content": "（４）　不是本于自己的行为"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "蒙拣选",
    "type": "c",
    "content": "罗马九章十一节题到雅各和以扫，说，『双子还没有生下来，善恶也没有作出来，（只因要坚定神拣选人的旨意，不是本于行为，乃是本于那呼召人的。）』在这节经文里，我们看见雅各蒙拣选不是本于他自己的行为。在双子还未作出善恶之前，神已经告诉作母亲的利百加说，『将来大的要服事小的。』（罗九12。）这证明神的拣选不是根据我们的行为。我们是好是坏，都算不得数。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "蒙拣选",
    "type": "6",
    "content": "（５）　本于呼召人的神"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "蒙拣选",
    "type": "c",
    "content": "罗马九章十三节说，『雅各是我所爱的，以扫是我所恨的。』当我年轻的时候，我读雅各和以扫的记载，就为以扫感到难过，说，『以扫比雅各好得多，为甚么神说祂恨以扫而爱雅各呢？』不要说神不公平。祂是神，祂是制作者，创造者。祂的拣选不是根据我们。乃是完全在于祂。不是本于我们的挣扎或行为，『乃是本于那呼召人的。』我们不是创造者－祂才是。在罗马九章，保罗回答反对者，他似乎说，『你不知道你只是一块泥土，而神是窑匠么？窑匠难道没有权柄从一团泥里作出他所要的任何东西么？』由此我们看见，我们蒙拣选完全是本于那呼召人的神。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "蒙拣选",
    "type": "6",
    "content": "（６）　在于神的怜悯"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "蒙拣选",
    "type": "c",
    "content": "神的拣选也在于神的怜悯。（罗九14～16。）神对摩西说，『我要向谁施怜悯，就向谁施怜悯；要对谁动怜恤，就对谁动怜恤。』（罗九15。）我们都是神怜悯的对象。我们何等感谢祂，祂已怜悯了我们！『这不在于那定意的，也不在于那奔跑的，只在于那施怜悯的神。』（罗九16。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "蒙拣选",
    "type": "6",
    "content": "（７）　在于神的恩典"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "蒙拣选",
    "type": "c",
    "content": "神的拣选也在于祂的恩典。（罗十一5。）怜悯和恩典与神拣选的关係，有一点不易瞭解。虽然我们在已过的永远里，已经被神拣选并豫知，但在神来呼召我们的时候，我们是在可怜的光景中，需要神的怜悯。仇敌魔鬼可能对神说，『看看你所拣选的这个人，他是何等的可怜！』然后神可能对撒但说，『撒但，你不知道这是显示我怜悯的大好机会么？没有这样一个可怜的人，我怎样能显示我的怜悯？如果每个人都完全，达到你的标准，我就没有显示怜悯的对象了。撒但，这个蒙拣选的人正是我怜悯的对象。』恩典如何呢？我们看过，恩典是神的一些东西作到我们里面。我们虽然这样可怜，神却不弃绝我们。相反的，祂不理撒但的控告，向我们施怜悯。神可能对撒但说，『撒但，我不仅向我所拣选的人显示怜悯，我还要把我自己作到他们里面。』当神作到我们里面时，那就是恩典。我们不仅是神怜悯的对象，我们更是祂恩典的对象。我们是在神的怜悯之下，而祂的恩典乃是在我们的里面。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "蒙拣选",
    "type": "c",
    "content": "我能作见证，我是在神的怜悯之下，而在我里面有神的恩典。这都是由于神的拣选。这不也是你的经历么？我们都能作见证，虽然我们极其可怜悲惨，神却来施怜悯，我们就悔改了。就在那时，有个神圣的东西－神的恩典－作到我们里面。现在我们不仅在神的怜悯之下，我们也得着了祂的恩典，就是那是灵的基督这活的人位在我们里面。这就是神的拣选。在雅各一生的记载里，我们看见一些东西可以称为怜悯，还有一些东西可以称为恩典。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "蒙拣选",
    "type": "6",
    "content": "（８）　接着是神的豫定"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "蒙拣选",
    "type": "c",
    "content": "神在已过的永远里拣选了我们，接着就是祂的豫定。（罗八29，弗一5。）豫定这辞的意义不容易解释。按照希腊文，意思是豫先标出。神已把我们豫先标出。在我们出生之前，神已豫见并豫知我们。我们不仅在已过的永远里蒙神拣选；我们也被豫先标出，如今祂的标记在我们身上，甚至天使也知道我们已被豫先标出。因此，豫定的意思是神已经豫先标出我们，为着一种定命－作祂的儿子。祂已经拣选并豫定我们，得儿子的名分。（弗一4～5。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "蒙拣选",
    "type": "6",
    "content": "（９）　接着是神的呼召"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "蒙拣选",
    "type": "c",
    "content": "在神的拣选之后，接着是祂的呼召。（罗八28。）神在已过的永远里拣选我们，在时间里呼召我们。我们无法经历祂的拣选或豫定，但我们都经历了祂的呼召。我们都已经『上钩』了。我能很强的见证说，当我是一个雄心勃勃的青年學生时，有一天我被主『钩住』了。虽然我尽力要摆脱这钩，但我从未成功。每个基督徒都有同样的经历。我们正在走自己的路，然后有一天，主把我们『钩住』了。我们能作甚么？我们别无选择。我们越想摆脱这钩，这钩变得越大。这钩大得足以包括整个宇宙。我们到那里，这钩就在那里。你就是逃到拉斯维加斯赌场，你会发现钩也在那里。这就是蒙召的意义。许多父母责备他们被神钩住的儿女说，『你为甚么这么笨？为甚么每天晚上都去聚会？你不知道你有前途么？』我们去聚会，因为我们已被神圣的钩钩住了。谁能抗拒这钩？没有人能。当这神圣的钩临到你，你无法抗拒。这是主的呼召，是祂恩典的眷临。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "蒙拣选",
    "type": "6",
    "content": "（１０）　为着神的目的"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "蒙拣选",
    "type": "c",
    "content": "我们是为着神的目的蒙了拣选并呼召的。（罗九11。）很少基督徒知道这目的是甚么。当我年轻的时候，我听了一篇又一篇的信息，读了一本又一本的书籍，说到亚伯拉罕的事。这些信息和书籍说到因信称义，和亚伯拉罕是信心之父，但从未说到神呼召亚伯拉罕有一个目的。在亚伯拉罕身上我们看不到这个目的，因为他的生命没有成熟。在亚伯拉罕身上我们看不到对神经历的开端，在他的经历里也看不到正确生活恰当的终结。当亚伯拉罕住在迦勒底，神突然照耀在他身上，他就被『钩住』了。神呼召亚伯拉罕，亚伯拉罕就被抓住了。但真正的起头不是开始于迦勒底，乃是开始于神在创立世界以前的拣选。这个起头是在雅各身上，不是在亚伯拉罕身上。我们看过，亚伯拉罕的一生结束于再婚。他年迈之后，再次娶妻，并生了六个儿子。这当然不是生命的成熟。我们没有看见亚伯拉罕变化为神的王子。我们若要看对神经历的开端与终结，必须来看雅各。雅各对神的经历开始于已过的永远，并要持续到将来的永远。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "蒙拣选",
    "type": "c",
    "content": "神呼召的目的是甚么？乃是要把祂所呼召的人变化为君王。我们在雅各身上可以看到这目的，但在亚伯拉罕和以撒身上看不到。以撒只知道要喫『美味的肉。』你如果问以撒，他生活的目的是甚么；他也许会说，『我生活的目的是享受。』以撒不知道别的。同样，今天大多数基督徒也不知道他们生活的目的是甚么。他们也许说，『我们得救是为着过快乐的生活，今天有平安和快乐，将来就到天上去。』但新约清楚的启示，神的拣选、豫定和呼召的目的是儿子的名分。（弗一4～5。）我们已被豫定得儿子的名分。我们不是普通的儿子；我们是君王的儿子，是皇家的儿子，是命定要作王的。罗马八章二十九节说，『因为神所豫知的人，祂也豫定他们模成神儿子的形像。』这是神的目的。神拣选、豫定并呼召我们的目的，乃是将可怜的罪人作成君王的儿子，在变化过程完成之后，我们就能作王掌权。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "蒙拣选",
    "type": "c",
    "content": "创世记一章二十六节启示神造人的目的，是要人有祂的形像彰显祂，并且有祂的管治权代表祂。新约也说我们要成为祭司和君王。（启一6，二十6。）我们是祭司，有神的形像彰显祂；我们是君王，有神的管治权代表祂。在千年国时，我们将作祭司，有祂的形像彰显祂；并作君王，运用祂的管治权治理全地。现在我们天天经历变化的过程，使我们能有神完全的形像，并且施行祂的权柄。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "蒙拣选",
    "type": "c",
    "content": "我们若注视自己，我们要说，『我越看自己，越不像神的儿子，越不像君王。我是何等的可怜！虽然我已得救多年，仍是这样贫穷！』赞美主，我们知道我们是这样贫穷。但不要失望灰心，这正是我们在神变化过程中的原因。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "蒙拣选",
    "type": "c",
    "content": "在创世记五十章中，有二十五章半专专记载雅各同约瑟。在这些章节中，我们看见雅各在神的对付和管教之下。每个与雅各有牵涉或有关联的人，都成为神用来对付雅各的凭藉。神使用雅各的父亲、母亲、哥哥、舅父、妻子、儿女。然而当雅各最终从火炉中出来的时候，他成了神的王子。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "蒙拣选",
    "type": "c",
    "content": "雅各经历的目的是甚么？是为着他得平安、喜乐和幸福的人生么？如果我们这样说，雅各要回答说，『我不同意。在我一生中，我没有多少平安，甚至在母腹中我也没有平安。神没有把我摆在前头；我必须争取。我争不到就没有平安。我骗了哥哥，他要杀我。母亲帮我逃到舅父拉班那里，拉班比我更善于欺诈。不要对我说平安。我没有多少平安或喜乐，我只有许多对付。』神对雅各的目的不是要给他平安、喜乐和幸福的人生，然后接他到天上。神的目的是要对付这个可怜的抓夺者，直到他变化为神的王子，有神的形像彰显祂，并运用祂的管治权代表祂。这是神的目标。当我们读到创世记末了，我们看见以色列正是那样的人。当他看见法老，他没有说甚么，只伸出手为他祝福。（创四七7，10。）雅各有神的形像，完全彰显神。而且，他藉着约瑟成了治理全地的人，在地上代表神。因此，在创世记末了，我们看见神的目标，神拣选的目标。今天我们也在雅各的路上。我们都已蒙召，得称义，并且正在享受神的恩典。同时，我们也在神的对付之下。不仅神的小指头，连祂的大拇指都在我们身上。这是神的对付和神的变化。这不仅要使我们成为神的儿子，更成为以色列，神的王子。"
  }
]