[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "受对付（一）",
    "type": "0",
    "content": "第六十七篇　受对付（一）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "受对付（一）",
    "type": "c",
    "content": "创世记包括九位伟大人物的传记：亚当、亚伯、以挪士、以诺、挪亚、亚伯拉罕、以撒、雅各以及约瑟。最长的记载是雅各的生平，几乎占了全书的一半。为甚么创世记用这么长的篇幅记述这个人？你若细读创世记，会看见雅各的记载不像亚伯拉罕的记载，其中包含许多细节。以诺的传记不及半章长，以挪士的传记只占了几节。挪亚虽然是个重要人物，然而创世记没有给他多少篇幅。雅各的记载这样长，原因是在生命的经历上，没有一件事像变化需要这么长的时间。我们在瞬间蒙召，即刻得救，不到一分钟就蒙赦免、得重生。然而变化需要我们的一生。自从我们得救那天，我们就一直经历变化的过程。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "受对付（一）",
    "type": "c",
    "content": "在亚伯拉罕身上，我们看到神的呼召和称义。在以撒身上，我们看到一个一直享受神恩典的人。以撒似乎不要知道甚么，也不自己作甚么。当雅各欺骗他的时候，他知道有问题，因为他说，『声音是雅各的声音，手却是以扫的手。』（创二七22。）我若是以撒，在祝福之前会花很长的时间研究。以撒怀疑究竟是不是以扫。虽然以撒认得两个儿子的声音，也明明听见雅各的声音，却『辨不出他来。』（创二七23。）这意思是以撒不喜欢运用他的辨别力。他在喫的事上不懒惰，然而他懒于运用辨别力。在创世记中没有多少篇幅用来记述以撒的一面。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "受对付（一）",
    "type": "5",
    "content": "（二）　受对付"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "受对付（一）",
    "type": "c",
    "content": "在雅各身上，我们看不见神的呼召或称义，也看不见恩典的享受。相反的，我们看见他怎样受神对付。（创二五19～三二21。）甚至雅各还在母腹中，神就对付他。他一生不断在神的对付之下。神的对付是为着要变化他。雅各生来是个抓夺者，抓脚跟的人，然而神的心意是要得着神的王子。这样一个抓夺的人怎样能变成神的王子？只有藉着变化。改变物质的建筑容易，然而把一个抓夺的人改变成神的王子不容易。这不能一夜完成，乃需要一生之久。因着雅各代表变化的一面，所以他有这样长的传记。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "受对付（一）",
    "type": "c",
    "content": "在创世记二十五章十九至三十四节，二十七章一至四十六节以及二十八章一至五节，我们看见四个人－雅各、以扫、以撒和利百加－每一个都与别人不同。虽然雅各和以扫是双生子，他们彼此却完全不同。『以扫善于打猎，常在田野；雅各为人安静，常住在帐棚里。』（创二五27。）雅各安静、狡猾、富有计谋；而以扫狂野、粗鲁、体格强壮。当雅各和以扫在母腹中相争时，以扫因着力大得胜了。雅各争着要先出来，以扫似乎说，『你在作甚么？让我先出去。』雅各心思慧黠，以扫身体强壮。当以扫知道雅各骗了他，威胁要杀他，以扫似乎说，『雅各，你抓夺了我。我的心思斗不过你，但有一天我要杀你。』在此我们看见，雅各和以扫完全不同。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "受对付（一）",
    "type": "c",
    "content": "以撒和利百加也不同。利百加聪明、机智、灵巧，能操纵全家。她一面发展雅各的诡诈，一面指引她的丈夫。以撒完全在利百加的操纵之下。在她操纵之下，以扫和以撒都被抓夺。他们不仅被雅各抓夺，也被利百加抓夺。以撒送走雅各的时候，也许以为这是他出的主意，实际上这是利百加的主意。利百加向以撒说了几句话后，他就打发雅各到拉班那里去。（创二八1～5。）利百加在这件事上操纵了以撒。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "受对付（一）",
    "type": "c",
    "content": "以撒、利百加和以扫一同为雅各的益处效力。神用他们三个人来变化雅各。在此我们看见，万有都互相效力，叫蒙神呼召的人得益处。（罗八28。）以后我们要看见，拉班和雅各的妻子、使女、儿子、女儿，都被神用来变化雅各。在雅各一生的记载里，每一个环境、情况以及人物，都被用来把这个抓夺的人变化为神的王子。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "受对付（一）",
    "type": "c",
    "content": "我们找不出一个故事，像雅各的故事告诉我们这么多关于变化的事。雅各已经蒙了拣选并豫定；神对这个蒙拣选之人的目的，乃是要把他变化为神的王子。神不喜欢变化善良、简单、正直、诚实、高级的人。祂喜欢变化像雅各这样的抓夺者。你是怎样的人？你是善良、正直、诚实的么？或者你是一个雅各？我们众人，包括姊妹们，都是雅各。你没有抓夺过别人么？姊妹们，你们可能抓夺过母亲、丈夫和孩子。有些作岳父的抓夺过女婿，有的伯叔抓夺过姪子。不要以为你是那么好。我不认为自己像亚伯拉罕或以撒那么好。不，我认为自己是雅各。知道我们是雅各，这对我们是个鼓励。不要说，『哦，我酞败坏了，酞低下了。我不是个高级的人。』你若是这样，就要赞美主，你正是一个可以认识神怜悯和恩典的人。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "受对付（一）",
    "type": "c",
    "content": "神没有拣选好人。如果我们来拣选，我们可能都会拣选以扫，而不拣选雅各。比较的说，以扫要比雅各好。他从来没有欺骗或抓夺过甚么人。但神没有拣选以扫；神拣选雅各。每一个被神拣选的人都是顽皮的。如果你很好，那你必不会蒙神拣选。亚伯拉罕是本于信得称义的表样，雅各是蒙拣选的表样。你已经蒙拣选了么？那你必是个雅各，因为神祇拣选雅各。神是神，我们必须敬拜祂是神。祂主宰的拣选了雅各这样一个抓夺者。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "受对付（一）",
    "type": "6",
    "content": "（１）　生为老二"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "受对付（一）",
    "type": "c",
    "content": "神主宰的安排了雅各一生的环境和境遇。当雅各和以扫还在母腹中，他们就争着谁先出生。（创二五22～26。）雅各很狡猾，似乎说，『我们都在母腹中，谁先出去，谁就是头生的，有长子名分。我绝不失去长子名分。』所以雅各开始争斗。在神的主宰下，雅各有聪明的头脑，却没有强壮的身体。以扫刚好相反，虽然不很聪明，但身体强壮，就打败了弟弟，不让他先出生。以扫虽然受雅各头脑的欺骗，雅各却被以扫的力气打败了。如果雅各头脑聪明又体力充沛，以扫就毫无办法，雅各就可以为所欲为。但神非常有智慧，祂似乎说，『雅各，我要让你有聪明的头脑，但我不给你很多的体力。你的哥哥也许愚钝，但我要叫他比你强壮。你要有聪明的头脑，他要有强壮的身体。』因此，雅各在出生之前，就被以扫打败，生为老二。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "受对付（一）",
    "type": "c",
    "content": "虽然雅各被打败了，他却不认输，反而抓住以扫的脚跟，（创二五26，）这指明他拒绝承认失败。今天我们也是这样。许多时候我们被我们的以扫打败，但我们不承认失败，还抓住他的脚跟。有时候姊妹们被她们的丈夫打败，但她们不承认失败，还抓住丈夫的脚跟。有时候丈夫被他们的妻子打败，他们也成了抓脚跟的人。也许就在今天，你就有过这样的经历。我们都是雅各，神已经拣选了我们，而我们都在神对付的手下。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "受对付（一）",
    "type": "c",
    "content": "让我告诉你们一点我自己的经历。我在过很多的地方召会，每个召会的长老们都觉得他们在我的对付之下，但我觉得我在受他们的对付。在头两三个地方，我不清楚，但后来我就非常清楚神对付的手。我开始知道某位长老是我的以扫，另一位是我的以撒，还有一位是我的利百加，而我是他们的雅各。他们都是我所需要的。神永不会错。所有的同工、长老、带头的姊妹，凡神所给我的，总是与我对立。比方，我喜欢有个谨慎的人，但神不给我。然而每一个对付对我都是益处。每一事件都帮助我多变化一点。当某些事情临到时，我对那些亲爱的以撒、利百加和以扫不高兴，但我在心的深处能说，『赞美主，我为每个人、每件事感恩。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "受对付（一）",
    "type": "c",
    "content": "雅各从以撒与利百加而生，以扫是他的哥哥，这事不是偶然的。这一切都是父豫先安排为要变化雅各的。雅各从他在母腹里的时候，就需要一个身体比他强壮的人。我们常说双生子是相同的。然而，雅各和以扫若是相同的，雅各就绝不会受到对付了。雅各是个安静的人，总是运用心思。以扫是个猎人，常常运用体力。因此，以扫正是雅各所需要的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "受对付（一）",
    "type": "c",
    "content": "不要对你的婚姻生活不满意，因为你的丈夫或妻子是你最好的配偶。一百位已婚的人中，可能没有一个丈夫会说，他满意他的妻子；也可能没有一个妻子会说，她满意她的丈夫。我们在结婚之前，对婚姻生活都有一个梦想。至终，我们的婚姻生活却与我们的梦想相反。然而不论我们的丈夫或妻子怎样，他或她总是神给我们的礼物，并且正是我们所需要的。我一生从来没有见过一个人离婚后再婚，会比第一次婚姻更好的。我知道有人结过四次婚，他说，每一次婚姻都比前一次差。神所拣选之人的婚姻，是在神的主宰之下。利百加被带到以撒那里，成了以撒的妻子。不论她是好是坏，她是以撒的定命。他别无选择。我在属灵生活、为人生活、以及婚姻生活中，有许多经历。我能忠告你，不要自己选择。你若自己选择，你会受苦。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "受对付（一）",
    "type": "6",
    "content": "（２）　被迫离开慈母和父家"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "受对付（一）",
    "type": "c",
    "content": "看一看雅各经历的图画。以扫作他的哥哥，以撒和利百加作他的父母，都不是他的选择。父亲以撒，母亲利百加，哥哥以扫，都切合雅各的需要。我们看过，雅各在母腹中挣扎，并在神主宰的手对付之下。他从一生的开端就被打败。那就是他变化的开始。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "受对付（一）",
    "type": "c",
    "content": "雅各的父亲是个享受的人，他不酞运用辨别力。他是个简单的人，只是成天享受恩典。他不喜欢思想、考虑或操劳。他甚么事都不喜欢作。当他在田间默想时，利百加来到他面前。以撒单单享受。天空晴朗或阴暗，对他没有甚么两样。他只要能喫，能享受，就满足了。当雅各装作以扫来到他面前，他也不运用辨别力。当利百加担心雅各会娶赫人的女子为妻，（创二七46，）以撒就叫雅各来，嘱咐他不要娶迦南的女子为妻，并且打发他到他母舅拉班那里去。以撒的简单是为了雅各的益处。以撒若不是这么简单，而施行更多的管制，雅各便很难取得长子名分并领受祝福。 我们已经指出，利百加与以撒相反，她满有思想。她可能日夜思想，怎样为雅各取得长子名分。她可能一直观察，看以撒如何对待以扫。她若没有观察，怎能听到以撒和以扫关于祝福的谈话？（创二七1～5。）当她听到以后，立刻叫雅各来，告诉他怎么作。（创二七6～13。）因着以撒和利百加是那样不同，雅各才得了长子名分，并且承受了祝福。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "受对付（一）",
    "type": "c",
    "content": "以扫是个粗心的人。关于长子名分，他似乎说，『雅各，你要长子名分么？这对我没有多大意义，你若给我一些东西喫，我就将长子名分给你。』由此我们知道，以扫是个粗鲁大意的人。简单的父亲、精明的母亲、粗鲁大意的哥哥，使雅各受苦，并且受对付。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "受对付（一）",
    "type": "c",
    "content": "雅各抓夺了长子名分，（创二五27～34，）和父亲的祝福后，（创二七5～29，）以扫恨他，想要杀他。（创二七41。）这事给利百加知道了，她就叫雅各到舅父拉班那里去，直到以扫的怒气消了。（创二七42～45。）她这样告诉雅各以后，马上操纵作父亲的把雅各打发走。这样就把雅各带进神变化的坑中。要叫雅各离开慈母和父家，是很困难的事，他是被迫逃走的。（创二七42～二八5。）他别无选择，他被迫逃到异乡。以后我们要看见，当雅各在拉班的家中，他是在火炉里。拉班、利亚、拉结、使女、以及所有的儿女，都被神用来在各面烧雅各。雅各从各个角度、在每个角落、在每一方面都受苦。神把他放在这样一种环境中，为要使他变化。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "受对付（一）",
    "type": "c",
    "content": "当我们读创世记二十五、二十七及二十八章，我们就看见神主宰的手在雅各身上，为要变化他。然而，那时雅各并不知道他是在神的变化之下。他只知道他哥哥的粗鲁和怀恨，他母亲的聪明，他父亲的简单。实际上他是天天在神的对付之下，没有一天浪费。他所碰到的每个人，他所遭遇的每件事，都是对付。雅各的确代表我们属灵生命变化的一面。我们若要知道变化是甚么，我们必须一再读雅各的故事。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "受对付（一）",
    "type": "c",
    "content": "读了雅各的故事，我完全信服神对付的手。我开始明白这事之后，就瞭解别人与我之间所发生的每件事，对我都是对付。长老们、弟兄们、姊妹们、我的妻子、我的儿女，都不该受责怪。每件事都在神主宰的手下，作为使我得益处的对付。我需要这一切对付。也许明天我需要另一个对付。主知道我们需要怎样的妻子、丈夫、儿女、女婿、媳妇以及孙子。没有一件事是偶然的，每件事都已豫先安排好，并且照神的计画和程序进行。没有一件事酞迟或酞早，一切都准时发生。至终，我们要说，『父阿，为着你主宰的手，我感谢你。为着你的对付，你的豫先安排，你所作的每件事，我感谢你。现在我知道，一切都在你的主宰之下。我不过是在你手下蒙拣选的雅各。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "受对付（一）",
    "type": "c",
    "content": "你想雅各喜欢到拉班家去么？不，他是被迫去的。他不是被他父亲或母亲打发去的，他是被神主宰的手打发去的。是的，雅各是神所拣选的，神也计画给他长子名分，然而神知道祂所拣选的人需要许多的变化。因此，这不仅是长子名分或祝福的问题；这也是变化的问题。从头一天直到末一天，神的手一直在雅各身上。我们该何等感谢赞美主！祂曾拣选并豫定我们，现在我们是在祂主宰的手下，使我们天天受对付。神藉着各样的人和环境来对付我们。从前有位弟兄对我说，『在我生活中的每一个人都是神安排的，只有我的妻子不是。』我对他说，『弟兄，你的妻子是神为你安排的头一个人。』没有例外，在我们生活中的每一个人，都是神用来变化我们的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "受对付（一）",
    "type": "6",
    "content": "（３）　神的主宰完成祂拣选的定旨"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "受对付（一）",
    "type": "c",
    "content": "现在我们必须来看，神的主宰完成祂拣选的定旨。首先，我们需要来看以扫轻看并出卖长子名分。（创二五30～34。）神要给祂选民的长子名分，包含三件事：彰显神、代表神、以及有分于神的国。我们都已蒙拣选，在祂的形像里彰显神，用祂的管治权代表神，并且有分于祂的国。今天神实际的国是在召会生活中。藉着我们的重生，我们都得着了长子名分，无论在今日的召会中，或在将来的国度里，都可以在祂的形像里彰显祂，在祂的管治权里代表祂，并且有分于祂的国。每一个重生的人，都有这个长子名分。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "受对付（一）",
    "type": "c",
    "content": "以扫因着贪爱物质的享受，也就是贪爱世界和属世的享受，就轻看他的长子名分。（来十二16～17。）出卖长子名分的人，不该责怪买的人。虽然雅各狡猾的买得这名分，但以扫是甘心出卖的。这交易不是单靠一方就能作成的。许多重生的基督徒就像以扫一样，轻看他们的长子名分，贪爱属世的享受，不关心神长子名分的宝贵。今天多半的基督徒都是这样。他们不关心彰显神，代表神，也不关心活在召会生活中神的国里。因此，当国度来到时，他们不会有分。在他们今日的生活里，他们已经出卖了长子名分。因着享受物质的事物，他们轻忽并轻看了他们的长子名分。他们若关心神的彰显、代表以及国度，他们必会留在神今天的国度－正当的召会生活里。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "受对付（一）",
    "type": "c",
    "content": "我们何等感谢主，在今天堕落的情况中，祂把我们带进召会生活中。在这里，我们实际的在神的国里；在这里，我们正在操练如何彰显神并代表神。在神实际的国里，我们正享受我们的长子名分。若有甚么事阻挠我们彰显神，或妨碍我们代表神，我们就不快乐。若有甚么事使我们离开正当的召会生活，我们就感觉不愉快。如果你这个基督徒，不在神今天实际的国里操练彰显并代表神，你就很可能是轻看长子名分的人。要小心！我们不该轻看我们的长子名分，为一点物质的享受就放弃了长子名分。反之，我们必须轻看今天世上的一切。没有一件事像我们的长子名分那样宝贵。没有一件事比彰显神，代表神，并有分于神的国更有价值。我们若留在召会生活中，享受我们的长子名分，我们就要有分于要来的国度，在那里我们要为着祂的旨意彰显祂并代表祂。这就是我们的长子名分。但愿我们都是今日的雅各，而不是今日的以扫。我们应该为着主的拣选赞美祂，并且为着祂的变化感谢祂！然而我们必须受警告，要尊重并看重我们的长子名分。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "受对付（一）",
    "type": "c",
    "content": "在以扫轻看并出卖长子名分，利百加智巧偏爱，以及以撒盲目祝福的事上，神是主宰一切的。以扫、利百加和以撒所是所作的一切，一同为雅各的益处效力，使神能主宰的完成祂拣选的定旨。为着神的主宰赞美祂！为着主在每一情况中给我们的对付，感谢祂！"
  }
]