[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "受对付（二）",
    "type": "0",
    "content": "第六十八篇　受对付（二）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "受对付（二）",
    "type": "6",
    "content": "（４）　在伯特利的梦"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "受对付（二）",
    "type": "c",
    "content": "在本篇信息中，我们要来看雅各一生中非常关键的转变－他在伯特利的梦。（创二八10～22。）虽然我们都很熟悉雅各的梦，但我怀疑我们是否知道这梦真实的意义。我们若要知道这梦的意义，就必须领会他为甚么作这梦，他在甚么地方，甚么时候作这梦。为甚么他和父母同在家中时不作这梦？一旦我们找到这问题的答案，就会知道这梦对我们众人的意义。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "受对付（二）",
    "type": "7",
    "content": "（ａ）　在孤单的旅途中飘流"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "受对付（二）",
    "type": "c",
    "content": "雅各在孤单的旅途中飘流时，作了这梦。（创二八10。）他原本生在非常好的家庭里，有美好的父亲、慈爱的母亲和一个有趣的哥哥。在创立世界以前，神拣选并豫定他得长子的名分。在雅各的故事中，我们看见神的心意和人的愿望。神要雅各作长子，雅各也想作长子，不肯作老二。因此，雅各的愿望与神的心意一致。这指明我们若有一个与神心意一致的愿望，那个愿望必定是起源于神，而不是起源于我们自己。神要给我们长子名分，我们也想作长子。这个愿望并没有错，是绝对正确的。但我们必须學习不用天然的才能和天然的力量，来完成神的心意，并满足我们的愿望。我们天然的力量和才能带来问题。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "受对付（二）",
    "type": "c",
    "content": "把创世记配着整本圣经来读，我们看见神要把长子名分给雅各，雅各也想要得着这名分。但雅各天然的力量必须受对付。因此神的主宰使他成为老二。虽然神已经拣选他作长子，但神使他生为老二，叫雅各知道他天然的人毫无价值，必须被除去。神要给我们长子名分，但我们天然的人没有资格得这名分，我们需要被变化。因着神知道雅各需要变化，所以叫他成为老二，而不是老大。没有这样主宰的安排，雅各天然的人和天然的力量绝不会被暴露。神若叫雅各生在以扫之先，雅各会自以为非常属灵。他不会挣扎，因为他已经是长子。然而神知道雅各里面所存的，神使以扫先生，好让雅各天然的人暴露出来。甚至雅各还在母腹里，就争着先出来。这是神的安排。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "受对付（二）",
    "type": "c",
    "content": "我们所遭遇的一切都是按着神的安排。不要自以为酞渺小，不配这样主宰的安排。神对我们有一个目的－给我们长子名分。因着我们天然的人没有资格得这名分，神必须变化我们。祂不是仅仅藉着创造的手，乃是藉着只有经过一生的遭遇才能完成的漫长过程，来变化我们。我们看过，祂用以撒、利百加和以扫来对付雅各。虽然这三人从未召开会议，商量如何对付雅各，然而他们却为着这目的合作得很好，因为每一件事都在神主宰的手下。神安排以扫先生出来，也使以扫身体强壮，却不精于思考。以扫虽不善于思考，他却能以体力胜过雅各。并且神使雅各有一个只知喫喝享受的父亲。甚至雅各装作以扫到以撒跟前的时候，虽然以撒发觉事情不对，但他仍然只关心他的喫喝。这是他变成瞎眼的原因。当以撒采取中立时，绝顶聪明的利百加却非常偏爱她的宠儿雅各。这三人一同工作，使雅各离开他的慈母和父家，成为一个孤单的流浪者。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "受对付（二）",
    "type": "c",
    "content": "在古时，从别是巴旅行到拉班所住之地，是一件大事。对雅各来说，离开母亲、父亲、和他从小长大的环境，走上这样漫长的旅途，不是一件小事。雅各成了一个孤单的流浪者，在旅途中必定受了许多苦。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "受对付（二）",
    "type": "c",
    "content": "你若以正确的领会回顾你的已往，会发现你的经历和雅各完全一样。我们很少人是在美好的家庭中，在慈母的照顾下得救的。我们大多数人是在孤单并且被迫受苦的时候得救的。有的失去了他们的母亲、父亲、未婚妻、妻子、丈夫或儿女，成了孤单的人。原则上，我们许多人得救，是在受苦并孤单的时候。当我们在慈母照顾下的那些年间，属天的梦没有临到我们。第一次属天的梦是甚么时候临到你的？我们都有过这样的梦。我们属灵生命第一次的梦是我们的得救。我们要看见，每一个属灵的异象都是一个梦。你作第一次的梦是在甚么情形下？我们许多人都能作见证，那时我们的处境一点也不偷快。有的正在受苦，有的孤单寂寞，还有的在不愉快的环境中。我们被迫受苦、飘流，成了孤单的人。照着我们的感觉来说，当我们失去了地上的一切，受苦且孤单时，第一次属天的梦就临到了我们。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "受对付（二）",
    "type": "7",
    "content": "（ｂ）　无家可归枕石而睡"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "受对付（二）",
    "type": "c",
    "content": "创世记二十八章十一节题到雅各说，『到了一个地方，因为酞阳落了，就在那里过夜；便拾起那地方的一块石头，作为他的枕头，在那里躺卧睡了。』（另译。）雅各在旷野没有住宿的地方，睡的时候需要一样东西枕头，他就拾起一块石头作枕头。这是甚么意思？这意思是人所有的作为都除去了。没有家，没有住处，没有任何人造的东西。在那里每样东西都是神的工作。雅各在家的时候，情形完全两样，那里每样东西都是人造的。但在旷野的那一夜，没有一样东西是人造的。在那个环境里，每样东西都是神造的。你若察验自己过去的经历，就会看见你属灵生命中第一次的梦，是在每样人造的东西几乎都被除去并撇下的时候临到的，那时所留下的只有神所造的天和地。雅各住在家里时，他可以住在人造的居所里，安枕于人造的枕头上。然而在旷野，他必须安枕于神造的石头上。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "受对付（二）",
    "type": "c",
    "content": "我若是雅各，我会比较聪明，用木头或泥土当枕头，而不用石头。我想我无法安枕于石头上。但雅各既不用木头，也不用泥土。我们要看见，他用石头作枕头是很有意义的。你若是雅各，你会用泥土或石头当枕头么？我会用泥土栈成一个枕头，安枕在上面。然而这是人造的东西。而雅各用来作枕头的，却是神所创造、所豫备的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "受对付（二）",
    "type": "c",
    "content": "几乎所有蒙召的人都能作见证，在他们得救以前，他们被迫受苦，忍受寂寞，并且在每样人造的东西都变为无有的环境中。按照他们的领会，一切人造的东西都是无用的，他们信靠神的创造，信靠神所造的东西。在这样的时刻，属天的梦就来了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "受对付（二）",
    "type": "c",
    "content": "今天原则是一样的。你若要另一个属天的异象，你就必须受一些苦；当弟兄们为难你，妻子烦扰你的时候，属天的梦很可能又要临到你。你若一直很喜乐，并在愉快的情况中，梦可能不会临到你。大多数属天的异象是在你受苦或被苦待时临到的。我所看见的异象，几乎都是在受苦的时候临到的。没有人喜欢受苦。然而在神主宰的手下，当苦难临及我们的时候，我们不能拒绝说，『苦难，我不喜欢你，离开我罢！』我们越说这话，苦难追赶得越紧。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "受对付（二）",
    "type": "c",
    "content": "我从自己的经历知道，在我们喜乐的时候，异象不常来；在我们受苦的时候，异象就来了。当我们正在美妙的召会生活中喜乐时，属天的梦可能不会来。然而当我们受弟兄们、姊妹们、或长老们为难时，梦就来了。如果从你得救以来还未有过属天的梦，这可以证明你还没有受过苦。若没有苦难，就不会有梦。然而每当我们许多人造的东西被剥夺，并且被带到一个地方，只有神造的东西，也就是说，当我们与属人的东西断绝，而信靠属神的东西，那时异象就来了。属天的异象乃是这样来的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "受对付（二）",
    "type": "c",
    "content": "看看雅各的经历。他蒙神拣选并豫定，然而因着他挣扎努力，要得着神所要给他的，自己就落在难处中。于是神的主宰来迫使他离家，把他带到孤单无助的境地。假定你是雅各，必须离乡背井，寂寞孤单，你的感觉如何？我若是雅各，我会完全失望。然而就在这时候，梦来了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "受对付（二）",
    "type": "7",
    "content": "（ｃ）　梦见豫表基督的天梯"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "受对付（二）",
    "type": "c",
    "content": "创世记二十八章十二节说，『梦见一个梯子立在地上，梯子的头顶着天，有神的使者在梯子上，上去下来。』这梦的中心是梯子。在这梦中，梯子是不是从天而降的？不是，那梯子已经在地上，雅各只需要看见这异象。在他作梦之前，他看不见梯子。这意思是早在我们得救之前，为着我们得长子名分所需要的一切，都在那里了。问题是我们看不见。我们必须得着异象，才能看见。不要以为雅各梦见一个梯子降下，好像彼得看见一块大布从天降下一样。（徒十9～16。）雅各没有看见甚么东西降下。他是看见那已经在地上的东西。圣经没有告诉我们梯子达到地上，乃是说，『立在地上，』又说，『梯子的头顶着天。』那是已经存在地上的梯子，不是从天降下的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "受对付（二）",
    "type": "c",
    "content": "梯子上神的使者如何？多年前我研读的时候，总以为神的使者是下来上去。然而这一节是说，使者上去下来。这意思是雅各还未作梦，使者就在那里了。当雅各看到他们的时候，他们是先上去然后下来。雅各若看见梯子从天而降，神的使者降在梯子上，他的梦就可看作是他的愿望或祷告得答应。雅各若说，『神阿，我很孤单，我要看见一个从天上来的异象。』然后有一个梯子从天而降，并有使者降在梯子上，那就是他的祷告得了答应。然而事情完全不是这样。雅各甚至没有祷告，就突然看见一个梯子立在地上，梯子的头顶者天。使者在梯子上，上去下来，指明这梦不是神对雅各祷告的答应，乃是神豫先计画好的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "受对付（二）",
    "type": "c",
    "content": "不要以为你得救是你的祷告得了答应。在你祷告之前，救恩已在那里等着你。并不是你祷告，然后突然间救恩从天而降，临到你身上。不，在你得救之前，救恩就等着你；但你必须被迫离开你的家和一切人为的景况，被带到孤单寂寞的环境中，然后你的眼睛才得开启，看见已经在那里的救恩。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "受对付（二）",
    "type": "c",
    "content": "创世记二十八章十二节没有告诉我们，雅各看见天开了，这与约翰一章五十一节不同。雅各没有看见天开了，因为在他还没有到那地方以前，天就开了。为着你的救恩，天是甚么时候向你开的？是不是你禁食、祷告，呼求主把天向你开启，然后突然间你看见天开了？不，天从来没有向神的选民关闭过。虽然天向我们开着，但我们仍需要来到伯特利。也许我们不愿意来这里，但我们别无选择。我们像雅各一样，已被迫来到这里。我们许多人来到召会生活中，是因为我们别无选择，我们被迫来此。你也许说，『我若有办法，我要离开召会生活。』但是感谢主，你没有办法。也许你曾说，『我不喜欢召会生活中的情形，我要离开。』然而赞美主，这是不可能的。我们都已被迫来到伯特利，在这里我们看见已经存在的梯子。我们无须请求或等候天开启，一旦我们的眼晴得开，就看见梯子已经在这里。这是属天的异象，属天的梦。在这梦里，我们不是看见梯子降下，我们乃是看见一个已经在这里的梯子。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "受对付（二）",
    "type": "c",
    "content": "当我们来到新约，我们看见基督就是雅各所看见的梯子。在约翰一章五十一节，主耶穌对拿但业说，『我实实在在的告诉你们，你们将要看见天开了，神的使者上去下来在人子身上。』基督是那将天带到地，将地联于天的一位。首先，祂将天带到地；然后，祂将地联于天。创世记二十八章十二节说，梯子『立在地上』照我们的观念，基督已经离开地了。然而照神的观念，基督已经立在地上，没有人能移动祂。十九个半世纪以来，人类尽其所能想摇动这个梯子，但他们无能为力。不要以为基督正在下来。不，祂已经立在地上。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "受对付（二）",
    "type": "c",
    "content": "按照你里面深处的感觉，你得救的时候基督在那里－在天上，还是在地上？照你天然的观念，祂是在天上；但照你里面的感觉，基督正在你面前，因为祂已经立在地上。我们都经历过这事。然而因着宗教的影响，我们就随着想像，而不随着经历往前。在我们得救的经历中，基督是在地上。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "受对付（二）",
    "type": "c",
    "content": "我们的基督，就是将天带到地，将地联于天的梯子，现今不仅在天上，也在地上。基督已经立在地上，并且顶到天上，目的是要来到我们这里，并且将我们带到祂那里。我们已经指出，在雅各的梦中，神的使者在梯子上上去下来。使者在等着上去。我相信无论何时一个罪人接受主耶穌，得救了，许多使者就升到天上去报喜信。首先使者欢欢乐乐的升到天上，然后立刻将好东西带下来给初信者。这种交通不是从天开始，乃是从地开始，升到天再回到地。同样，每当我们悔改，并且说，『主，我要更多得着你，也要更多被你得着，』这些使者真是报信者，马上将消息带到天上。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "受对付（二）",
    "type": "c",
    "content": "基督这位受差遣者，将天带到地，将地联于天，祂现今就在地上。许多时候我在房间内，感觉基督在那里。当我回应祂的时候，有些使者行动似乎比火箭还快，升到天上报告好信息。我们许多人都可以作见证，有时候我们和主有极甜美的交通，是我们无法用言语描述的。那是有力的证明，使者在那里上去下来。然后，当我们继续与主有这样美好的交通，我们觉得与主更往前一点，那些使者又快快乐乐的升到天上报告新闻，并且立刻下来带给我们更多的美物。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "受对付（二）",
    "type": "c",
    "content": "按照正确的异象，神的使者是上去下来。我们无须祷告或禁食。我们只需要被神的手所迫，离开一切属人的东西，进到一种环境中，在那里我们有一个梦，我们的瞎眼得开。然后我们就要说，『阿们，主耶穌。梯子在这里，使者在梯子上上去下来。』当我们得救的时候，这样的事就发生在我们身上，然而我们没有话来解释这事。今天基督这梯子，宇宙的中心，就在这里。这梯子已经立在地上，等着我们一次一次的看见并接触。每当我们得着一个异象，我们也许无法领会，或者没有言语描述，然而我们觉得有个梯子在我们面前。每当我们享受一个属灵的经历，我们里面深处就会觉得，在我们面前或里面有个东西，将我们联于天；我们若摸着祂，我们就摸着天。这就是基督。当我们在召会生活中更有经历时，我们会笑着说，『已往我为甚么没有看见？我真笨！有个东西已经立在地上并通到天上；当我摸着祂，祂就将我联于天。』这就是那梯子。在下篇信息我们要看见，这梯子产生伯特利，神的家，天的门。用今天的话说，就是产生召会。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "受对付（二）",
    "type": "c",
    "content": "雅各在伯特利的梦不是出于他，乃是完全出于神。雅各已经失去一切，完全失望。他无望无家，然而，令他大感意外，在他失望之中，梦来了。这梦是甚么？这梦就是异象，就是看见。在我们的经历中，梯子在那里，但我们没有看见。现在我们有了视力，看见了一直在那里的梯子。这就是雅各的梦的意义。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "受对付（二）",
    "type": "c",
    "content": "每一个属灵的经历都是一个梦。我无法告诉你这些年来我作了多少梦。进到召会生活是一个梦，认识召会的实行也是一个梦。许多时候我们说，『天哪，这个经历真好！这必是个梦。我得了怎样的梦！』我们的梦越多越好，因为梦越多，我们接触并享受那梯子也越多。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "受对付（二）",
    "type": "c",
    "content": "每一个属灵的梦的中心总是基督这梯子，祂是那将天带到地，并将地联于天的一位。每当我们里面深处觉得被带到天上，并且联于天，与天成为一，天也与我们成为一，那就是对基督的经历。我们应当把胜过罪和软弱的想法忘掉。正确生命的经历乃是梦见基督这天梯，已经立在地上，并且将我们带到天上。不要想去胜过罪，或克服软弱。当你接触这梯子，你就在天上，天就是你的。在天和地，地和天之间会有许多交通。你要得着你所需要的，一切消极的事物都要在你脚下。这就是经历基督作天梯。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "受对付（二）",
    "type": "c",
    "content": "不要祷告求梯子降到你这里。无论你祷告或不祷告，只要你是神所拣选的人，并且有一个与神心意一致的愿望，迟早你会被迫来到伯特利，在这里你要作梦。这梦的目的总是叫我们看见基督是梯子。这天梯产生伯特利，神的家，召会。在创世记二十八章十至二十二节这里，我们看见产生召会的基督。这真是个梦。"
  }
]