[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "受对付（三）",
    "type": "0",
    "content": "第六十九篇　受对付（三）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "受对付（三）",
    "type": "c",
    "content": "创世记二十八章十至二十二节是神启示中最重要的话语。我们若认识圣经，就会看见这里在神圣的启示中有一个根本的转变，一个新的开始。在创世记头二十七章里，没有用过神的家（或作神的殿，希伯来文，Bethel，伯特利）这辞。但在本章，却启示了神家的事。神的家不仅仅是地方，乃是活人的活组成。这些人在那里，神的家也在那里。因此，神的家不在于地方，乃在于人。人若迁走了，他们从前所在的地方就不再是神的家了。一个地方怎能称为神的家？只因神实际的、活的家，活人的活组成在那里。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "受对付（三）",
    "type": "c",
    "content": "创世记一章二十六节说，人是照着神自己的形像造的。这真是奇妙！人是人，人不是神。然而，人有神的形像。换句话说，人看起来像神。这样说是正确的。一个人若有你的形像，他看起来一定像你。神照着自己的形像造人，这是很有意义的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "受对付（三）",
    "type": "c",
    "content": "在创世记二章七节我们看到，照着神的形像所造的人，是用尘土构成的。你知道你是用尘土造的么？没有一个人例外。我们不是用金子、钻石或钢铁造的，我们都是用尘土造的。尘土宝贵么？你会将一把尘土放在口袋里保存起来么？没有人会这么作。然而，我们是从尘土造出来的。罗马九章二十一节启示，我们是泥巴的器皿。尘土和泥巴差不多是同样的。尘土加上水就成了泥巴。按我们物质的构成，我们并不宝贵。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "受对付（三）",
    "type": "c",
    "content": "在创世记二十八章，尘土改为石头。本章的石头，成了尘土所造之人的安息，（创二八11，）因为石头现在托住了尘土。雅各，尘土所造的人，枕在石头上，这是很有意义的。想想创世记二十八章的图画。这里我们看到一个疲倦、孤单、失望、尘土所造的人，一个不确知未来的人。当酞阳落下的时候，他需要休息一下，『便拾起那地方的一块石头，枕在头下，在那里躺卧睡了。』（创二八11。）认识圣经的方法，乃是凭着圣经。我们若只读创世记二十八章，不会明白这是甚么意思。但我们用属天的光来读整本圣经，就知道本章石头的意义。当彼得第一次来到主面前，主改了他的名，说，『你是约翰的儿子西门，你要称为磯法。（磯法繙出来，就是彼得。）』（约一42。）彼得的意思，就是石头。过了大约三年，彼得回答主所问的问题，说，『你是基督，是活神的儿子。』（酞十六16。）然后主耶穌对他说，『我还告诉你，你是彼得，我要把我的召会建造在这磐石上。』（酞十六18。）主似乎是说，『彼得，你记得你头一天到我这里来，我给你起名叫石头么？这不该只是名字－这必须是事实。彼得，你是石头，我要把我的召会建造在这磐石上。』因此，马酞十六章十八节启示，石头是为着召会的建造。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "受对付（三）",
    "type": "c",
    "content": "召会是甚么？提前三章十五节说，召会是活神的家。至终，在永世里，活神的家将是新耶路撒冷。在启示录二十一章我们看见，新耶路撒冷不是用泥巴或尘土造的，乃是用宝石造的。论到新耶路撒冷，启示录二十一章十一节说，『城的光辉如同极贵的宝石，好像碧玉，明如水晶。』这不是我的寓意，这是神圣的启示。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "受对付（三）",
    "type": "c",
    "content": "我们需要鸟瞰圣经。在创世记一、二章我们看见，人虽然是照着神的形像造的，却是由尘土构成的。神的形像是为着神的彰显，尘土当然不适合彰显神。因此，就有变化的需要。变化不仅仅是形状上的改变，也是性质上的改变，因为变化这辞是指新陈代谢的改变。我们需要在性质上有所改变，使我们的性质和外表不再是属尘土的。在创世记二章，人是尘土，但在启示录二十一章，人是宝石。在永世里，不需要清洗。我们在这满了尘土的地上，必须每天清洗。但因新耶路撒冷没有尘土，就不需要清洗。一切的尘土都要变化成为宝石。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "受对付（三）",
    "type": "c",
    "content": "在创世记二章有一个泥土造的人，在创世记二十八章我们看见一个泥土造的人枕在石头上。圣经确实是神写的。我们在别的书里，找不到像创世记二十八章十至二十二节这样的一段话。这段话很简短，却很重要、深奥、有意义，范围包括了整本圣经。在十一节，我们看到雅各用作枕头的石头。大家都知道，枕头是用来枕着休息的。在十八节，这块枕石成了柱子。枕头是用来休息的，柱子却是用来支撑建筑物的。在所罗门所建造的圣殿里，有两根主要的柱子。（王上七21。）加拉酞二章九节说，雅各、彼得、约翰是召会的柱石。此外，启示录三章十二节说，得胜者要在神殿中作柱子。在创世记二十八章有石头、枕头和柱子。不但如此，至终这根柱子成了伯特利，神的家。在这短短的一段话里，我们还看到一个梯子立在地上，梯子的头顶着天。（创二八12。）任何人都不可能写出这种记载。雅各怎么会作这样的梦？按人的历史看，没有人作过这样的梦。但雅各竟看见一个梯子，神的使者在梯子上，上去下来。这指明使者已经在那里等着要上去。当雅各在梦中看见梯子，使者也许立刻就升到天上报信说，雅各已经来了，并且看见了梯子。雅各睡醒后，领会这地方不仅是神的家，也是天的门。（创二八17。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "受对付（三）",
    "type": "c",
    "content": "除了这些奇妙的项目之外，本章还有其他重要的项目－我们的生活问题。我们传福音的时候，常常有朋友问：『我若相信耶穌，祂会照顾我的生活么？』有些圣徒也问类似的问题：『我若爱主，为主而活，我的生活将如何？我不需要顾到这事么？』我们都有谋生的问题。但在这段简短的记载里，我们看见神照顾我们的生活。我们会看见，生活的照顾是次要的。在二十八章十五节主对雅各说，『我也与你同在，你无论往那里去，我必保佑你。』主在这里似乎说，『雅各，我必与你同在，也必照顾你的生活。我必给你食物喫，衣服穿。』这符合主在马酞六章三十三节的话：『你们要先尋求祂的国和祂的义，这一切就都要加给你们了。』我们若尋求神的国，神必照顾我们的生活。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "受对付（三）",
    "type": "c",
    "content": "虽然神已应许要与雅各同在并保佑他，雅各仍然和神办交易，说，『神若与我同在，在我所行的路上保佑我，又给我食物喫，衣服穿，使我平平安安的回到我父亲的家，我就必以耶和华为我的神。』（创二八20～21。）请注意二十一节的『就』字。神若为雅各作许多事，雅各就以耶和华为他的神。神若不为他作这些事，这项交易就作罢。雅各似乎说，『你若给我食物和衣服，照顾我的生活，我就必以你为我的神，这根柱子就必作你的家，你所赐给我的，我必将十分之一献给你。』这真是一笔非常赚钱的买卖。雅各说，『主，你必须先给我，然后我必给你。你若给我一元，我必还你一角。』神说，我们若尋求祂的国，祂必给我们食物。但我们说，神必须先给我们食物，我们就必尋求祂的国。你不需要和主办这样的交易。只要作一团泥，让主在你身上作工，你所需要的一切，祂必要加给你。马酞六章三十三节的加字，含示基本的东西已经赐给我们了，其他的东西不过是加给我们的。我们会看见，神要赐给我们土地、后裔和祝福。此外，神还加上食物、衣服、和其他生活所需要的一切。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "受对付（三）",
    "type": "c",
    "content": "我爱这段话，因为这段话的范围很广，包括整本圣经，从创世记一章至启示录二十二章。这就是为甚么我说这段话这么重要的原因。祂包括了从尘土到石头，从创造到神家建造的一切事物。祂包括了食物、衣服、神的家、梯子、和属天的事物。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "受对付（三）",
    "type": "c",
    "content": "在这段经文里，雅各首先找到安息，至终得着应许，可以衣食无虑。人人都在尋找安息。安息总是包含满足。我们若不满足，绝不能安息。每当我们来到主面前，首先得着的，就是安息。我们是孤单、失望的人，不知道往那里去，我们需要安息。我们似乎没有盼望，没有未来，几乎失去了一切，我们渴望安息。为着主的安息赞美主！这安息是在石头上，而这石头正是在神家所在的地方。这里有我们安息的地方。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "受对付（三）",
    "type": "7",
    "content": "（ｄ）　第一次被神遇见"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "受对付（三）",
    "type": "c",
    "content": "在十三节我们看到，这里雅各第一次被神遇见。我们都需要被神遇见。这是基本的。雅各生在一个敬虔的家庭里。亚伯拉罕、以撒、撒拉和利百加都是敬虔的人。生在这样一个敬虔的家庭里虽然很好，但我们仍须自己直接、个人的遇见神。你家里每个人都会喫，但你自己还必须是个喫的人。不要说，『哦，我的祖父是亚伯拉罕，祖母是撒拉，父母是以撒和利百加。』你自己如何？你家里每个人都是喫的人，但你自己喫不喫呢？关于神，雅各已得了知识，却没有喫过甚么。雅各生在一个敬虔的家庭里，但在伯特利作梦以前，他自己还没有直接遇见过神。使他大感意外的，在伯特利这里，神第一次遇见他。他并没有想要遇见神。是神在那里等着他。神已经从天上下来，在地上的伯特利那里。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "受对付（三）",
    "type": "c",
    "content": "约翰四章撒玛利亚妇人的经历，与创世记二十八章雅各的经历相似。从天上下来的主耶穌，特意到井旁去遇见她。对那撒玛利亚妇人来说，雅各的井就是伯特利，而耶穌在那里就是天梯。如果她像雅各一样，作了一个真实的梦，她会看见使者升到天上，报告她遇见主的好消息。使者可能说，『那有罪的撒玛利亚妇人，就是那有过许多丈夫，现在和不是她丈夫的男人同居的，已经来到耶穌面前！』同样的情形，当你来到主面前，耶穌这天梯正等着你。在你得救那天，你有了第一次的梦，第一次被神遇见。这是何等美妙！你若察看自己的经历，你会说，『赞美主！现在我明白那天发生了甚么事。在我得救以前，天梯已经立在地上，神在那里等着遇见我。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "受对付（三）",
    "type": "c",
    "content": "神第一次遇见雅各的时候，祂说，『我是耶和华你祖亚伯拉罕的神，也是以撒的神。』（创二八13。）这含示神要成为雅各的神。我们都经历过亚伯拉罕的神和以撒的神。既然亚伯拉罕的神是称义的神，以撒的神是恩典的神，这意思就是，我们已经历了称义的神和恩典的神。我们虽然经历了这样的一位神，但我们还需要遇见并经历雅各的神。这意思是神对我们还要成为变化的神，对付的神。认识亚伯拉罕的神，意思是我们得称义；认识以撒的神，意思是我们享受神的恩典。但我们也必须有梦，在梦中雅各的神说，『我要作你的神，我要作抓脚跟者的神，抓夺者的神。你越抓夺，我越能对付你。你越抓别人的脚跟，我越要把你放进火炉里，对你我要成为雅各的神。』至终圣经说，神是亚伯拉罕的神，以撒的神，雅各的神，而这位神不是死人的神，乃是活人的神。（酞二二32。）我的神不但是亚伯拉罕的神，以撒的神；祂也是雅各的神，对付的神，是终日对付我的。我们若只停留于亚伯拉罕的神和以撒的神，从未经历神是雅各的神，我们就得不着所需要的变化。你爱那一位的神－亚伯拉罕的神，以撒的神，或雅各的神？我们都爱享受，没有人爱对付。但神是三一神，是亚伯拉罕、以撒、雅各的神。要豫备好，有一天你会遇见祂是雅各的神。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "受对付（三）",
    "type": "c",
    "content": "弟兄姊妹常常喜欢唱荣耀的召会生活。然而，我们越留在荣耀的召会生活中，越要受到对付。我们几乎都能见证，自从进入召会生活，神就一直对付我们。在进入召会之前，我们没有多少问题。但在我们进入召会，并开始唱荣耀的召会生活之后，事情就开始接连的发生了。你可能会说，『这是怎么回事？我也许错了。』不，你没有错，你是对的。因为你是在正确的路上，变化的路上，这一切事就临到你。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "受对付（三）",
    "type": "c",
    "content": "神量度我们的环境和每件临到我们的事。譬如，祂可能让你生点小病，但这场病是量过的，不至于要你的命。这与神对约伯所作的类似，祂嘱咐撒但不可越过某个限度。（伯二6。）这就是神的对付。在创世记以下各章，我们看不到雅各有多少享受。反而，无论他到那里去，神就在那里对付他。神似乎说，『我是雅各的神，至终，我要作以色列的神。当你变化完成，我就不再对付你。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "受对付（三）",
    "type": "7",
    "content": "（ｅ）　第一次蒙神应许"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "受对付（三）",
    "type": "c",
    "content": "神的对付没有一次是不带着应许的。我们每次所受的对付，都会带着一个应许。我们所受的对付越多，所得的应许就越多。在创世记二十八章十三至十五节，我们看到神对雅各的应许。按雅各的经历，神的应许不是在祂的对付之前临到。那应许不是先给我们食物和衣服，乃是先给我们土地和后裔，使我们成为地上万族的祝福。我们在这里看见三样东西－地、后裔和祝福。照着圣经一贯的启示，地是为着国度。在神的创造里，祂照着祂自己的形像造人，给他们权柄管治全地和地土。因此，地是为着管治权，为着国度。后裔是为着彰显，为着形像的扩展。创世记二十八章十三、十四节与一章二十六节有两个同样的东西：形像和管治权。此后，我们便成了祝福。我们的祝福就是基督，基督成了我们对别人的祝福。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "受对付（三）",
    "type": "c",
    "content": "我们若察看自己的经历，会看见每当我们遭受或有一些从神来的对付，我们就得着地，并感觉自己是在国度里。此外，我们还感觉有一些神的东西藉着我们得了彰显，并从我们扩展出去。这就是后裔。除此之外，我们成了对别人，对我们的邻居、亲戚、朋友和每位环绕我们之人的祝福。神的应许不仅给了雅各；原则上，也给了我们。当我们在神的对付之下，我们就有分于地、后裔和祝福。我们分享地和神的彰显，并且对别人成为祝福。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "受对付（三）",
    "type": "c",
    "content": "神知道我们的需要。在创世记二十八章十五节，神对雅各说，『我也与你同在，你无论往那里去，我必保佑你，领你归回这地，总不离弃你，直到我成全了向你所应许的。』神在这里应许要给雅各食物和衣服，并使他平平安安的回到他父亲的家。在宗教里的人对地、后裔和祝福一无所知。他们作见证时，常常这样说，『赞美主，祂一直与我同在。最近我到芝加哥旅行，神与我同在。多年来祂一直给我食物、衣服、和我所需要的一切。』我几乎没有听过人见证说，『赞美主！神对付我之后，我的领土扩大了。神的确在变化我。祂藉着我扩展祂的彰显。随之而来的是何等的祝福！』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "受对付（三）",
    "type": "7",
    "content": "（ｆ）　他的反应"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "受对付（三）",
    "type": "8",
    "content": "《一》　称那地方为神的家（殿）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "受对付（三）",
    "type": "c",
    "content": "现在我们来看雅各的反应。首先，他睡醒之后，称那地方为神的家（殿）。（创二八17。）雅各从那里得着神殿的观念？亚伯拉罕不知道这事。我们曾指出，在创世记二十八章以前我们没有发现这辞。亚伯拉罕、以撒、雅各都住在帐棚里。雅各为甚么不说神的帐棚，而说神的殿？这必然不只是一个梦，乃是一个启示。雅各虽然没有实际见过神的殿，却给他所看见的起名为神的殿，说，『这是神的殿。』这必定来自神圣的启示。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "受对付（三）",
    "type": "c",
    "content": "神不仅在清楚的话里，也在人类的生活里启示祂的经纶。雅各，一个完全生活在人水平上的人，作了一个梦。在那梦里他看见了一样东西，醒来后他说，『这是神的殿。』无疑的，神的殿这观念来自神自己。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "受对付（三）",
    "type": "8",
    "content": "《二》　称那地方为天的门"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "受对付（三）",
    "type": "c",
    "content": "雅各也称他遇见神的地方为天的门。（创二八17。）他在那里所看到的是指向着天。那个地方在地上，却联于天。因此，他称那里为天的门。每当我们有属灵的异象，就感觉自己是在天的门。我们是在地上，却看见并经历属天的事。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "受对付（三）",
    "type": "8",
    "content": "《三》　以枕石为柱，且膏这柱"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "受对付（三）",
    "type": "c",
    "content": "创世记二十八章十八节说，『雅各清早起来，把所枕的石头立作柱子，浇油在上面。』雅各把石头立作柱子是何等的希奇。我若是他，绝不会用石头作柱子。这是甚么意思？这必定符合圣经的整个启示。这里最显着的是用油膏石头。那里有油，这是神的主宰。雅各从那里取得油？他这个逃亡的人，从家里逃出来的时候带着油么？我不知道。照着我的看法，浇油在石头上，只会弄得一团糟。但照着圣经，这个举动非常有意义。在圣经里，石头无疑是表徵变化过的人，一团泥已变化为一块石头。在豫表里，油表徵三一神的第三者临到人。当神临到你的时候，祂乃是灵。因此，被立作柱子并被浇油其上的石头，象徵变化过的人与三一神是一。现在三一神不仅在天上，也在一个变化过的人身上，并且与这变化过的人成为一。这人是神在地上的彰显。当你注视那石头，你就看见油。当你注视那立在地上变化过的人，你就看见神的彰显。雅各怎么知道要把油浇在石头上？在二十八章以前，从末记载过这样的举动。然而，雅各从他的梦中醒来，却作了这事。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "受对付（三）",
    "type": "8",
    "content": "《四》　给那地方起名叫『伯特利』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "受对付（三）",
    "type": "c",
    "content": "雅各把油浇在柱子上以后，『就给那地方起名，叫伯特利。』（创二八19。）雅各为甚么给那地方起名叫伯特利，神的家（殿）？当他膏柱子的时候，他自己也在那灵的膏抹之下。那柱子就代表他自己－那变化过的雅各。我不相信那时雅各知道自己在作甚么。他不像我们今天这么清楚。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "受对付（三）",
    "type": "c",
    "content": "在约翰一章五十一节主耶穌对拿但业说，『我实实在在的告诉你们，你们将要看见天开了，神的使者上去下来在人子身上。』人子这名称指明神不再只是神，祂也成了人。这启示神不再只是在天上，祂也成了一个活在地上的人。梯子已经立在地上，因为神已经成了人。在祂成为肉体以前，祂不能称为人子。当主耶穌告诉拿但业说，他要看见使者上去下来在人子身上，拿但业必定立刻明白，这是雅各的梦的应验。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "受对付（三）",
    "type": "c",
    "content": "雅各的梦是基督的启示，因为基督这梯子乃是这梦的中心、焦点。这里随着这天梯有敞开的天、变化过的人、在这人身上的膏抹、以及由于这人而有之神家的建造。今天的召会生活是雅各的梦完全的应验，因为召会生活是天的门，是柱子和梯子的所在地，也是天使升到天上报好消息，并降到地上带来属天之物的地方。伯特利就在召会生活这里。我们是今日的伯特利。在创世记二十八章，地方和石头都称为伯特利。石头不仅称为伯特利，也建造成伯特利，那地为甚么称为伯特利？因为伯特利石头在那里。召会生活就是这样。我们都需要看见这奇特的梦。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "受对付（三）",
    "type": "8",
    "content": "《五》　许愿"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "受对付（三）",
    "type": "c",
    "content": "神应许了，我们就不需要许愿。我若是雅各，会简单的说，『主，感谢你。』但雅各没有感谢主，也没有赞美祂，反而许愿说，若神与他同在，保佑他，给他食物喫，衣服穿，使他平平安安的回到他父亲的家，他必以耶和华为他的神，他所立为柱子的石头也必作神的家，凡神所赐给他的，他必将十分之一献给神。（创二八20～22。）雅各所许的愿是有条件的。我们在召会生活中也是有条件的。虽然我们在召会生活中都很快乐，但在深处我们却有条件，说，『只要神给我食物喫，我会留在召会生活中，并成为召会生活的一部分。』也许我们没有说这样的话，这话却在我们深处。假定你失业了，赋闲多月，此外，又病得很严重，你还会唱荣耀的召会生活么？可能不但没有召会生活，连柱子都没有了。你对主和召会的爱是有条件的。当雅各答应将十分之一献给神时，意思是神若不给他甚么，他也不给神甚么。雅各似乎说，『让我们作个交易。你若要从我得甚么，必须先给我。你若不给我，我能给你甚么？』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "受对付（三）",
    "type": "c",
    "content": "雅各信不信神？信。他若不信神，就不会说到神与他同在。既然他信神，为甚么在他的愿里还有这样的条件？因为他是人，就像今天我们是人一样。一面我们信神，另一面我们有条件。几乎没有人是无条件的爱主。我听过许多弟兄姊妹说，他们将自己绝对的奉献给主。每当我听到这样的见证，我就问说，『你真的对神绝对么？』圣灵若记下我们的经历，可能会和雅各的完全一样。我的记载，一定和他的一样。但我们不需要为生活忧虑。神会赐给我们地、后裔和祝福；除此以外，祂还会顾到我们的生活，供应我们食物、衣服、和所需要的一切。我们若先尋求神的国，父会将我们生活所需要的一切给我们。这就是雅各的梦。"
  }
]