[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 70,
    "chapterS": "七十",
    "chapterT": "受对付（四）",
    "type": "0",
    "content": "第七十篇　受对付（四）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 70,
    "chapterS": "七十",
    "chapterT": "受对付（四）",
    "type": "c",
    "content": "我们读创世记中雅各的记载时，需要记得整本圣经都是生命的话。圣经包含教訓、故事、豫言和豫表，表面看来多半与生命无关。但整本圣经既是那是生命之神的话，我们就不该把圣经的故事仅仅当作故事。我们必须仰望主，给我们看见所有故事中的生命。大多数基督徒把创世记中的故事仅仅当作故事，忽略了其中所见到的生命。很多人年轻的时候，喜欢听圣经的故事。无疑的，圣经的故事是最好的。但愿主给我们一条路，领受圣经所有故事中生命的滋养。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 70,
    "chapterS": "七十",
    "chapterT": "受对付（四）",
    "type": "c",
    "content": "我们已经指出，就生命的经历来说，亚伯拉罕、以撒、雅各和约瑟，不该视为四个分开的个人。在生命的经历上，这四个人乃是一个完整的单位。在亚伯拉罕身上，我们看见神的呼召、本于信得称义、凭着相信神而活、并活在与神的交通里。但在对神的经历里，我们不仅有神的呼召、称义、信心和交通；我们也已经蒙了拣选并豫定。在亚伯拉罕、以撒、雅各身上，我们看见生命经历的不同方面。只有把这三个人连同约瑟摆在一起，我们才看见完整的生命经历。我们看过，雅各需要约瑟来使他完整。新约清楚的启示，我们已被豫定作神的儿子，（弗一5，）甚至作神君尊的儿子。所有神的儿子都要成为君王。启示录告诉我们，圣徒甚至要和基督一同作王，在国度里辖管列国。（启二26～27，二十4，6。）在亚伯拉罕或以撒身上，我们看不到君王职分。即使在雅各本人身上，我们也看不到君王职分。这乃是在约瑟身上清楚的启示出来。在创世记末了几章的时候，全世界是在法老的统治之下。但法老不过是个傀儡，当时实际在地上治理的乃是约瑟。约瑟既代表雅各，实际治理地的就是雅各。雅各藉着他的儿子约瑟来治理；约瑟是雅各生命治理的一面。所以，亚伯拉罕、以撒、雅各和约瑟的经历，构成一个完整的生命经历。这种对神的经历开始于蒙拣选，而完成于君王职分。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 70,
    "chapterS": "七十",
    "chapterT": "受对付（四）",
    "type": "c",
    "content": "创世记一章二十六节启示，神创造人的目标是要人照着祂的形像彰显祂，并有祂的管治权代表祂。虽然在亚伯拉罕身上我们看到属神的东西，但在他身上我们没有看到多少神的形像。并且无论在亚伯拉罕或以撒身上，我们都看不到神的管治权。即使在雅各本人身上，我们也几乎看不到神的管治权。神的管治权是在约瑟身上看到的。在雅各同约瑟身上，神的形像和管治权清楚的启示出来。至终，雅各称为以色列，神的王子。他的名字包含了神的名字。在雅各变化过的名字中有神的名字。因为雅各已经真正被变化成神的形像，在他这人里面就有神的彰显。雅各有形像，而约瑟有管治权。因此，他们是一个完整的单位，彰显神并代表神。我们若要看见这一点，必须得着属灵的光照。我们需要祷告说，『主，开我们的眼晴。我们不仅要读圣经的故事，从其中得到知识；我们要在这些故事中看到生命的光，并因其中所含的生命得滋养。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 70,
    "chapterS": "七十",
    "chapterT": "受对付（四）",
    "type": "c",
    "content": "在亚伯拉罕身上，我们看不见多少神的对付。在以撒身上，我们也看不见神的对付，因为神从来没有对付过以撒。以撒只是爱喫。照我们的意见，没有人会同意这点，我们会说，『神阿，你为甚么一直对付我？你为甚么不对付以撒？以撒甚至为着美味出卖你的祝福。』在创世记二十七章三、四节，以撒对以扫说，『往田野去为我打猎；照我所爱的作成美味，拿来给我喫，使我在未死之先，给你祝福。』今天若有一位弟兄这样作，我们会说，『弟兄，你不该这样作，这酞属肉体，酞属世界了。』但以撒并没有因作这事受到责备。事实上，以撒虽然盲目、错误的祝福，神却尊重他的祝福。这清楚的指明，以撒并不代表受神对付过的生命。雅各的一生才是代表受神对付的生命。一次又一次，神不让雅各过去，神一直把祂的手放在他身上。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 70,
    "chapterS": "七十",
    "chapterT": "受对付（四）",
    "type": "c",
    "content": "在创世记二十九章，雅各到了拉班家后，就被摆在变化室里。我们看过，以撒、利百加和以扫，联合起来迫使雅各逃离他的家乡。以撒简单、随和、不善于辨别。这是他的性情和特性。然而，利百加却聪明、灵巧、善于管理。她是个很强的妻子和母亲，管理全家。哥哥以扫不很机灵，但体格强壮。他似乎说，『雅各，我不知道如何像你那样运用心思，但我知道如何用拳头。你也许很精明，但有一天我要杀你。』这三人联合成一队把雅各赶走，迫使他离开慈母和父家。雅各看见他的表妹拉结时，『放声而哭，』（创二九11，）由此我们知道雅各在旅途上受了苦。雅各曾经非常寂寞。他来到拉班家以前所经历的一切，就是要把他送进变化室。在创世记二十九章，雅各进入了这变化室。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 70,
    "chapterS": "七十",
    "chapterT": "受对付（四）",
    "type": "6",
    "content": "（５）　神的主宰领雅各遇见拉结和拉班"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 70,
    "chapterS": "七十",
    "chapterT": "受对付（四）",
    "type": "c",
    "content": "神的主宰领雅各遇见拉结和拉班。（创二九1～14。）雅各行过漫长的路程后，来到一个地方，认为是他舅舅拉班所居之地。圣经没有说雅各从一地到另一地，探尋正确的地方。没有，圣经说，雅各只来到一个地方，并且立刻发现那就是拉班所居之地。雅各在井旁和一些人略略交谈后，就遇见了他舅舅拉班的女儿拉结。这是神的主宰，来的是拉结而不是利亚。我们知道这是神主宰的安排，因为在创世记二十八章十五节神应许雅各说，『我也与你同在，你无论往那里去，我必保佑你，领你归回这地，总不离弃你，直到我成全了向你所应许的。』神是信实的，并遵守祂的话，规正雅各的脚步，带他到拉班所居之地。然后神带拉结在井旁遇见雅各。在创世记二十四章十三至三十二节，以撒的仆人遇见了利百加和拉班，这里雅各自己遇见了拉结和拉班。在此我们看见神的主宰。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 70,
    "chapterS": "七十",
    "chapterT": "受对付（四）",
    "type": "c",
    "content": "我们都是神所拣选的人。你若相信你是神所拣选的人，就必须相信凡你所遭遇的都是出于神。无论我们过去所遭遇的，现在正发生的，都是出于神。切勿对你的环境不满。你既是一个神所拣选的人，你的定命就在神的手中，你的目的地就在神的指引下。你进入召会生活不是偶然的，乃是因着神的手；祂已经拣选了你。我们不仅在神的大拇指下，更在祂的手中。甚么时候你要对付一样东西，你会把这样东西紧握在手中。不要害怕在神的大拇指下，因为这是你在祂手中的记号。你只要说，『赞美主！我在祂的大拇指下，并在祂的手中。』我们是今日的雅各，我们都在神的手中。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 70,
    "chapterS": "七十",
    "chapterT": "受对付（四）",
    "type": "6",
    "content": "（６）　拉班欺诈雅各将二女嫁给他"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 70,
    "chapterS": "七十",
    "chapterT": "受对付（四）",
    "type": "c",
    "content": "当雅各告诉拉结，他是她父亲的外甥，是利百加的儿子，拉结就跑去告诉她父亲。（创二九12。）在创世记二十九章十三、十四节，拉班『跑去迎接，抱着他与他亲嘴，领他到自己的家。』然后拉班对雅各说，『你实在是我的骨肉。』（创二九14。）拉班是个政客。雅各和他同住了一个月后，他认为雅各对他应该很有用，就说，『你虽是我的骨肉，岂可白白的服事我，请告诉我你要甚么为工价？』（创二九15。）拉班是在想如何捉住、留住并利用雅各。在创世记中，没有一个人比拉班更精明，甚至雅各也不如他。雅各虽然精明，但神更精明，神似乎说，『雅各，你很精明，但我要豫备一个比你更精明的人。』拉班不是偶然出生的；他是照着神的豫备出生的，为要变化雅各。外科手术在手术室进行以前，很多工具要豫备好。同样，像弯刀一样的拉班，是为雅各豫备的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 70,
    "chapterS": "七十",
    "chapterT": "受对付（四）",
    "type": "c",
    "content": "拉班似乎对雅各说，『你不该白白的服事我。请告诉我你要甚么为工价。』深爱拉结的雅各，对拉班很诚实，他说，『我愿为你小女儿拉结服事你七年。』（创二九18。）爱情使人盲目并愚蠢。当我读雅各的故事时，我说，『雅各，你酞笨了，你不该说你愿意为拉结工作七年。你应该说你愿意工作七个月。』像雅各这样狡猾的人，怎么会这样愚蠢？因为他爱拉结，不惜任何代价要得着她。然而，雅各也相当聪明，他知道如果题议短期受雇，拉班不会同意这项交易。因他惟恐失去拉结，所以题议为拉班工作七年，好得着拉结为妻。这样长期工作，不是一件小事。如果我是雅各，我会先题议工作七个月，然后关于时间长短，再和拉班讨价还价。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 70,
    "chapterS": "七十",
    "chapterT": "受对付（四）",
    "type": "c",
    "content": "拉班很贪心，剥夺他的外甥七年。圣经没有说，七年满了之后，拉班叫雅各来，告诉他娶拉结的时候到了。不，乃是雅各向拉班说，『日期已经满了，求你把我的妻子给我，我好与她同房。』（创二九21。）雅各似乎说，『拉班，我的七年已经满了，我的妻子在那里？我已经为你工作，现在你必须给我工价。』拉班非常精明。他摆设筵席，请齐了那地方的众人，然后将女儿利亚送来给雅各，』雅各就与她同房。』（创二九22～23。）筵席是在白天，结婚却是在晚上。那晚拉班欺骗了雅各，把大女儿利亚代替拉结给了雅各。第二天早晨雅各发现拉班欺骗了他，就说，『你向我作的是甚么事呢？我服事你，不是为拉结么？你为甚么欺哄我呢？』（创二九25。）雅各不喜欢眼晴没有神气的利亚；他爱『生得美貌俊秀』的拉结。（创二九17。）雅各向拉班抱怨之后，拉班说，『大女儿还没有给人，先把小女儿给人，在我们这地方没有这规矩。你为这个满了七日，我就把那个也给你，你再为她服事我七年。』（创二九26～27。）拉班的确是一把弯刀。虽然如此，雅各还是同意这项安排，受拉班欺骗，为他所爱的妻子拉结，整整工作了十四年。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 70,
    "chapterS": "七十",
    "chapterT": "受对付（四）",
    "type": "c",
    "content": "神主宰的手在这境遇里面。雅各爱拉结，但神主宰的使拉结离开他。雅各没有为利亚劳苦一天，利亚却被当作附加的礼物白白的给了他。在此我们看见，神会让你得着你所爱的，但你得付代价。你所爱的总会使你付出很多，因为除了给你这个以外，神要给你一个附加的。神似乎说，『雅各，你爱拉结么？我会将她给你，但你必须付代价。你付了这高价以后，我要给你一个附加的。这附加的乃是照着我的旨意的。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 70,
    "chapterS": "七十",
    "chapterT": "受对付（四）",
    "type": "c",
    "content": "拉结是雅各照着自己拣选和偏好而有的妻子，但利亚是他照着神的观念和旨意而有的妻子。这在创世记四十九章三十一节得到证明。那里告诉我们，雅各把利亚葬在麦比拉洞，就是埋葬亚伯拉罕、撒拉、以撒和利百加那个奇妙的洞里。请注意，葬在那里的是利亚，不是拉结。神是一致的。在祂眼中，一个丈夫只有一个妻子，神不承认拉结是雅各的妻子，因为她是雅各偏爱的。利亚才是雅各真正的妻子。神除了给雅各他所偏爱的以外，还教了他很多功课。同样，你是为主作工的人，也许喜爱有某位弟兄作你的同工。但那位同工是你照着自己的偏好选择的，不是神照着祂的旨意选择的。我们的神是大的，你若要你的偏好，神会说，『我会让你得着你所偏好的，但这是我给你一些对付和变化，教你一些功课的好机会。至终，我要将我所拣选，你所不喜欢的人给你，作你真正的同工。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 70,
    "chapterS": "七十",
    "chapterT": "受对付（四）",
    "type": "c",
    "content": "神将利亚给了雅各。雅各爱她么？可能不爱。创世记二十九章三十一节告诉我们：『利亚被恨。』（见和合本小字注。）首先，利亚被拉结所恨，然后被雅各所恨。雅各无疑是受了拉结的影响。有人教导说，神从不让我们有自己的选择。这教导不准确。神会让你有自己的选择，但随着这选择，你会受到若干的对付和变化。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 70,
    "chapterS": "七十",
    "chapterT": "受对付（四）",
    "type": "6",
    "content": "（７）　雅各的妻子在生孩子的事上争竞、嫉妒并争斗"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 70,
    "chapterS": "七十",
    "chapterT": "受对付（四）",
    "type": "c",
    "content": "雅各的两个妻子在生孩子的事上争竞。这种争竞把雅各放进火炉里，使他像热锅上的蚂蚁。拉班的两个女儿，和她们的两个使女，四个女人使雅各的生活艰难。如果他没有偏好，他会只有一个妻子。因着他有偏好，至终他得了四个妻子。正如我们所看过的，他所拣选的妻子拉结，不是他真正的妻子；他真正的妻子是他不喜欢的利亚。因着拉结和利亚之间的争竞，她们的两个使女辟拉和悉帕，也给了雅各作妻子。（创三十4，9。）这四个女人成了捉弄雅各的一队。我们比较雅各与以撒，看见以撒非常简单。他没有偏好，只接受临到他的人和事。所以给了他的，是最好的妻子利百加。以撒的事例并不複杂。但雅各的事例很複杂，因为他有偏好。虽然如此，雅各有自己的偏好也在神的主宰之下。不要轻视自己说，『我真恨自己，为甚么不生得简单一点？』相反的，你该为着你的不简单赞美神说，『主阿，感谢你没有把我创造成简单的人。主，赞美你，我是这么複杂。』你有没有这样感谢赞美过神？不要说，『哦，我为着过去所犯的错误难过。』甚至你的错误也在神的主宰之下。我们许多人若从来没有犯过错误，今天可能不会在召会生活中。赞美主，我们的错误把我们带进了召会生活中。要为着神的主宰赞美祂！"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 70,
    "chapterS": "七十",
    "chapterT": "受对付（四）",
    "type": "c",
    "content": "我每逢读到拉班欺骗雅各，就会发笑。在所有人类的历史中，可能从来没有一个作丈人的，跟女婿开这样的玩笑。只有在圣经中，我们才读到这样的事。那天晚上，雅各梦想得着了他所拣选的，但天一亮，却看见他所得着的是他所不喜欢的。在这里我们看见神的主宰。然后，除了利亚和拉结以外，另外两个妻子也给了雅各。雅各必然不想娶四个妻子。所有结了婚的弟兄们都能作见证，一个妻子就彀了。但雅各不再有拣选了。四个妻子给了他，对这事他不能作甚么。他被她们包围，不再有自由去作想要作的事了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 70,
    "chapterS": "七十",
    "chapterT": "受对付（四）",
    "type": "c",
    "content": "一天，雅各的大儿子流便，往田里去尋见风茄，拿来给他母亲利亚。（创三十14。）根据雅歌七章十三节，风茄表徵爱情的果子。拉结想要这风茄，利亚说，『你夺了我的丈夫还算小事么？你又要夺我儿子的风茄么？』（创三十15。）拉结说，那夜利亚可以得着雅各，用以交换流便的风茄。到了晚上，雅各从田里回来，利亚出来迎接他，说，『你要与我同寝，因为我实在用我儿子的风茄，把你雇下了。』（创三十16。）雅各失去了他的自由。他像排球从一人传给另一人。雅各在这样的困境中，因为他的妻子在生孩子的事上彼此争竞。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 70,
    "chapterS": "七十",
    "chapterT": "受对付（四）",
    "type": "c",
    "content": "我们读雅各的故事，必须为着神这样的主宰、公平和刻意敬拜祂。雅各爱拉结，不爱利亚。但那被恨的利亚给他生了四个儿子，（创二九31～35，）被爱的拉结却不生育。（创三十1～2。）创世记二十九章三十一节说，『耶和华见利亚被恨，就使她生育；拉结却不生育。』（另译。）利亚虽然被恨，却在神眼中蒙恩。当利亚生第一个孩子流便（这名的意思是『看见儿子』）的时候，她说，『耶和华看见我的苦情。』（创二九32。）利亚第二个儿子名叫西缅，这名的意思是『听见。』生了西缅以后，她说，『耶和华因为听见我失宠，所以又赐给我这个儿子。』（创二九33。）利亚第三个儿子名叫利未，这名的意思是『联合。』当利未出生的时候，利亚喊说，『我给丈夫生了三个儿子，他必与我联合。』（创二九34。）创世记二十九章三十五节告诉我们，利亚『又怀孕生子，说，这回我要赞美耶和华，因此给他起名叫犹大；这才停了生育。』犹大这名的意思是『赞美。』生了这四个儿子以后，利亚所能作的，没有别的，只有赞美主。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 70,
    "chapterS": "七十",
    "chapterT": "受对付（四）",
    "type": "c",
    "content": "拉结见自己不给雅各生子，就嫉妒她姐姐，对雅各说，『你给我孩子，不然我就死了。』（创三十1。）雅各听见这话，就生气说，『叫你不生育的是神，我岂能代替祂作主呢？』（创三十2。）你想雅各在这种情况中有很多享受么？不，他一直受困扰。拉结于是把她的使女辟拉给雅各作妻子。（创三十3～4。）神在这件事上也是主宰的。辟拉生了两个儿子：一个名叫但，意思是『伸冤，』另一个名叫拿弗他利，意思是『我的争斗。』（创三十5～8。）但出生的时候，拉结宣告说，『神伸了我的冤，也听了我的声音，赐我一个儿子。』（创三十6。）神有没有为拉结表白，只有神知道。但照拉结的领会，神已经为她表白。当辟拉生拿弗他利的时候，拉结说，『我用大能的争斗与我姐姐争斗，并且得胜。』（创三十8，另译。）在希伯来文中，本节『大能的』这辞是用在神身上的。因此，这辞可译为『神的争斗。』这不是说拉结和利亚相争，乃是说她多次到神面前去，说，『神阿，你必须伸冤并表白。你给了我姐姐利亚四个儿子，但你一个也没有给我。』她这样用『神的争斗』来争斗。换句话说，她是在神面前争斗，并且，在辟拉生了拿弗他利之后，她以为已经得胜，赢得了争讼。然而，但和拿弗他利不是她生的，乃是她的使女生的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 70,
    "chapterS": "七十",
    "chapterT": "受对付（四）",
    "type": "c",
    "content": "利亚看见拉结的使女生了两个儿子，她似乎说，『倘若拉结能把使女给雅各，我为甚么不能照样作？我也要这样作！』利亚于是把她的使女悉帕给雅各作妻子，她给雅各生了两个儿子－迦得和亚设。（创三十9～13。）迦得的意思是『万幸，』亚设的意思是『快乐。』迦得出生时，利亚说，『万幸！』（创三十11。）亚设出生时，她说，『我快乐阿，因为众女子都要称我是有福的。』（创三十13，另译。）从好的一面说，利亚是幸福的，因她自己给雅各生了四个儿子，又藉着她的使女生了两个。她想她是快乐的，众女子都要称她为有福。在希伯来文，快乐与有福二辞字根相同。因此，快乐的人就是有福的人，有福的人就是快乐的人。这是利亚的观念。神又给利亚两个儿子：以萨迦和西布伦。（创三十17～20。）以萨迦这名的意思是『雇金。』他出生的时候，利亚说，『神给了我雇金，因为我把使女给了我丈夫。』（创三十18，直译。）利亚在深处必然想，以萨迦的出生是因为她用流便的风茄向拉结雇了雅各。这进一步指明这些女人之间的争竞。西布伦出生时，利亚说，『神赐我厚赏，我丈夫必与我同住，因我给他生了六个儿子。』（创三十20。）利亚似乎说，『我不要雅各离开我，我要他和我在一起。』在这记载中，我们清楚看见雅各妻子之间的争竞。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 70,
    "chapterS": "七十",
    "chapterT": "受对付（四）",
    "type": "c",
    "content": "直到这时，拉结自己还没有生过孩子。让我们来看看年表。雅各到拉班家约在主前一七六○年，结婚约在主前一七五三年，八年后生约瑟。在神主宰的手下，拉结不生育，一直过了八年，没有生孩子。然后神给她一个儿子，她给他起名叫约瑟，说，『愿耶和华再增添我一个儿子。』（创三十24。）约瑟这名的意思是『增添，』指明拉结要神给她再增添一个儿子。六年后便雅悯出生，她的愿望得了成就。（创三五16～20。）生便雅悯对她是非常艰难、痛苦的经验，使拉结付出生命的代价。拉结临终时生了便雅悯，拉结给他『起名叫便俄尼，他父亲却给他起名叫便雅悯。』（创三五18。）便俄尼的意思是『我的忧患之子。』何等有意思，雅各给孩子改名为便雅悯，意思是『右手之子。』在圣经中，便雅悯是基督的豫表。首先，基督是便俄尼，就是忧患之子，（赛五三3，）但至终祂成了便雅悯，就是神的右手之子。（酞二六64。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 70,
    "chapterS": "七十",
    "chapterT": "受对付（四）",
    "type": "c",
    "content": "拉结生了两个儿子，但在生第二个儿子时失去了生命。这就是说，雅各用他爱妻为代价得着他最后的儿子。这些经历就像许多把刀，把雅各切碎。雅各爱拉结，但拉结不生育。生约瑟以后，她盼望有第二个儿子。这愿望得成就是以她的生命为代价。雅各爱约瑟和便雅悯。在他十二个儿子中间，他们是他最爱的两个。雅各虽然得着这两个儿子，但神不让他同时有爱妻拉结和这两个宠儿。在以下各章，我们要看到雅各因约瑟和便雅悯受了多少苦。在这一切里面，雅各一直在神主宰和变化之手的工作下。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 70,
    "chapterS": "七十",
    "chapterT": "受对付（四）",
    "type": "c",
    "content": "读这几章何等有意思，看到其中所包含的生命，又是何等有帮助。虽然这几章似乎很长，却包含许多滋养我们的东西。我们越思想雅各的记载，越体会我们的记载和他的完全一样。在神眼中，雅各的故事就是我们众人的故事。我们是在神手下今日的雅各，因为神现今正在我们身上完成祂变化的工作。为着祂的手感谢祂，为着祂变化的工作感谢祂。不管我们的情况、环境和遭遇如何，我们总是在祂变化的手下。"
  }
]