[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "受对付（五）",
    "type": "0",
    "content": "第七十一篇　受对付（五）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "受对付（五）",
    "type": "c",
    "content": "创世记三十、三十一章中雅各的记载非常有趣。圣经中没有废话，并且圣经中的每一句都是生命的话；根据这两个原则，我们必须仰望主，使我们在这段记载中看到生命。我在这段话上花过相当多的时间。多年前，我仅仅把这段记载当作故事。但等我领悟凡在圣经中所见到的都是生命的话，我就开始在这段话中尋求生命。我蒙了光照以后，就领悟这段记载是满了生命的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "受对付（五）",
    "type": "c",
    "content": "创世记三十章二十五至四十三节，三十一章一至十六节、三十八至四十二节中所有的主要项目，可以分类在三个标题之下：拉班的压搾、雅各的诡计、和神的祝福。这段记载中主要的三方是拉班、雅各和神。两方是看得见的，一方是看不见的。第一方，拉班，压搾雅各；第二方，雅各，诈骗拉班。但这两方都不能作最后的裁决。最后的裁决是由看不见的第三方－神自己－来作的。无论拉班怎样压搾雅各，拉班注定要输；无论雅各怎样诈骗，使他致富的并不是他的诡计。最后的断案不是拉班或雅各说的，乃是神这位万有的主说的。我们若要在这段话里看见生命，并领受其中所含生命的供应，就必须注意这三方。我们若看见这三方，就会欣赏这段话。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "受对付（五）",
    "type": "c",
    "content": "我们曾经指出，亚伯拉罕代表被神称义，并活在与神交通中的生命；以撒代表享受神恩典的生命。在雅各身上我们看到属灵生命的第三方面－变化。雅各这个在神变化手下的人，代表变化的生命。拉班压搾雅各，乃是神的主宰。雅各需要拉班压搾的手，神用这手来变化雅各。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "受对付（五）",
    "type": "c",
    "content": "当你读雅各一生的记载时，不要为别人读，要为自己读，因为你就是那独一的雅各。连姊妹们也是雅各。很多姊妹有拉班丈夫，但她们这些会耍花样的妻子却是雅各。因为她们是这么会耍花样，神就给她们像拉班一样的丈夫来压搾她们。不过，我们也可以说，许多雅各丈夫娶了拉班妻子。几乎每个丈夫都是会耍花样的。虽然某位结了婚的弟兄看起来是个绅士，实际上却是个耍花样的雅各。每个丈夫都诈骗他的妻子。但无论我们怎样耍花样，神是主宰的。雅各的记载是我们的传记和自传。圣经中的记载是我们的传记，我们日常生活的记载是我们的自传。一天又一天，我们在写自传。在对待别人上，我们是耍花样的；在受别人的对付上，我们是受压搾的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "受对付（五）",
    "type": "c",
    "content": "雅各已蒙拣选作神的彰显。这样一个抓夺的人怎能成为神的彰显？不是凭着外面的改正，只有藉着变化的过程。变化如何才能完成？只有藉着神主宰的安排，将我们摆在某种环境中，在某些人手下。在我们环境的安排上，祂是主宰的。我要对即将结婚的弟兄姊妹说这句话：弟兄们，不要以为你将要娶一位好姊妹。不，你将要娶一个压搾的拉班。姊妹们，要准备好，你们要嫁的不是属灵大汉，乃是耍花样的雅各。神在这件事上是主宰的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "受对付（五）",
    "type": "c",
    "content": "虽然神已经拣选了我们，但我们是抓夺的人，是抓脚跟的人；不管我们喜欢不喜欢，我们都必须被变化。我听见我们中间很多人说，『主耶穌，我爱你。』你知道对主说这话是甚么意思？这意思就是你同意祂的对付。当你说，『主耶穌，我爱你，』你实际上是说，『主耶穌，我和你是一，并且准备好让你对付我。』可能你还不领悟，说『主耶穌，我爱你』包含了甚么。假定一位青年女子告诉一位青年男子她爱他；这句话包含很多。不该随便说。说这句简单的话，她就把自己卖给他了。同样，当我们说，『主耶穌阿，我爱你，』我们就被祂捉住了，并且被捲入变化的过程中。我们很多人都能见证，在我们开始爱主以前，没有难处。但从我们开始说，『主耶穌，我爱你，』我们就有接二连三的难处。不过，这些难处没有杀死我们。有时我们会受许多难处折磨，真想去死。但在这样的时候，主会说，『你也许想死，但我不会让你死。我要使你活着，好叫你被变化。我不是豫定你死，我是豫定你模成神长子的形像。』如果我们在这光里接触这段话，就会看见这段话真是活。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "受对付（五）",
    "type": "6",
    "content": "（８）　拉班的压搾"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "受对付（五）",
    "type": "c",
    "content": "现在我们来看拉班的压搾。（创三十25～43，三一1～16，38～42。）在创世记二十九章，拉班接待雅各。（创二九14。）不久拉班可能发现雅各相当精明，对他会非常有用。他装作仁慈，对雅各说，『你虽是我的弟兄，岂可白白的服事我？请告诉我你要甚么为工价？』（创二九15。）拉班似乎说，『雅各，你和我同住而不得报酬是不公平的。请告诉我你要甚么？』拉班也许已经觉察雅各爱上了他的女儿拉结，他可能心里说，『雅各，我不会让你便宜得着我的女儿。你爱她，我也会把她给你，但你必须付代价。』拉班很聪明，没有这样对雅各说，但他知道雅各的心。当拉班问雅各工价的时候，雅各说，『我愿为你小女儿拉结服事你七年。』（创二九18。）我们曾经指出，爱情使人盲目，并使人愚蠢。雅各因爱拉结变得愚蠢。为着要得拉结，质押自己作七年工。如果我是雅各，我不会工作多过十二个月。拉班满意雅各的题议。然而，当七年期满，拉班没有作甚么叫拉结与雅各成婚，这显示拉班根本无心。因此，雅各迫不得已说，『日期已经满了，求你把我的妻子给我，我好与她同房。』（创二九21。）但拉班却将利亚代替拉结给了雅各。当雅各发现这事时，拉班为自己辩护说，大女儿还没有给人，先把小女儿给人，在他们那地方没有这规矩。（创二九26。）关于拉结，拉班说，『你为这个满了七日，我就把那个也给你，你再为她服事我七年。』（创二九27。）这里我们看见拉班的压搾。你若回顾已往，会发现你也曾被丈夫或妻子压搾。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "受对付（五）",
    "type": "c",
    "content": "拉班既狡诈又奸滑，雅各无法击败他。雅各两次说到，拉班曾十次改了他的工价。（创三一7，41。）雅各向拉班抱怨说，『我这二十年在你家里，为你的两个女儿服事你十四年，为你的羊群服事你六年，你又十次改了我的工价。』（创三一41。）此外，雅各又对他说，『若不是我父亲以撒所敬畏的神，就是亚伯拉罕的神与我同在，你如今必定打发我空手而去。』（创三一42。）雅各似乎说，『拉班，我不但为你的两个女儿工作了十四年，为你的羊群工作了六年，你甚至不愿意让我得着我的妻子、孩子和羊群。你想要把这些全部扣留。』雅各在拉班压搾的手下经过了何等的苦难！"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "受对付（五）",
    "type": "c",
    "content": "拉班在许多方面压搾雅各。他设下圈套，使雅各因他两个女儿为他劳苦十四年，然后嘱咐雅各为他的羊群劳苦六年。（创三一41。）我们看过，他十次改了雅各的工价，可能每次都是减薪。拉班要求雅各的越多，付给雅各的就越少。拉班甚至还要求雅各赔上被野兽撕裂或被偷去的羊。（创三一39。）这是何等不公平！但拉班认为这是完全公平的，他似乎说，『要小心我的羊群。被野兽撕裂的或被偷去的，你必须赔偿。』你受得了在这样压搾的手下工作么？但雅各忍耐并熬过了拉班二十年的压搾。有时拉班也许威胁雅各说，『你若不愿照着我的要求为我工作，你可以离开。我要把我的女儿、外孙和羊群留下。』雅各想到这里就害怕。他虽然大得扩张，仍然惧怕拉班。当他真的逃走时，他害怕告诉拉班他要离开，惟恐拉班会夺去他的妻子、孩子和羊群。拉班是本地人，雅各是异乡客。本地人总是很容易对付异乡客。拉班一定威胁过雅各，说他会失去一切。虽然如此，雅各忍受过来了。除此以外，拉班还使雅各白日受尽乾热，黑夜受尽寒霜。（创三一40。）因着拉班这样对待雅各，雅各能说，『我…不得合眼睡着。』（创三一40。）雅各牧养拉班的羊群是在露天，没有地方可睡觉。白日没有遮荫之所，黑夜没有避霜之处。那地区白天热，黑夜冷。雅各受热受冷，无法睡眠，因为他在拉班的压力之下。最后，我们已经指出，拉班想要扣留他的妻子、孩子和羊群。（创三十26，三一14～15，42。）我们没有一个人会愿意为拉班这样的人工作，雅各却为拉班工作了二十年。这段时间他是在拉班压搾的手下。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "受对付（五）",
    "type": "c",
    "content": "我们如果在这光里读这段记载，我们要说，『主阿，我真敬拜你。从我开始爱你那天，各样事情就以同样的方式，照同样的原则临到我。』回顾你在召会生活中的岁月，并回想你受压搾的时候。天然的雅各怎样需要一个压搾的拉班，我们天然的性情也需要压搾。拉班压搾的手不是偶然的，乃是主宰的神豫先安排的。神用以撒、利百加和以扫，把雅各放进变化炉中，而拉班是炉中焚烧的火。这些人都被神用来变化雅各。不要抱怨你的境遇。有时候，当我正抱怨时，我忽然看见光，神似乎说，『你为甚么抱怨？你不知道这是我的安排么？你的妻子、孩子和召会中所有的弟兄，都是我豫先安排的。你抱怨是愚蠢的。』你的妻子、丈夫和孩子正是你的性情所需要的。我们会错，但神永远不会错。每件事都是出于主的手，我们无须抱怨，反而该简单的说，『主，为着这样一个好拉班，我感谢你。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "受对付（五）",
    "type": "6",
    "content": "（９）　雅各的诡计"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "受对付（五）",
    "type": "c",
    "content": "雅各虽然受拉班压搾威胁，他仍然能诈骗拉班。（创三十31～43。）有一天雅各告诉拉班，他要回到他的本乡，拉班应该将他服事这么多年所得的妻子、孩子给他。（创三十25～26。）拉班回答说，『我若在你眼前蒙恩，请你仍与我同住，因为我已算定，耶和华赐福与我，是为你的缘故。』（创三十27。）拉班看起来很客气，但他很狡诈。狡诈的人总是很客气。谁对你客气便是狡诈的，谁对你不客气却是诚实的。拉班对雅各非常狡诈，说他知道自己得着耶和华的祝福，是因雅各与他同住。当时拉班对雅各说，『请你定你的工价，我就给你。』雅各回答说，『我怎样服事你，你的牲畜在我手里怎样，是你知道的。我未来之先，你所有的很少，现今却发大众多，耶和华随我的脚步赐福与你；如今我甚么时候才为自己兴家立业呢？』（创三十28～30。）雅各似乎说，『我在这里已经工作多年，但我自己仍不能兴家立业。我甚么时候才能为自己兴家立业呢？』拉班知道雅各若离去，神的祝福就会随他离开。他似乎说，『留下罢，无论给你多少工价，我都不在意；你要甚么，儘管告诉我。只要我们在神的祝福下，一切都好。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "受对付（五）",
    "type": "c",
    "content": "现在我们来看受拉班压搾的雅各，有办法偷取拉班的财富，使自己富有。当拉班问当给他甚么为工价时，他说，『甚么你也不必给我，只有一件事你若应承，我便仍旧牧放你的羊群。今天我要走遍你的羊群，把绵羊中凡有点的、有斑的、和黑色的，并山羊中凡有斑的、有点的，都挑出来，将来这一等的，就算我的工价。以后你来查看我的工价，我的义将要为我作证；凡在我手里的山羊不是有点有斑的，绵羊不是黑色的，那就算是我偷的。』（创三十31～33，另译。）雅各似乎说，『拉班舅舅，你答应我一件事，我就留下。把你羊群中凡有斑的、有点的、和黑色的，都挑出来，留下白色的给我。从今以后，有斑有点和黑色的才是我的。』拉班认为这是极好的题议，因为他知道白的只能生白的，不会生出有点有斑或黑色的。于是拉班把羊群中凡不是纯白的都挑出来，交在他儿子们的手下，（创三十34～35，）留给雅各的羊群是纯白的。拉班也许以为雅各再次陷入他的圈套了，就『使自己和雅各相离三天的路程；雅各就牧养拉班其余的羊。』（创三十36。）我们看见，这给雅各机会诈骗拉班。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "受对付（五）",
    "type": "c",
    "content": "雅各玩弄诡计，拿杨树、杏树、枫树的树枝，『将皮剥成白纹，使枝子露出白的来。』（创三十37。）然后雅各将剥了皮的枝子对着羊群插在饮羊的水沟里，『羊来喝的时候牝牡配合。』（创三十38。）创世记三十章三十九节告诉我们，『羊对着枝子配合，就生下有纹的、有点的、有斑的来。』然后雅各把他的羊和拉班的羊分开。此外，到羊群肥壮配合的时候，『雅各就把枝子插在水沟里，使羊对着枝子配合。只是到羊瘦弱配合的时候，就不插枝子；这样，瘦弱的就归拉班，肥壮的就归雅各。』（创三十41～42。）因此，有点、有斑、有纹的都是强壮的；白的都是瘦弱的。我不信雅各这种谋略真有甚么功效；这不过是他聪明头脑的发明。但不管这诡计有没有功效，结果就是这样，雅各认为他的计画已经成功。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "受对付（五）",
    "type": "c",
    "content": "雅各见拉班的气色向他不如从前了。耶和华对雅各说，『你要回你祖你父之地，到你亲族那里去，我必与你同在。』（创三一1～3。）然后，根据创世记三十一章四至五节，『雅各就打发人，叫拉结和利亚到田野羊群那里来；』对她们说，她们父亲的气色向他已经改变了。此后，雅各把羊配合时他所作的梦告诉她们。在这梦中，他看见『跳母羊的公羊，都是有纹的、有点的、有花斑的。』他又听见神的使者说，『你举目观看，跳母羊的公羊都是有纹的、有点的、有花斑的；凡拉班向你所作的，我都看见了。』（创三一10～12。）从前我读到这梦的记载，不信这是真的。我认为雅各在撒谎，因他不愿向他的妻子洩露他的诡计。最后，我发现这梦不是假的，因为雅各叙述的时候说，耶和华的使者曾对他说，『我是伯特利的神，你在那里用油浇过柱子，向我许过愿。』（创三一13。）因为这句话不能假，这梦必是真的。当雅各用剥了皮的树枝向拉班玩弄诡计时，神在梦中向他说话，告诉他跳母羊的公羊都是有纹的，有点的、有花斑的。这样，神向雅各指明，他得着这些羊不是因着他的诡计，乃是因着神的主宰。这和雅各得长子名分的原则一样。雅各尽力要得着长子名分，事实上长子名分已给了雅各。表面上，雅各用诡计得着长子名分；实际上，是神的主宰紿他的。同样，表面上，雅各用诡计得着羊群的财富；实际上，这些财富乃是因着神的主宰而来的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "受对付（五）",
    "type": "c",
    "content": "在这段话里有一个难题。创世记三十章告诉我们，只有白羊在树枝前交配；但在梦中跳母羊的都是有点的、有斑的、和有纹的羊，而不是白羊。我们如何使这点一致？有两种方法：头一种宣称那梦是假的，这我不能接受。第二种说这是神的主宰。根据这种说法，神将白羊变成有点、有斑、和有纹的，就像祂将巴兰的咒诅变成祝福一样。（民二三11～12，二四10。）无论我们怎样解释这事，我不相信生出有点、有斑、和有纹的羊是藉着雅各的诡计；我相信这是藉着神的主宰。创世记三十一章中雅各的梦启示，真正产生出这结果的，乃是神的主宰。再将这事与雅各获得长子名分的事例相比，如果神在那情况中不是主宰的，也不给雅各长子名分，雅各绝不能藉诡计得着长子名分。这里的原则是一样的。雅各致富不是藉着他的诡计，乃是藉着神的主宰。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "受对付（五）",
    "type": "c",
    "content": "雅各已经蒙神拣选，并在神的祝福之下，他无须玩弄诡计以致富。因他在神的祝福之下，神就给他祝福。表面上，雅各是藉诡计得逞而致富；实际上，这些财富是神的主宰和祝福的手赐给他的。原则上，今天我们是一样的。我们也是神所拣选的人，并在祂的祝福之下，我们无须奋斗或玩弄诡计以得着神的祝福。神会赐紿我们所需的祝福。虽然如此，我们得救以后，都会挣扎并玩弄诡计来得祝福。在很多事例中，好像祝福真是藉着我们的挣扎和诡计而来；但实际上，祝福乃是藉着神的主宰而来。与我们有关的每件事都是这样。我们不该以为，有甚么祝福是藉着我们努力成就而来的。反之，我们必须看见，每一个祝福，无论是属灵的或物质的，都是藉着神的主宰而来的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "受对付（五）",
    "type": "6",
    "content": "（１０）　神的祝福"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "受对付（五）",
    "type": "c",
    "content": "现在我们必须来看神的祝福。神因着雅各的缘故祝福拉班。（创三十27，30。）藉着神的祝福，神保守雅各免于拉班的压搾。（创三一7～12，16，42。）我们必须俯伏敬拜神，并學习一个功课，不在意别人怎样压搾我们。我们是神所拣选的人，我们在祂的祝福之下。虽然别人会压搾我们，但我们无须诈骗他们。我们越玩弄诡计，就越受到压搾。但无论我们玩弄诡计与否，祝福总是我们的，因为我们是命定要得福的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "受对付（五）",
    "type": "c",
    "content": "雅各在母腹中就开始玩弄诡计，直到他被变化才停止。我们只有读到创世记最后几章，才看见雅各不再玩弄诡计。雅各变化成为神的王子之后，就不再玩弄诡计了。同样，我们只有完全受对付，完全被变化以后，才停止玩弄诡计。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "受对付（五）",
    "type": "c",
    "content": "我们曾指出，在这段记载中主要有三方：压搾的一方、玩弄诡计的一方、和祝福的一方。神也许告诉过拉班：『拉班，我要用你的压搾作凭藉，来变化我所拣选的人雅各。你无法夺去我的祝福。你越压搾他，我越祝福他。』此外，神也许对雅各说过：『雅各，你致富不是因着你的诡计，乃是因着我主宰的祝福。你将白羊放在剥了皮的树枝前，但那梦指明，那个结果不是因着你的诡计而有的。在我眼中，白羊实际是有点、有斑、和有纹的羊。使你致富的，不是你的诡计，乃是我主宰的祝福。』我们都必须學习不惧怕任何环境或压搾，并且不玩弄诡计。你虽然一直向人玩弄诡计，但有一天你玩弄诡计的天性要受对付。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "受对付（五）",
    "type": "c",
    "content": "雅各虽然诡诈，神仍然祝福他。在梦中神没有责备他，反而安慰他，说，『凡拉班向你所作的，我都看见了。』（创三一12。）神看见雅各在拉班手下的痛苦和患难，祂似乎说，『我是伯特利的神，你父亲的神，我要眷顾你。』当我们读这段记载，我们看到神并不在意雅各所作的；祂只在意祂的目的。神所作的一切，都是为着建造并变化雅各。"
  }
]