[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "受对付（六）",
    "type": "0",
    "content": "第七十二篇　受对付（六）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "受对付（六）",
    "type": "6",
    "content": "（１１）　浇了油的石头和神的家（殿）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "受对付（六）",
    "type": "c",
    "content": "雅各的梦是整本创世记中最紧要的点。（创二八10～22。）甚至创世记一章二十六节，也没有雅各在二十八章的梦那样紧要。这梦最显着的一面是石头。雅各经过了长途的跋涉，疲倦而孤寂，拾起一块石头作枕头，露天而睡。这可能是历史上第一次人用石头作枕头。你曾将头枕在石头上休息么？我从来没有这样作过。首先，雅各把石头作枕头；其次，他把这石头立作柱子。（创二八18。）枕头是为着休息，柱子是为着建造。你有没有领悟，有一天你的枕头要成为柱子？以后我们要看见这枕头是甚么。在创世记二十八章二十二节，雅各说，『我所立为柱子的石头，也必作神的家（殿）。』除了石头、柱子和家（殿）之外，还有浇在石头顶上的油。（创二八18。）雅各这孤寂的流浪者，怎会随身带着油？我不知道。然而，他清早将油浇在石头上。因此，在这梦中有四个基本元素：石头、柱子、家（殿）和油。这四项是组成圣经的基本因素。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "受对付（六）",
    "type": "c",
    "content": "我们曾题过几次，神的心意是要将人作成祂团体的彰显。在创世记中我们看不见神得着这样的彰显。创世记一章二十六节宣告神造人的目的，告诉我们人是照着神的形像造的。但在那里我们没有看见神得着祂的彰显。在亚当、亚伯、以挪士、以诺、挪亚、亚伯拉罕或以撒身上，神都没有得着祂的彰显。当我们来到雅各身上，我们看见他是一个抓夺者，一个抓脚跟的人，一个非常狡诈的青年。在整本圣经的光下，我们知道这个年轻的抓夺者蒙神拣选，并且被豫定得长子的名分。在创立世界以前，在已过的永远里，神就豫定他得长子的名分。我们曾指出，长子名分包括三件事：作祭司彰显神，作君王代表神，并作后嗣承受神的产业。这长子名分完全是为着神在地上团体的彰显。创世记二十八章的事，约发生在人被造后二千二百年。神呼召亚伯拉罕，约在亚当被造后二千年；从亚伯拉罕到雅各，为时约二百年。在这漫长的时间里，神并没有得着祂所愿望的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "受对付（六）",
    "type": "c",
    "content": "由于抓夺而陷入麻烦的青年抓夺者雅各，在孤寂的旅途上作了一个梦。雅各所看见的是一个梦，还未成为事实，因为雅各仍是一个抓夺者。在他的深处，他可能还抓着以扫的脚跟。这样一个抓夺者，怎能成为神的家？这是不可能的。因此，在那时候，雅各的梦只是一个梦。例如，虽然我们现在还不能登陆月球，但我们可以梦见已经登陆月球。这可能是梦，却不是事实。我们需要在属灵生命中有梦。已往我有过很多梦，今天我愿意有另一个。你得救以后如果没有梦，你的光景必定极其可怜。你得救以后有过多少梦？每一个属灵的异象都是一个梦。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "受对付（六）",
    "type": "c",
    "content": "梦的意义是甚么？梦的原则乃是不可能的事在梦中发生在你身上。我们的得救是一个梦，那是我们属灵生命中的第一个梦。虽然得救是件不可能的事，但是我们得救了。进入召会生活也是一个属灵的梦。每一个进入召会生活的人都有过一个梦，在梦中不可能的事发生了。我喜欢这些属天的梦。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "受对付（六）",
    "type": "c",
    "content": "我们看过，在雅各属天的梦中，启示了四样东西：石头、柱子、家（殿）和油。在创世记二十八章以前，找不到这四样东西。譬如，在前二十七章半，从来没有题过石头。但我们看见创世记十一章三节题到，人用砖头建造巴别那魔鬼的城和属鬼的塔。当我们研读创世记十一章的时候，我们曾经指出，砖表徵人的工作，是人的努力配上泥土的结果。每一种宗教都由砖来代表，因为每一种宗教都是人的努力配上泥土。人类是泥土，宗教作工在人类身上以产生砖。在创世记二十八章以前，也没有题过柱子。当圣经说到巴别的城和塔的时候，并没有题到柱子。不要以为圣经是一本平凡的书。圣经不是平凡的，反之，圣经是独特的。在所罗门建造的圣殿中，有两根大柱。（王上七21。）加拉酞二章九节告诉我们，彼得、雅各、约翰是召会的柱石。再者，在启示录三章十二节，我们看见得胜者要作柱子建造在神的殿中。家（殿）与油和柱子一样，在创世记二十八章以前也没有题过。亚伯拉罕、以撒、雅各都住在帐棚里。但雅各在伯特利从梦中醒来之后，他不说帐棚，却说神的家（殿）。因此，这四项在创世记二十八章是首次题到。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "受对付（六）",
    "type": "c",
    "content": "我们看过，圣经中首次题到一件事，总是设立一个原则。当彼得第一次来到主面前，主把他的名字从西门改为磯法，（约一42，）说，『你是约翰的儿子西门，你要称为磯法。（磯法繙出来，就是彼得。）』约在三年之后，主问祂的门徒说，『人说人子是谁？』（酞十六13。）彼得说，『你是基督，是活神的儿子。』主耶穌就对他说，『我还告诉你，你是彼得，我要把我的召会建造在这磐石上。』（酞十六16，18。）主说这话是题醒彼得，三年前把他的名字从西门改为磯法的事。后来，彼得写第一封书信时说，『你们…也就像活石，被建造成属灵的殿（直译，家）。』（彼前二4～5。）在这一节彼得题到石头和殿（家）。在林前三章，保罗有同样的观念，他告诉哥林多信徒说，他们是神的建筑。（林前三9。）在林前三章十节保罗告诉我们，要谨慎怎样建造。我们必须小心怎样建造，并用甚么来建造，因为我们的工程要受到火的试验。我们若用金、银、宝石建造，我们的工程就存得住。所以我们看见，在林前三章，保罗也说到石头是为着神的建造。到了启示录，圣经的终结，我们看见一座用宝石建造的城。按照圣经的原则，城总是家（殿）的扩大。当家（殿）大得扩展时，就成了城。在新耶路撒冷中没有殿，因为殿已经扩大成了一座城。那城是用宝石所建，扩大的家（殿）。圣经是何等的一贯！由圣经这些话我们看见，石头是建造神家（殿）的材料。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "受对付（六）",
    "type": "c",
    "content": "甚么是神的家？神的家就是神的满足、安息和彰显。你住在怎样的家里，就显出你是怎样的人。你若是骯脏的人，就会有骯脏的家；你若是清洁的人，就会有清洁的家。十年前，我被带到旧金山所谓的嬉痞区。我不能相信人竟能住在这样污秽的环境中。虽然那时我没有看到嬉痞，但由他们住所的情况，我可以知道他们是骯脏、懒散的人。我们的家是我们的彰显。你若参观日本人的住家，只要走过那里，就会知道那是日本人居住的。苏格兰人的住所也是这样。同样，神的家也是神的彰显。至终，祂的家要扩大成为一座城，那城显出来的样子与神一样。按照启示录四章二、三节，神显出来的样子好像碧玉；按照启示录二十一章十一节，整座新耶路撒冷城显出来的样子也好像碧玉。这就是说，那城有神显出来的样子，而成了祂的彰显。我们甚至可以说，这城就是神的扩大。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "受对付（六）",
    "type": "c",
    "content": "虽然石头和家（殿）是最紧要的，但仍然需要油。在豫表里，油表徵临到人的神。神是三一的。父是源头，子是流道，灵是临到我们的流。雅各浇油在石头上，表徵三一神流到了人。神是在天上，但祂已经浇灌到人身上。当三一神临到人的时候，祂就使人成为神的家（殿）。在油浇石头以前，石头仅仅是石头；但在油浇石头以后，石头就成了神的家（殿）。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "受对付（六）",
    "type": "7",
    "content": "（ａ）　无家可归、没有安息的光景"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "受对付（六）",
    "type": "c",
    "content": "在创世记二十八章，雅各是在无家可归、没有安息的光景中。（创二八10。）人无家可归的时候，神也无家可归。（赛六六1。）所以在创世记二十八章，神与雅各都无家可归。同样，人乾渴的时候，神也乾渴；人不满足的时候，神也不满足。当主耶穌来到叙加井旁，（约四，）祂是乾渴的，有一个乾渴的妇人也来到祂那里。撒玛利亚的妇人和主耶穌都是乾渴的。当人无家可归，没有安息，神也无家可归，没有安息。创世记二十八章是一幅图画，表明神和人都无家可归。人真正的家是甚么？就永远来说，人的家乃是神。如果你没有神，你就没有家。没有得救的人，总不会觉得在家，因为人真正的家乃是神。神的家是甚么？乃是人。人的家是神，神的家是人。甚么时候人与神分开，神与人就都没有家了。例如，离婚总是影响夫妻二人。我们不能说，妻子离婚，丈夫没有离婚。因此，当人无家可归的时候，神也成了无家可归的。但是当我们在家里，神也有了家。当我们得着神作我们的家，我们就成了神的家。在创世记二十八章那个晚上，雅各与神分开，他与神就都无家可归。雅各因着没有家，也就没有安息。没有家的人，就是没有安息的人。家是甜美的，因为有安息。很多时候，我经过了长途旅行，回到家里，我就说，『赞美主，我回家了！』这意思就是，我可以安息了。但是在那个晚上，雅各和神都没有家，也没有安息。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "受对付（六）",
    "type": "7",
    "content": "（ｂ）　石头"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "受对付（六）",
    "type": "c",
    "content": "我们看过，雅各拾起一块石头，作成枕头。多年来我不懂这事的意义。虽然我们无法照着外面的字句来领会。但我们能照着里面的经历来领会。在我们得救以前，我们没有安息。我们总是觉得不是在空中，就是在海底，我们没有坚固的东西可抓住、支持或维持。虽然你也许是百万富翁，但你的钱财不能支持你；相反的，钱财夺去你的平安和安息。我们无论男女老幼，在得救以前，都没有坚固的支持。但有一天我们得救了，有件事情在我们深处发生；我们在深处所经历的，产生了一样东西，成了我们坚固的支持。在得救以后，我们也许有难处，但我们在里面深处却有把握，有一块坚固的磐石，我们可安息在其上。这块坚固的磐石就是基督那已经作到我们里面的性情、元素。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "受对付（六）",
    "type": "c",
    "content": "我们人是用地上的尘土造的。（创二7。）罗马九章指明我们是泥土器皿，不是石头器皿。如果我是雅各，我要栈一栈土安枕在上面。但在神的眼中，泥土永远不能成为我们的安息。我们人的生命，天然人的生命和所是，不能成为我们的安息。无论我们受了多好的教育，得着多高的地位，只要我们里面没有神圣的性情，我们就不过是泥土。这种泥土不能作我们坚固的支持。我们没有一个人尋得安息，直到我们得救的时候。在那一天，一种神圣、属基督的东西，作到我们里面，成了我们里面坚固的支持。这是我们的安息，我们的枕头。我们的枕头就是那已经作到我们里面的神圣元素，基督。当我们行走人生路程的时候，我们突然作了一个梦，在梦中基督自己作到我们里面。基督的性情就是那已经作到我们泥土性情里的磐石。因此，我们有一块可以安枕的磐石。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "受对付（六）",
    "type": "c",
    "content": "不信的人常对基督徒说，『我看出你们在为难的时候，里面有平安。我为甚么没有？不信的人所以没有平安，是因为他们里面没有神圣的元素。他们只有堕落人性元素的泥土。如果你要知道泥土是多么可怜，只要倒一点水在上头，不久泥土就成了泥浆。但你越把水倒在石头上，石头越乾净、越光亮。让难处来罢，难处是洗净人的水。基督徒所历经的每个难处，都像洁净的水。我感谢神，我会多次被难处洁净。准备受洁净罢。从我们得救那天开始，我们就有了可以安枕在其上的石头。现在不管夜如何黑、如何深，我们可以安枕在这石头上。我再说，创世记二十八章的石头，表徵那已经作到我们里面的神圣元素，成了我们人生的枕头。不信的人没有这枕头，他们的枕头是可怜的人性泥土。但我们的枕头是石头，是已经作到我们里面的神圣元素，基督自己。我们的难处越多，就越需要这枕头。表面看来，在石头上不能安息；但照着我们的经历，这枕头供给我们坚固的安息。这石头不是客观的基督，离我们很远的基督；乃是作到我们里面的基督，是我们可以安枕其上的主观基督。这是那成为我们经历的基督，祂的神圣元素已经作到我们里面。这位基督是我们人生的枕头。为着这枕头，感谢主！"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "受对付（六）",
    "type": "c",
    "content": "雅各梦醒以后，就把这块石头立作柱子。（创二八18。）我们所安枕的石头，必须成为建造的材料。在进入召会生活以前，我们不明白这点。但现在我们已进入召会生活，领悟我们所安枕的石头必须成为柱子，也就是说，那块石头必须成为神建造的材料。赞美主，我们已经得救，且在安息中。但神有没有安息？除非我们把所安枕的石头立起来，作为祂建造的柱子，祂就不能有安息。神不会立起这柱子，必须我们来立。我们的枕石必须立作柱子。换句话说，我们对基督的经历必须成为柱子。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "受对付（六）",
    "type": "c",
    "content": "我不信在我们之外有基督徒知道，他们对基督的经历必须立作柱子。在进入召会生活以前，我们没有立起柱子。但在进入召会生活以后，一天又一天，我们把我们对基督的经历立作柱子。祂不再只是枕头，乃是柱子。这不仅是我们安息的问题，乃是神的建造为着祂安息的问题。你所经历的那基督，仅仅是你的安息呢，或者祂是为着神家的建造材料？答案可由我们的经历来证明。首先，我们安枕于基督，尋得了安息。至终，我们使我们对基督的经历成为柱子，成为为着神建造的材料。凡我们对基督所经历的，必须成为建造神家的材料。换句话说，那曾经是我们枕头的，必须成为柱子。你今天所有的是甚么－枕头还是柱子？"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "受对付（六）",
    "type": "c",
    "content": "在大多数的基督徒中间没有建造，因为他们最多只有枕头，并没有柱子。在进入召会生活以前，我们也只有为着我们安息的枕头，但在进入召会生活后不久，我们把我们对基督的经历立作柱子，使祂成为为着神家有价值的材料。四十五年前，我的枕头立起来成为柱子，祂不再仅仅是在我头下的枕头，乃是为着建造神家的柱子。枕头很适合叫我们得安息，但神需要一个家来安息其中。这家如何能得建造？只有藉着我们的枕头成为柱子。我们首先有石头，然后有建造。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "受对付（六）",
    "type": "7",
    "content": "（ｃ）　浇在石头上的油"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "受对付（六）",
    "type": "c",
    "content": "雅各不但把石头立作柱子，他也浇油在石头上面。（创二八18。）许多基督徒谈论圣灵的浸。这事不需要谈论得这么多。只要你把枕头立作柱子，油就会浇在上面。自从我们进入召会生活，把我们的枕头立作柱子以后，我们对油有何等的经历！何等圣灵的经历！我能作见证，当我说，『枕头，立起来，』我就经历圣灵的浇灌。我多次经历圣灵的浸。当你的枕头立起来，油就要浇灌下来。我不是在这里空说，这可以由我们的经历来证明。当我们说，『主耶穌，我爱你，』我们也许有一点兴奋；但是当我们进一步说，『主耶穌，我爱你的召会，』我们会兴奋得几乎不能克制自己。有的基督徒定罪我们，说我们把召会讲得比基督还重要。我们为甚么谈论召会这么多？因为我们越说到召会，我们就越兴奋。所有的美国人都喜爱甜点，诸如冰淇淋、水果饼、蛋糕。召会生活就像甜点。你若只有基督而没有召会，你的正餐就像几片犹酞麵包，虽然紮实，却不是甜点。召会生活是最好的甜点，这甜点甚至比正餐更丰富。这就是为甚么召会的人喜欢说，『阿们，主，我爱你，我也爱召会。我是为着基督与召会。我将自己献给基督与召会。』枕头立作柱子的时候，便完全受了浸。这才是真正圣灵的浸。在约翰一章也有浸、石头和雅各的梦。（约一33，42，51。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "受对付（六）",
    "type": "7",
    "content": "（ｄ）　神的家"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "受对付（六）",
    "type": "c",
    "content": "油浇柱子以后，柱子就成了神的家。我们说，『主耶穌，我爱你，我也爱你的召会，』结果就是家。在我们进入召会生活以前，我们是个人主义者。但自从我们进入召会生活，并且见证我们是多么爱召会，就发现甚么时候我们搞个人主义，我们就失去了甜点，反代之以苦药。甚么时候你享受美妙的召会生活，你每天就都有甜点。但甚么时候你有一点个人主义，你就开始尝苦药。甚至不需要搞个人主义；即使说你不喜欢某弟兄，你也会感觉苦味。你若说，『召会生活很美妙，但我不喜欢那位姊妹，』甜点就没有了。有的时候，我们喫了包里糖衣的药，不久糖衣溶化，我们就尝到了苦味。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "受对付（六）",
    "type": "c",
    "content": "对基督真正的经历，成了建造的材料，这建造的材料终结于神家的建造。在这里神有安息和满足，在这里我们也有安息和满足。雅各的梦第一次是应验在以色列人被救出埃及，帐幕立起来的时候。那是神在人中间的第一个家，是雅各的梦第一次的应验。帐幕指明神与人尋得了安息，指明神在地上的居所是神与人的满足和安息。以色列人在美地建造圣殿之后，神在地上有了更坚固的家。然后在新约里，召会是神的家。（提前三15。）至终，在新天新地，将有新耶路撒冷作神永远的居所。（启二二1～3。）在那里神与我们要有永远的安息，享受永远的满足。今天，我们都在雅各之梦的应验中。我们不仅有石头和柱子；我们也有家。事实上，我们就是家。（来三6。）这家是神性与人性的组成，是三一神与人的组成。在这里有成为神与人共同安息的家。现在我们不仅在这梦中，也在这梦的应验中。感谢主给我们石头、柱子、家和油。在召会生活中，这四样东西我们都经历了。"
  }
]