[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 73,
    "chapterS": "七十三",
    "chapterT": "受对付（七）",
    "type": "0",
    "content": "第七十三篇　受对付（七）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 73,
    "chapterS": "七十三",
    "chapterT": "受对付（七）",
    "type": "c",
    "content": "圣经都是神的呼出，（提后三16，）而整本圣经乃是一本生命的书。你真相信创世记三十一章，就是我们在本篇信息中所要看的，是神的呼出么？我年轻的时候，认为以弗所书的每一字每一句必然是神所默示的，但我没有那样欣赏创世记三十一章，像欣赏以弗所书一样。你相信本章的记载是生命的话么？在本章里没有题到生命；反而题到偷了家中的神像和外交的辞令。这是生命的话么？如果我们要看见创世记三十一章如何是生命的话，我们需要将本章与全本圣经摆在一起思想。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 73,
    "chapterS": "七十三",
    "chapterT": "受对付（七）",
    "type": "c",
    "content": "在创世记二十八章，雅各在往拉班家的路上，作了一个梦。那梦的意义乃是启示神如何渴望在地上得着一个家，以及祂的心意如何要把祂所呼召的人作成石头，作成为着祂建造的材料。在创世记二十八章所启示的雅各是建造神家的合式材料么？不，当他看见那梦的时候，他不是一个君子，乃是一个狡诈的人。你相信像雅各那样狡诈的人，能为着神的家在地上的建造，成为宝贵的材料么？如果你回答『能，』那是因为你知道你和雅各一样。我们都是雅各。但狡诈的雅各确是被定意要成为建造神家的材料。三十一章启示，藉着神的对付，这样一个狡诈的人能成为为着神居所的材料。这一章乃是继续记载神对付祂所拣选的人。因着这一章给我们看见神对付雅各，所以祂必然是生命的话。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 73,
    "chapterS": "七十三",
    "chapterT": "受对付（七）",
    "type": "c",
    "content": "雅各和拉班同住了二十年。在创世记三十一章七节雅各说，拉班十次改了他的工价。十这数字表徵某种对付的完成。雅各似乎说，『拉班不是九次改了我的工价，乃是十次。他已经完全对付了我。』二十是双倍完成的数字，由二乘十组成。神把雅各放在拉班手下二十年，叫他彻底受到对付。但那二十年过后，我们在创世记三十一章看到雅各还不是一个完全被变化的人。我们看到这点可能会失望，说，『如果二十年还不能完成变化的过程，那么需要多少年？也许在变化还没有完成以前主就回来了。』但你如果把本章的雅各和前几章的雅各比较一下，会看见他的确经历了相当的变化。和拉班相处二十年后，在雅各身上发生了很大的改变。在这二十年的开头，雅各真是一个抓夺者，但在那段时间的末了，他至少有了一些变化。我们读创世记三十一章，看见那狡诈的雅各已经历了重大的改变。虽然他已经有了一些变化，但在本章他还是相当天然。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 73,
    "chapterS": "七十三",
    "chapterT": "受对付（七）",
    "type": "c",
    "content": "也许你不知道本章怎样启示雅各的天然。雅各怕拉班，他可能领悟自己无法击败他。雅各承认自己无能为力，这是他从拉班那里逃跑，偷偷离开他的原因。如果他有勇气，有把握能击败拉班，他不会逃跑。反而他会说，『拉班，你酞虐待我了。现在我要离开你，再见！』但雅各不敢这样作，反而偷偷的离开。拉班追赶离开的雅各，在他追上雅各的前一晚，神在梦中对他说，『你要小心，不可与雅各说好说歹。』（创三一24。）拉班比雅各更狡诈，但这次神逼他要诚实。拉班甚至把神对他所说的告诉雅各，说，『我手中原有能力害你，只是你父亲的神昨夜对我说，你要小心，不可与雅各说好说歹。』（创三一29。）如果我是拉班，我绝不会把这事告诉雅各。然而拉班真愚蠢，竟把这事说出来。于是雅各在斥责拉班搜查他的所有物之后，就说，『神看见我的苦情，和我的劳碌，就在昨夜责备你。』（创三一42。）雅各似乎说，『拉班，你手中有能力，但我有神与我同在，你的能力不能击败我的神。』因着拉班告诉雅各的话，雅各对他变得很刚强。这是雅各天然人的反应。如果雅各真的属灵，当拉班述说他的梦时，他只会说，『赞美主，主阿，感谢你。』雅各可以说，『拉班，既然我父亲的神已经对你说了话，我就不需要说甚么了。赞美祂！』但即使他说了这么多，他仍会露出天然人的尾巴。若不是天然人的尾巴留着，他就不会说别的，只会说，『赞美主，拉班舅父。』然后他会转向主说，『主阿，我赞美你。我何等感谢你，我在你的手中。』雅各听见神如何对拉班说话，嘱咐拉班不可对他作甚么，就放胆无惧，当面斥责拉班，指出拉班如何搜索了他的傢俱，如何逼他赔偿被偷去的牛羊，并且十次改了他的工价。（创三一36～41。）雅各似乎说，『看看你所作的！我服事了你二十年，你十次改了我的工价。现在你搜遍了我一切的东西，并没有搜出甚么。这是甚么意思？』这好像很坦率，但这是天然人的坦率。这里启示雅各不是坏人或狡诈的人，乃是天然的人。这指明雅各还未完全被变化。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 73,
    "chapterS": "七十三",
    "chapterT": "受对付（七）",
    "type": "c",
    "content": "在创世记三十二章以前，没有记载雅各祷告。在创世记三十二章三至四节，雅各打发人去见以扫，吩咐他们称以扫为他的主。所打发的人回到雅各那里说，『我们到了你哥哥以扫那里，他带着四百人，正迎着你来。』（创三二6。）雅各听到这消息，就惧怕并为这事祷告主。雅各害怕以扫计画要杀他和他的全家，就被迫祷告。照着创世记的记载，这是雅各第一次祷告。在此之前，雅各没有祷告过，因他总有自己的办法。当他从拉班那里逃跑，他用了巧妙的方法，极力说服他的妻子们，劝她们与他站在一起反对她们的父亲。雅各不像以扫，他不是个好战士，但他的确很会讲话。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 73,
    "chapterS": "七十三",
    "chapterT": "受对付（七）",
    "type": "c",
    "content": "创世记三十一章的记载暴露了我们自己的情况，给我们一幅我们所是的准确图画。这必然是生命的话。本章虽然没有题到生命这辞，但在这里可以看见约翰福音－生命的福音－中的生命。在约翰十章十节主耶穌说，『我来了，是要叫羊得生命，并且得的更丰盛。』得更丰盛生命的路是在创世记三十一章，不是在约翰十章。创世记三十一章是我们这人的启示。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 73,
    "chapterS": "七十三",
    "chapterT": "受对付（七）",
    "type": "c",
    "content": "在我尽职的这些年间，我见过许多关于夫妻关係的事例，也常被请作他们中间的调解人。每位姊妹要我为他们夫妇调解，都盼望我为他们祷告，然后她的丈夫会变成天使。我们很多人直到今天还持守这种观念。有些姊妹也许对自己说，『我的丈夫真可怜，如果长老和领头姊妹为他祷告，主必定会将他变成天使。我的丈夫若不能在召会中作长老，至少也能作执事。』虽然主必会答应这祷告，但祂不是照着我们的方法，乃是照着祂的方法。主的方法不是玩魔术。不要盼望一天之内你的丈夫会变成天使，然后你就能在下次的召会聚会中作见证。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 73,
    "chapterS": "七十三",
    "chapterT": "受对付（七）",
    "type": "c",
    "content": "你们很多人已经在召会生活中几年了，也许你一直为自己祷告，求主变化你。你被变化了么？你必须承认，你多少还有几分天然。在聚会中，我们好像都被变化了，但你和妻子在饭桌上的时候如何？我们很多人都得承认，我们和创世记三十一章的雅各完全一样。我赞美主，历年来，在很多圣徒身上有重大的改变。但今天你在那里？是在创世记四十八章，还是在创世记三十一章？你必须承认，你最多是在创世记三十一章。我们不可能在一夜之间，甚至在几年之内，得着生命的成熟，生命的变化。这是一生之久的事，不会像蘑菇一样生长。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 73,
    "chapterS": "七十三",
    "chapterT": "受对付（七）",
    "type": "c",
    "content": "你若研读雅各的传记，就会看见甚至他在母腹中，神就开始对付他了。雅各天然的生命知道，有两个人在母腹中。虽然他尽力要先生出来，神却让他哥哥先出来。从那时起，一章又一章，我们看见雅各的奋斗。但在创世记末了，雅各的奋斗过去了。当他敬拜神的时候，那抓夺的手扶着杖头，就是他在地上客旅生活的记号。（来十一21。）在创世记末了，雅各彻底被变化了。只有在他一生的末了，他的变化才完成。变化需要我们的一生。不要盼望在数年间变化完成。我相信每天，甚至每小时，都有事情为着我们的变化效力。虽然如此，这需要很长的时间。在这卷书的五十章中，关于雅各的记载占了一半以上。这是对变化的生命漫长的记载。主耶穌能在瞬间拯救我们，我们能立刻献上自己，甚至能很快的进入召会生活，但要被变化却需要很长的时间。我们需要多次上上下下，有时一天之内会有三次起落。这是我们天然的所是，我们天然的生命。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 73,
    "chapterS": "七十三",
    "chapterT": "受对付（七）",
    "type": "c",
    "content": "在神的拣选和变化的事上，雅各是圣经中的原型。罗马九章告诉我们这点。但是历代以来看见这点的基督徒不多，他们以为论到雅各历史的各章不过是有趣的故事。很少基督徒把这几章看作变化的生命模型的记载。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 73,
    "chapterS": "七十三",
    "chapterT": "受对付（七）",
    "type": "6",
    "content": "（１２）　雅各境遇的改变"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 73,
    "chapterS": "七十三",
    "chapterT": "受对付（七）",
    "type": "c",
    "content": "在创世记三十一章，雅各的境遇突然改变了。他的表兄弟嫉妒他，（创三一1，）他舅父的气色向他也不如从前了。（创三一2。）这种改变是为着雅各的益处。在本章雅各是在变化的过程中。神主宰的豫备每件事叫我们变化。我们必须相信这点。在创世记三十一章，没有一件事是偶然的；每件事都是豫先计画好的。按着神的主宰，拉班有很多儿子。已往，我想拉班若是没有儿子，只有两个女儿，对雅各就比较好了。但拉班有好几个儿子。在雅各和拉班同住的二十年中，拉班和他的儿子们把雅各当作他们的利益。拉班承认，雅各和他同住乃是祝福。（创三十27。）但创世记三十一章一节说，『雅各听见拉班的儿子们有话说，雅各把我们父亲所有的都夺了去，并藉着我们父亲的，得了这一切的荣耀。』（荣耀在这里指财富－创三一16。）这是事实。照着关于雅各的记载，神在梦中启示，祂怎样把拉班的羊拿来赐给雅各。（创三一11～12。）那些年间，拉班的儿子们看见他们父亲的羊群减少，雅各的却不断增多。到一个时候，他们嫉妒雅各，无法再容忍了。这不是偶发事件。同时，『雅各见拉班的气色向他不如从前了。』（创三一2。）在过去的二十年中，拉班向雅各可能是笑脸相迎，因为雅各使他得利。但拉班察觉雅各不再使他得利后，他向雅各的气色就改变了。任何人看见你使他的利益减少，都会向你变脸。不要相信别人真对你好，每个人都是自私的，都是为自己活。雅各和拉班同住了十四年之后，告诉拉班他要离开。（创三十25～26。）但实际上他可能无心要走，这不过是他的策略，要从拉班得些东西。拉班看得很清楚，神的祝福与雅各同在，他不要雅各离开。故此他们商议，谈妥一些条件，根据这些条件，雅各要和拉班再住一段时间。但又过了几年，拉班察觉所有的扩增都在雅各那边，因此他向雅各的气色就改变了。这也是神豫先计画好的。因为这是雅各回去的时候了。神就安排了他的表兄弟表明态度，也安排了拉班改变向他的气色。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 73,
    "chapterS": "七十三",
    "chapterT": "受对付（七）",
    "type": "c",
    "content": "雅各对于他的去留必定深为忧愁。在这时候，神来干豫，对雅各说，『你要回你祖你父之地，到你亲族那里去，我必与你同在。』（创三一3。）如果雅各已经是完全被变化的人，他会立刻赞美主，并且告诉主，他信靠祂清楚的引导。但雅各没有祷告，他把他的两个妻子叫到羊群那里，不敢在舅父面前和她们说话。他对她们说了境遇的改变后，她们就同意离开父亲。（创三一4～16。）在雅各的境遇和环境中，这些改变都是神所豫先安排的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 73,
    "chapterS": "七十三",
    "chapterT": "受对付（七）",
    "type": "6",
    "content": "（１３）　雅各逃离拉班"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 73,
    "chapterS": "七十三",
    "chapterT": "受对付（七）",
    "type": "c",
    "content": "雅各环境中一切的改变，指明他应该回家。雅各的确回去了，但不是堂堂正正的回去。你想雅各是正正当当的离开拉班么？不，他是偷偷逃跑的。如果他不这样逃跑，会发生甚么事？拉班也许会运用他的权势，扣留他的两个女儿、她们的使女、和所有的孩子。他也许会告诉雅各说，『雅各，你若要走，就走罢，但必须将每个人和每样东西留在我这里。』雅各因为害怕这事，就偷偷的逃跑了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 73,
    "chapterS": "七十三",
    "chapterT": "受对付（七）",
    "type": "c",
    "content": "虽然雅各离开的作法不对，但神许可这事发生。因为他还没有成熟，他有弱点。雅各为甚么不信靠神？神既是全能的，没有不能的，雅各就该信靠神来保护他的妻子和孩子。信靠神说来容易，实行起来却不容易。信靠神不是一个道理。你若是雅各，你敢不敢到拉班那里说，『拉班舅父，我要离开了。』要这样作不容易，因为这需要生命的成熟，和信心的度量。要有所需信心的度量，我们需要在生命里长大。但雅各没有这个。我不是定罪雅各；反之，我完全同情他。我们也曾多次被摆在一些情况里，除了逃跑，除了偷溜，没有别的选择。责备雅各不光明正大的离开拉班很容易，但我们若察验自己，就会看见我们也曾多次作了事情，而不让我们的丈夫或妻子知道。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 73,
    "chapterS": "七十三",
    "chapterT": "受对付（七）",
    "type": "c",
    "content": "本章告诉我们，雅各偷了拉班的心。（创三一20，直译。）雅各在里面偷了拉班的心，拉结在外面偷了家中的神像。（创三一19。）即使在那些敬畏神的人中间，仍然有偶像。这些不是庙里的偶像，乃是家中的偶像，是他们在家里所拜的。他们把这些偶像看得非常重要，所以拉结偷去了，拉班就搜查。不要以为雅各是神所呼召的圣徒，他就有正直的家。表面上我们有些人有很正常的家庭，但神知道我们仍然有一些家中的偶像。圣经如果不题这些偶像，没有人会相信拉班或雅各家中有偶像。但即使雅各有弱点，偷了拉班的心，也是神所许可的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 73,
    "chapterS": "七十三",
    "chapterT": "受对付（七）",
    "type": "c",
    "content": "我们都会犯错，但神永远不会错。当然，雅各逃跑不是堂皇的，但连这事也在神的许可之下。不要懊悔你的错误，因为连你的错误也为你的变化效力。我们没有一个人是绝对诚实、高尚、忠信或正直的。只有主耶穌是这样的人。我们都有我们的弱点，我们天然的软弱。雅各逃离拉班，因为他信心软弱，牺牲的能力也软弱。也许雅各应该说，『无论我会失去甚么，即使会失去我的生命，我也必须对神诚实。』这样说很容易，但你行行看；时候到了，你也会逃跑，并且偷了别人的心。我们的一切错误，甚至过失，都在神的主宰之下，被神用来变化我们。我不是鼓励你们犯错，我希望你们不犯任何错误。四十年前，我嘱咐人不要犯错，但现在我不再这样作，因为我领悟这样作是愚蠢的。无论我怎样有力的勉励你们不要犯错，你们仍会继续犯错。没有一个人愿意犯错。我能作见证，一天又一天，一年又一年，我祷告主保守我不犯错。虽然我恨恶犯错，也无意犯错，但我仍犯了一些大错。那么，我嘱咐别人不要犯错，有甚么用处呢？我若是伦理教师，我会吩咐你们不要犯错，但我不是伦理教师，我是帮助你们变化的人。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 73,
    "chapterS": "七十三",
    "chapterT": "受对付（七）",
    "type": "c",
    "content": "为着变化我们，神会使用我们的错误。我能作见证，我若没有犯过某些错误，我不会被变化为今天的我。在我生命中最大量的变化，是来自我的错误。没有一件事比错误更困扰我了。甚么时候我以为不错，主就容许我犯错。没有一件事像我们的错误这样帮助我们变化。这不是说，我们该作恶以成善。不，你若故意犯错，那些错误不会帮助你变化。那些错误会使你下沉并定罪你。但当我们尽力避免错误，祷告说，『主阿，保守我在你的面光中，永远不要让我犯错。主，我在你面前恐惧战兢。』虽然我们会这样祷告，但一段时间后仍会再犯错，主会主宰的用祂叫我们变化。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 73,
    "chapterS": "七十三",
    "chapterT": "受对付（七）",
    "type": "6",
    "content": "（１４）　拉班追赶雅各"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 73,
    "chapterS": "七十三",
    "chapterT": "受对付（七）",
    "type": "c",
    "content": "我们已经看过，拉班追赶雅各，并且追上了。（创三一22～55。）拉班有能力害雅各，但神在梦中警告他，不可对雅各作甚么。（创三一24。）拉班虽然不能作甚么，但他作了全人类都作的事－抱怨。他抱怨雅各逃跑，藉此表达他的怒气。（创三一26～29。）抱怨是发洩怒气最好的方法。其次，拉班控告雅各偷了他的神像。（创三一30～35。）然后，因着没有搜到神像，雅各就斥责拉班的苦待。（创三一36～42。）此后，拉班被征服了，由于他很狡诈，就改变了态度，与雅各订立和约。这是人类外交的好例子。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 73,
    "chapterS": "七十三",
    "chapterT": "受对付（七）",
    "type": "c",
    "content": "本章启示没有一个人是可信靠的。在创世记二十七章，雅各的母亲利百加以为拉班会保护并帮助她的爱子雅各，所以打发雅各到她哥哥那里。但想想拉班对雅各所作的。没有一个人－即使我们最近的亲戚－是可信靠的。绝不要信靠任何人。如果我们领悟我们是神所呼召的人，现今在经历祂变化的过程，我们就必须领悟每件事都是神的手，不是甚么人可信靠的问题。我们不该信靠任何人，但我们该感谢主，在我们环境中的每个人都在神主宰的手下，叫我们得益处。你也许以为你有一个忠信可靠的舅父，但这样的舅父对你的变化不会有多大的帮助。我们将本章一读再读，就能看见我们不该信靠任何人，也不该责怪任何人。无论我们的舅父诚实不诚实，我们仍必须说，『赞美主。神是主宰的。我不是在我舅父的手中，乃是在神主宰的手中。为着我的变化，甚至我那不可信靠的舅父，也在神的手中。』我们都需要看见这点，并知道在我们的环境中没有一样是可信靠的。不要信靠任何事、任何人或任何物。在我们环境中的每件事和每个人，都是神的主宰所用来变化我们的工具。为着你的变化，你若需要一个诚实人，神会给你一个诚实人。但我们多半需要一个拉班，以及像拉班儿子们那样的表兄弟。不要抱怨，倒要为每个人感谢神，说，『主，我为着所有的表兄弟感谢你。我也为着我的舅父，甚至为着我的软弱感谢你。』赞美主，即使是我们的软弱，也是神用来变化我们的凭藉。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 73,
    "chapterS": "七十三",
    "chapterT": "受对付（七）",
    "type": "c",
    "content": "在本章所描绘的一幕中，关键的人物是那看不见的神同祂看不见的手。本章不仅仅是人生的故事，更是启示那变化人的神同祂变化人的手。我们都必须看见本章所启示的神。关键的角色不是拉班或雅各，乃是那隐藏的神，祂为着我们的变化，主宰的豫备我们的环境。在本章中，神是隐藏的，但祂是警觉的，知道何时是进来干豫、对雅各或拉班说话的准确时间。祂作祂所要的。所以，这里关键的人物是那主宰、变化人的神。我们若看见这幅图画，我们将安息于祂，相信无论我们是甚么，无论在那里，一切都是好的，因为一切都在那变化人的神主宰的手下。"
  }
]