[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 74,
    "chapterS": "七十四",
    "chapterT": "受对付（八）",
    "type": "0",
    "content": "第七十四篇　受对付（八）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 74,
    "chapterS": "七十四",
    "chapterT": "受对付（八）",
    "type": "c",
    "content": "创世记三十二、三十三章，包含雅各这个蒙拣选者一生中非常奇特的经历。我们已经指出，雅各并不信靠主。从他出生的时候，他就运用天然的能力为自己作事。在创世记三十一章他逃离拉班，神把他从拉班抓夺的手中救出来。因为拉班告诉雅各，神曾警告他不可伤害雅各，雅各就抓住机会，大胆斥责他。（创三一24，36。）虽然如此，主把他从那个难处带过来了。然而，在雅各前面的是另一个严重的难题－他的哥哥以扫。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 74,
    "chapterS": "七十四",
    "chapterT": "受对付（八）",
    "type": "6",
    "content": "（１５）　雅各怕以扫"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 74,
    "chapterS": "七十四",
    "chapterT": "受对付（八）",
    "type": "c",
    "content": "雅各在进退两难之中，后面有拉班，前面有以扫。我相信当雅各逃离拉班，返回他先祖之地的时候，这两个人使他大受困扰。要他留在拉班那里很困难，要他回到以扫所在之地也同样困难。因着神的怜悯，他从拉班那里得了释放，但现在他必须面对以扫。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 74,
    "chapterS": "七十四",
    "chapterT": "受对付（八）",
    "type": "7",
    "content": "（ａ）　被神的使者遇见"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 74,
    "chapterS": "七十四",
    "chapterT": "受对付（八）",
    "type": "c",
    "content": "创世记三十二章一、二节说，『雅各仍旧行路，神的使者遇见他。雅各看见他们就说，这是神的军兵；于是给那地方起名叫玛哈念。』玛哈念的意思是两队军兵。当雅各仍旧行路的时候，他可能在思想要如何面对他的哥哥。也许他对自己说，『我已经从我舅父那里被拯救出来了，但现在我要怎样应付我的哥哥以扫？』令他喫惊的是，神的使者遇见了他，指明他们要保护他。神的使者总是无形的与祂所拣选的人同在。在这种情形里，天使向雅各显现，雅各也看见了他们。他不是看见少数天使，乃是看见两队天使。这使我们想起诗篇三十四篇七节，那里说，『耶和华的使者，在敬畏祂的人四围安营，搭救他们。』两队天使的同在，对于这个受为难的雅各该是很大的鼓舞，但他仍旧害怕他哥哥会击杀他。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 74,
    "chapterS": "七十四",
    "chapterT": "受对付（八）",
    "type": "7",
    "content": "（ｂ）　仍然信靠自己的奋斗"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 74,
    "chapterS": "七十四",
    "chapterT": "受对付（八）",
    "type": "c",
    "content": "雅各看见两队天使之后，应该得着安慰，但他没有信靠这两队天使。神给雅各看见这天使的异象，目的无疑是要安慰他，加强他，使他信靠神的天军。但雅各没有信靠他所看见的，反而仍旧信靠自己的奋斗，（创三二3～8，）模倣神的两队天使，把他的人口分作两队。他不信靠他所看见的，反模倣那个技术。虽然我们只能猜测雅各这样作时，心里在想甚么，（也许他以为他这两队家人，每一队都会受到两队天使的保护，）但有一件事是清楚的－雅各既没有信靠神，也没有信靠天使的异象；反之，他把时间和精力消耗在运用他天然的能力上。创世记三十二章七、八节说，『雅各就甚惧怕，而且愁烦，便把那与他同在的人口，和羊群、牛群、骆驼，分作两队；说，以扫若来击杀这一队，剩下的那一队还可以逃避。』这是雅各的聪明；但事实上他一点也不聪明，因为以扫若能击杀第一队的妇人和孩子，为甚么不能也击杀第二队呢？但这样把他的人口分开，是雅各所能作的最好的了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 74,
    "chapterS": "七十四",
    "chapterT": "受对付（八）",
    "type": "7",
    "content": "（ｃ）　也呼求主"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 74,
    "chapterS": "七十四",
    "chapterT": "受对付（八）",
    "type": "c",
    "content": "作了这些安排之后，雅各可能还是不安，于是他作了一件不尋常的事－他祷告了。（创三二9～12。）在他的一生中，这是第一次记载他的祷告。（创世记二十八章二十至二十二节是他向神许愿，不是向神祷告。）二十年来，雅各在拉班压搾的手下，但没有他祷告的记载。虽然拉班十次改了他的工价，但他没有祷告。原则上，我们都是雅各。我们领受了神的应许，我们认识了神，但我们还是不祷告。无论甚么事发生在我们身上，我们都不祷告。我们不运用我们的灵祷告，反运用我们的心思考虑，运用我们天然的力量面对每个问题。当雅各和拉班在一起的时候，他没有祷告，他乃是应用天然的力量处理局面。但现在他即将面对以扫，他被带到一个地步，再也没有技巧了。他所有的技巧、技术、能力和力量都耗尽了。当他知道以扫带着四百人来的时候，他惊慌了。他最多只能把他的人口分作两队，心想如果第一队牺牲了，第二队也许能倖免。因为这是他所能作的最好的了，所以他被迫祷告。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 74,
    "chapterS": "七十四",
    "chapterT": "受对付（八）",
    "type": "c",
    "content": "雅各祷告得很好，他的祷告比今天大多数基督徒的祷告好多了。雅各说，『耶和华，我祖亚伯拉罕的神，我父亲以撒的神阿，你曾对我说，回你本地本族去，我要厚待你。』这里我们看见，雅各抓住主的话来祷告。祷告最好的路，就是以神的话作你祷告的立场。雅各似乎说，『主，你不是说要厚待我么？现在我站在你的话上，求你为这作事。』虽然本节似乎指明雅各在祷告上相当老练，但以前的记载一点也没有暗示雅各曾祷告过。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 74,
    "chapterS": "七十四",
    "chapterT": "受对付（八）",
    "type": "c",
    "content": "在创世记三十二章十节雅各说，『你向仆人所施的一切慈爱和信实，我一点也不配得；我先前只拿着我的杖过这约但河，如今我却成了两队了。』我喜欢雅各这里的发表。他似乎说，『主，我的度量很小，无法盛装你一切的慈爱和信实。』在这里，雅各在神面前很谦卑，承认他不配得神向着他丰富的慈爱和信实；他先前只拿着他的杖过约但河，如今主却使他扩增成两队了。这里我们看到一幅生动的图画，有天上的两队和地上的两队。因此，蒙拣选的人应该完全安心。在下一节雅各继续说，『求你救我脱离我哥哥以扫的手，因为我怕他来杀我，连妻子带儿女一同杀了。』这里我们看见雅各惧怕以扫。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 74,
    "chapterS": "七十四",
    "chapterT": "受对付（八）",
    "type": "c",
    "content": "雅各祷告的高峰是在十二节：『你曾说，我必定厚待你，使你的后裔如同海边的沙，多得不可胜数。』在他这部分的祷告里，雅各摸到了神的经纶，因为他说到了后裔。这样祷告不但抓住神的话，更摸着祂的心。神拣选了雅各，目标是要得着后裔，好达成祂的目的，在地上得着祂自己团体的彰显。雅各也许不明白这点，但他仍祷告得很好。当我们研读这祷告时，我们看到这祷告在每一面都很美妙。我盼望我们都要这样祷告。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 74,
    "chapterS": "七十四",
    "chapterT": "受对付（八）",
    "type": "7",
    "content": "（ｄ）　进一步凭自己奋斗"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 74,
    "chapterS": "七十四",
    "chapterT": "受对付（八）",
    "type": "c",
    "content": "在这样美妙的祷告之后，雅各当然应该安心了。但他仍然活跃，他没有睡觉，反而『从他所有的物中拿礼物，要送给他哥哥以扫。』（创三二13。）他把这礼物分作九群，『每样各分一群，交在仆人手下，就对仆人说，你们要在我前头过去，使群群相离有空闲的地方。』（创三二16。）这样作的目的是要看以扫对他的态度如何。雅各很聪明，他把九群牲口送给以扫为礼物，每群之间都有空闲的地方。这就增加他和以扫之间的距离，让他有时间知道以扫要作甚么，使他有机会豫备争战。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 74,
    "chapterS": "七十四",
    "chapterT": "受对付（八）",
    "type": "c",
    "content": "想想整幅图画。首先，雅各把他的人口分作两队。然后，在绝佳的祷告后，他应该平安的去睡觉。但他没有这样作，反而把牲口编成九群，作为礼物送给以扫，为要增加他自己和以扫之间的距离，因而给他时间豫备应付局面。这是描绘一个非常奇特的经历。一面雅各恳切祷告，但另一面他运用他的智慧。这是我们自己的照片。雅各也许只作过这一次，我却作过许多次。一面我尽力豫备应付麻烦的局面，另一面我向主恳切的祷告。无论我的祷告多么好，我还是不信靠。雅各祷告得很好，但他不信靠他的祷告。他若信靠，祷告后也许不会这样活跃。我若是雅各的一个仆人，我也许会说，『雅各，你既作了这样的祷告，就无须作这么多了。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 74,
    "chapterS": "七十四",
    "chapterT": "受对付（八）",
    "type": "c",
    "content": "雅各称他的九群牲口为礼物，但实际上那是贿赂。我不信雅各对他的哥哥以扫有这样的好心，爱心。这礼物不是出于爱的心，乃是出于恐惧的心，目的是要解以扫的恨。雅各甚至说，『我藉着在我前头去的礼物解他的恨。』（创三二20。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 74,
    "chapterS": "七十四",
    "chapterT": "受对付（八）",
    "type": "c",
    "content": "雅各的人口和仆人也许安然睡觉，但他自己却无法安息。他在神面前拚上一切。这是生死攸关的事。雅各豫期一场屠杀要来临，相当确定以扫要来杀他和他全家，因此他没有平安。当剩下雅各一人的时候，突然『有一个人和他摔跤，直到黎明。』（创三二24，直译。）这个对手不是天使，而是在人形状里的耶和华自己。只有圣经能有这样的故事。令雅各大喫一惊的是，在深夜当他拚上一切的时候，有一个人尽力要将他摔倒。因为雅各不肯让步，两个人就整夜摔跤直到黎明。在这之前，雅各怕被屠杀；现在他怕在这场摔跤比赛中被击败，他全力挣扎。主没有立刻征服雅各，为要向雅各暴露他是何等的天然，他天然的力量是何等的大。最后，主摸了雅各的大腿窝，使他瘸了。雅各仍然不容祂去，直到祂给他祝福。在下篇信息中我们要更多来看这事。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 74,
    "chapterS": "七十四",
    "chapterT": "受对付（八）",
    "type": "c",
    "content": "雅各在伯特利的梦中从主领受了坚定的应许。主曾告诉他：『我也与你同在，你无论往那里去，我必保佑你，领你归回这地，总不离弃你，直到我成全了向你所应许的。』（创二八15。）不仅如此，到了雅各要离开拉班的时候，耶和华对雅各说，『你要回你祖你父之地，到你亲族那里去，我必与你同在。』（创三一3。）但雅各仍然信靠他自己，运用他天然的技巧和能力，要把自己从艰难的环境中拯救出来。他与主还有过一段挣扎的时间。在这一切之后，雅各似乎不会再作甚么了。但在创世记三十三章我们看见，雅各还没有停下自己的奋斗。即使在本章，也没有指明雅各信靠主。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 74,
    "chapterS": "七十四",
    "chapterT": "受对付（八）",
    "type": "c",
    "content": "雅各和那在人的形状里来的主摔跤以后，『举目观看，见以扫来了，后头跟着四百人。』（创三三1。）在主一切的应许、他的祷告、并与主的摔跤以后，雅各仍有新事可作。他再把他的妻子并孩子分开。他第一次的分法是照着两队天使，把他的人口分作两队；第二次是把他的礼物分作九群。但现在，他把事情再考虑之后，就照着他的心意，再把人口分开。『他就把孩子们分开交给利亚、拉结、和两个使女；并且叫两个使女和她们的孩子在前头，利亚和她的孩子在后头，拉结和约瑟在儘后头。』（创三三1～2。）因为雅各爱拉结和约瑟，就把他们放在最后。即使在这里，到了最后关头，雅各还是运用他的技巧来应付局面。两个使女和她们的孩子先行，必要时作牺牲。第二批，包括利亚和她的孩子，跟在后面。他深爱的妻子拉结，和她所生的孩子约瑟，在最后。这就是那全然天然之抓夺者的作为。他有过神的应许、对付和苦难、绝佳的祷告、摔跤，并且先前把人口分作两队，但他还作别的事。这就是我所说，本章乃是叙述一个奇特的经历。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 74,
    "chapterS": "七十四",
    "chapterT": "受对付（八）",
    "type": "7",
    "content": "（ｅ）　以扫迎接雅各"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 74,
    "chapterS": "七十四",
    "chapterT": "受对付（八）",
    "type": "c",
    "content": "在这一切之后，雅各看到了以扫，他勇敢却谦卑的走到前头去见他。创世记三十三章三节说，『他自己在他们前头过去，一连七次俯伏在地，才就近他哥哥。』就一面说，他对妻子和孩子很诚实忠信，走到前头领路。雅各这样迎见以扫，使以扫大感惊讶。『以扫跑来迎接他，将他抱住，又搂着他的颈项与他亲嘴。』（创三三4。）雅各和以扫都哭了。由此我们看见，雅各所有的恐惧都是他自己忧虑的产物，他所作的一切都是徒然的。他无须将人口分作两队，无须作最好的祷告，无须呈献九群牲口给以扫为礼物，无须和在人形状里的主摔跤，也无须把妻子、孩子和使女再次分开。他若真的认识神，并且信靠祂，就会一直在平安中，说，『我不因以扫忧虑，因为神已经应许把我带回我父亲之地。祂甚至告诉我要回去，因此我有平安，祂会带我到那里。无论以扫会对我怎样，我都不担心，因为我的神已经给我祂的话。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 74,
    "chapterS": "七十四",
    "chapterT": "受对付（八）",
    "type": "c",
    "content": "我们都必须从雅各的经历有所學习。我们不必作这么多。我们不是今日的雅各，蒙拣选的人么？当然是的。主没有给我们祂的应许么？的确给了。天使没有围绕我们么？我们必须相信有。也许我们以为某些人是我们的仇敌，仇敌撒但可能把关于我们的拉班和以扫的思想注入我们的心思里。所有这样的思想都是徒然的。回想你的已往，你岂没有作过许多事，最后证明是无用的么？凡我们所作的都是徒然的。我多次对自己说，『人哪，你真笨，浪费了时间和精力去作徒然的事。你所作的事没有一件是有帮助的，因为主不用这些。』当然雅各从来没有梦想，以扫会带着这样热切的爱来见他。神藉着在梦中对拉班说话来阻挠他；神也兴起以扫向着雅各弟兄的爱。因此，以扫并没有带着憎恨或复仇的意愿来见雅各；相反的，他带着温暖的弟兄之爱而来。以扫已经忘记雅各给他的痛苦。但雅各这抓夺者，并没有忘记他对哥哥所作的。在这里我们看见神美妙的作为。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 74,
    "chapterS": "七十四",
    "chapterT": "受对付（八）",
    "type": "c",
    "content": "我要特别对青年弟兄姊妹说一句话。无疑的，你们爱主。因着爱主，你们有把握自己是一个蒙拣选的人。既是蒙拣选的人，主的应许、祂的目标和定命，就都是为着你们的。主已经嘱咐我们众人向目标迈进，前往我们父的地，在那里我们能为着主永远的目的享受祂的丰富。所以我们只需要在祂里面享受平安，不可被任何一位拉班或以扫所困扰。无论发生甚么事，只管安息在祂里面。你们如果现在不能接受我的话，等一段时间你们会发现，所有叫你忧虑的事都会化为乌有。你们不需要作甚么。因为实际上在你的前面或后面并没有真正的困难。表面看有许多难处，实际上因着你们是神所拣选的人，在祂全足的看顾下，根本就毫无难处。你们是神所拣选的人，有祂的应许来保证，并有祂的目标託付你。现今你正在路上。我不在意一切的反对和谣言，很多时候我一笑置之。只要我们是在达到神目标的路上，只要我们这些蒙拣选的人有祂的应许，一切就都好了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 74,
    "chapterS": "七十四",
    "chapterT": "受对付（八）",
    "type": "c",
    "content": "这两章是一幅图画，启示我们的神是怎样的神。我能为祂的慈爱和信实作见证。如果雅各搆不上主一切的慈爱和信实，我比他更搆不上。无论我们的境遇怎样，主总是在这里。我们的确有祂，有祂的应许、祂的目标和祂的军兵。忘记你应付局面的技巧和能力罢。雅各很有技巧，把他的人口首先这样分，然后又那样分。我们看过，他第二次把人口分开是照着他的心愿，以保全拉结和约瑟。但他所作的，没有一样有用，一切都是徒然的。今天这对我们真是一幅好图画。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 74,
    "chapterS": "七十四",
    "chapterT": "受对付（八）",
    "type": "c",
    "content": "我在豫备这篇信息的时候，大得帮助。我对自己说，『可怜的人，你仍然至少还有几分像雅各。一面你有神的话，你信靠神，你也向祂祷告过。另一面你还有多种的分法。最后，你所惧怕的人乃是爱你的人。』很多时候，我们所惧怕的人成了帮助我们的人。这是在雅各与以扫的事上所发生的。雅各有许多财物，需要人帮忙运送，以扫带四百人是来帮助他。但雅各听见这事，反而害怕起来。他所惧怕的人实在是帮助他的人。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 74,
    "chapterS": "七十四",
    "chapterT": "受对付（八）",
    "type": "c",
    "content": "圣经有时玩弄字眼。例如有两队天使，雅各也把他的人口分作两队。后来他把牲口分作九群。当以扫看见这一群群时，他不称这些为群，却称之为队，说『我所遇见的这些队是甚么意思呢？』（创三三8，另译。）以扫似乎说，『雅各，你差遣这些队来和我争战么？这是甚么意思？』雅各回答说，『是要在我主眼中蒙恩的。…求你收下我带来给你的祝福。』（创三三8，11，参英译美国标准本注。）请注意雅各把礼物这辞改为祝福。他似乎说，『以扫，我并不是来和你争战，我乃是把这祝福带给你。这些不是队，乃是我给你的祝福。』此后，雅各和以扫就有了和平。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 74,
    "chapterS": "七十四",
    "chapterT": "受对付（八）",
    "type": "c",
    "content": "好心的以扫对雅各说，『我们可以起身前往，我在你前头走。』（创三三12。）但雅各仍然有几分惧怕以扫，不愿长久留在他面前。他再次运用他的聪明说，『我主知道孩子们年幼娇嫩，牛羊也正在乳养的时候，若是催赶一天，群畜都必死了。求我主在仆人前头走；我要量着在我面前群畜和孩子的力量慢慢的前行，直走到西珥我主那里。』（创三三13～14。）换句话说，雅各在说，『请离开我，我不愿和你在一起。只要你在这里，我就受到威胁。』当以扫说，『容我把跟随我的人留几个在你这里，』雅各说，『何必呢？只要在我主跟前蒙恩就是了。』（创三三15。）雅各只要看到以扫的面或属以扫的人的面，他就无法有平安。很多时候，即使在我们经过了某件事之后，那问题的尾巴还留在我们里面，我们就不愿意人题起那件事。实际上，那不是麻烦的事，乃是可爱的事。以扫带着爱心而来，但雅各的恐惧还未完全消失。这是我们经历的一幅准确图画。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 74,
    "chapterS": "七十四",
    "chapterT": "受对付（八）",
    "type": "c",
    "content": "如果我是雅各，我会对自己说，『笨人，你不需要作甚么。你有主的应许，你正走向祂的目标。你见过祂的天使，祂自己甚至和你摔跤，把你的名字改为以色列，并且给你祝福。你还需要甚么？你不该作甚么了。』但雅各与这相反，他非常忙碌，像热锅上的蚂蚁，到处乱窜。在这两章里，没有暗示雅各有甚么享受。我不信他喫得好或睡得好。他一直很忙，思想着如何面对情况，如何对付以扫。即使以扫带着亲爱的态度来见他，他还不信任他，却要他在前头先行。事实上，雅各是在说，『以扫，不要留在这里。带着你的四百人在前头走罢，你的人叫我害怕。我不要他们任何一个和我在一起。』这是何等奇特的经历！"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 74,
    "chapterS": "七十四",
    "chapterT": "受对付（八）",
    "type": "6",
    "content": "（１６）　雅各回到迦南"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 74,
    "chapterS": "七十四",
    "chapterT": "受对付（八）",
    "type": "c",
    "content": "神是信实的，雅各终于回到迦南。（创三三17～20。）创世记三十三章十八节说，『雅各…平平安安的到了…示剑城。』钦定英文译本译为：『雅各到了示剑的一座城撒冷。』他经由『撒冷』回到迦南。（创三三18。）撒冷是耶路撒冷这辞的后半，意思是平安、安全。因此，雅各经由『撒冷』回到迦南，意思就是他平平安安的回来。在以后的信息里我们会看见，雅各是跟随亚伯拉罕的踪迹。照创世记十二章看，亚伯拉罕进迦南时，所到的第一座城是示剑。雅各也平安的到了示剑城。这证明神遵守祂的话，成就祂的应许；因为祂曾应许雅各，要平平安安的把他带回他祖他父之地。这段旅程不是雅各凭自己定出的，乃是神为他定出的。在示剑这里，雅各作了两件和他祖父所作同样的事：他支搭帐棚，并且筑了一座坛。（创三三18，20。）现在他开始有了见证。在前二十年中，他既没有坛，也没有帐棚，指明他没有正确的生活作神的见证。现在回到了正确的地方，正确的立场，他就有了一个带着神见证的生活。在这里我们看见，这个神所拣选的人，因着神的恩典，已被带回到正确的立场，来达成神永远的目的。"
  }
]