[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 75,
    "chapterS": "七十五",
    "chapterT": "被破碎",
    "type": "0",
    "content": "第七十五篇　被破碎"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 75,
    "chapterS": "七十五",
    "chapterT": "被破碎",
    "type": "5",
    "content": "（三）　被破碎"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 75,
    "chapterS": "七十五",
    "chapterT": "被破碎",
    "type": "c",
    "content": "创世记三十二章二十二至三十二节叙述神所拣选的人－雅各－一生中关键性的经历。这实在是神圣话语中很不平常的一段。这是圣经中独一的一处，没有别处和这一处类似。但因着缺少经历，大多数基督徒没有充分留意这部分的经文。因着主的怜悯，在本篇信息中，我们必须来看雅各一生中这紧要的经历，好藉此得着帮助。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 75,
    "chapterS": "七十五",
    "chapterT": "被破碎",
    "type": "c",
    "content": "雅各在本章的经历非常实际、个人且亲密。和一个人摔跤至少半个晚上，有甚么能比这事更亲密呢？主在人的形状里和雅各摔跤，『直到黎明。』（创三二24。）主神绝不会和陌生人或不信的罪人摔跤。请注意这里没有告诉我们，那人『来』和雅各摔跤。没有一节说，『当雅各独自留在那里思想他的难处时，主来和他摔跤。』不，这里只说，『有一个人和他摔跤，』（创三二24，直译，）指明那人已经在那里，他用不着来。这启示主一直与雅各同在。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 75,
    "chapterS": "七十五",
    "chapterT": "被破碎",
    "type": "c",
    "content": "为甚么主突然开始和雅各摔跤？这必定是有原因的。这是因着雅各的背景。当他返回他父亲之地时，他有两个难题－拉班在后面，以扫在前面。他从拉班篡夺的手里得了释放，现在面临与他哥哥以扫的碰面，这叫他感觉绝望。就在这时候，发生了摔跤的事。雅各所打发的人已经回来报告，以扫带着四百人正迎着他来。雅各听见这报告，就惊吓起来。照着雅各的领会，以扫若是来欢迎他，用不着带四百人。在他看来，以扫好像一个军长带着军队而来。无疑的，雅各以为以扫是来击杀他。雅各相信这事，就被迫祷告。他作了绝佳的祷告之后，就把他给以扫的牲囗礼物分作九群。但他没有平安，因为他的难题还是直接在他面前。所以，创世记三十二章二十二、二十三节说，『他夜间起来，带着两个妻子，两个使女，并十一个儿子都过了雅博渡口。先打发他们过河，又打发所有的都过去。』作了这一切之后，雅各独自一人，也许在考虑进一步的情况。他不知道若是以扫来攻击，他该怎么办。雅各的担子沉重，情况危急，他是绝望的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 75,
    "chapterS": "七十五",
    "chapterT": "被破碎",
    "type": "c",
    "content": "圣经没有指明，雅各独自一人时祷告。很多时候，你没有受到困扰时祷告，但深受困扰时却不祷告。你越受困扰就越少祷告。因为难处深重，情况危急，你简直无法祷告。为甚么？因为你还没有被打倒。无论问题如何严重，你还没有被打倒。我们好像雅各，一面无法向前，另一面却不祷告，反而停留在那里，思考局面，问自己该怎么办。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 75,
    "chapterS": "七十五",
    "chapterT": "被破碎",
    "type": "c",
    "content": "当雅各在考虑如何应付他的难题时，令他大喫一惊的是，有一个人开始和他摔跤。我再说，圣经没有告诉我们那人来和他摔跤，经文只说『有一个人和他摔跤。』（直译。）今天我们读这段话时，立刻知道这人就是神。但在开始摔跤时，雅各并不知道这人就是神。他也许以为攻击他的是以扫四百人中的一个。当这人开始和雅各摔跤时，雅各不肯让他得胜。可能雅各对自己说，『这人来捉拿我，我不会让他捉拿。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 75,
    "chapterS": "七十五",
    "chapterT": "被破碎",
    "type": "c",
    "content": "在这一点上我们需要问四个问题：第一，为甚么主作了一个人和雅各摔跤？这有甚么需要？主向亚伯拉罕显现的时候，乃是荣耀的神显现；但在这里我们没有看到主向雅各显现，乃是一个人和雅各摔跤。第二，为甚么全能的主会胜不过雅各这小小的人？第三，为甚么主等候那么久才摸雅各的大腿窝？为甚么祂不在起头就这样作？主和雅各摔跤至少六小时，可能在半夜开始，一直继续到黎明。为甚么主容忍这场摔跤这么久？第四，为甚么主不肯把祂的名字告诉雅各？在许多别的场合，主把祂的名字启示人，告诉他们祂是谁。但在这里，雅各要祂启示祂的名，祂却不肯，反将祂的名字保密。对于这一切问题，我虽然不能给与完整的答案，但藉着我们的经历，至少能回答一部分。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 75,
    "chapterS": "七十五",
    "chapterT": "被破碎",
    "type": "c",
    "content": "在这段话里，没有荣耀之神的显现，也没有主的眷临。对亚伯拉罕，主首先显现为荣耀的神。（徒七2。）后来在创世记十八章，主访问他，并和他一同进餐。但雅各这次经历既不是神的显现，也不是主的眷临；乃是一次对付。当你得救的时候，主向你显现，此后你多次有主甜美愉快的眷临。但除了得救时主的显现和交通时主的眷临以外，还有些时候是主对付我们。在这些对付的起头，我们并不领悟主的同在。我们以为是我们的丈夫、妻子、或某位长老在叫我们难堪。至终，我们领悟这不是我们丈夫、妻子、或某位长老的问题，乃是神在这里对付我们。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 75,
    "chapterS": "七十五",
    "chapterT": "被破碎",
    "type": "c",
    "content": "这给我们第一个问题的答案，就是为甚么主在人的形状里和雅各摔跤。神没有用明显的方式，显现为荣耀的神，来对付我们。在每次对付的起头，我们总以为是甚么人在和我们摔跤。这种摔跤常常持续很久。在雅各身上，也许是六小时，但在我们身上，也许是六周，六个月，甚或六年。姊妹们，你们和丈夫摔跤多久了？可能你每天都和他摔跤。你知道基督徒不能分居或离婚，但你必然觉得能随意和他争吵。也许你对自己说，『真不幸，我嫁了这个男人。既然我不能和他离婚，至少我能和他争吵。』有的妻子已经和丈夫摔跤了很久。当然，对我们作丈夫的来说也是一样，因为我们也和妻子摔跤。对于我们许多人，婚姻的生活就是摔跤的生活。虽然我们以为自己是在和我们的丈夫或妻子摔跤，实际上对方不是我们的丈夫、妻子、某位长老、或任何环境；和我们摔跤的乃是主自己。我们在经历中，至终领悟是主在这里。例如，一位姊妹至终会说，『和我摔跤的不是我的丈夫，乃是主。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 75,
    "chapterS": "七十五",
    "chapterT": "被破碎",
    "type": "c",
    "content": "我们若明白第一个问题的答案，就该能回答其他三个问题了。主为拯救我们而显现的时候，启示祂自己是荣耀的主；但祂对付我们的时候，却把自己隐蔽起来。每当我们经过一次对付，我们以为这是来自人或环境；我们不认为这是来自主。但是每当对付来到，我们必须领悟是主在那里。不要问祂的名字。姊妹们经常问我：『李弟兄，为甚么主给我这样的丈夫？』弟兄们也常说，『李弟兄，主不是知道一切么？祂既知道一切，为甚么不对我妻子作点事？』答案是：主的对付是个祕密。藉着雅各的经历我们能领悟，那和我们摔跤者的名字。对姊妹而言，主的名可能是『丈夫，』对弟兄而言，主的名可能是『妻子。』在有的事例中，主的名可能是『难办的长老。』我们若诚实且敞开，很多人会承认他们对自己的婚姻有疑问。很多人问：『为甚么？』一位弟兄会问：『召会中有许多青年姊妺，为甚么我娶了这一位？』每当我们受对付，起头都不认识这是主的作为。有时我们领悟了，却拒绝承认。我们若真的承认，必然会立刻停止摔跤。所以我们奋斗到底，不肯被征服，反而尽力要征服对方。在多数事例中，我们不领悟我们实际上是在和主摔跤。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 75,
    "chapterS": "七十五",
    "chapterT": "被破碎",
    "type": "c",
    "content": "现在让我们来看第二和第三个问题。如果主立刻征服了我们，我们怎会被暴露？有人会问：『我已经为我的妻子祷告多年，为甚么主不答应我？为甚么她绝不改变？』答案是你需要被暴露。主和雅各摔跤，为要暴露他是何等的天然。这种暴露至少需要半个晚上。我们也需要长时间的难处。我们很多人仍在摔跤。主想要征服你，但你却争战，要征服你的环境。也许你的妻子是主用来征服你的，但你却运用你的力量要打败她。因此摔跤就延续下去。我盼望在本篇信息中，光会在你身上照耀，你就会说，『哦，现在我看见了！多年来我在摔跤。现在我看见，这目的在暴露我是何等的天然。问题不在我的妻子，乃在我天然的力量。我仍然只是一个天然的人。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 75,
    "chapterS": "七十五",
    "chapterT": "被破碎",
    "type": "c",
    "content": "雅各有甚么错，使主必须和他摔跤？没有甚么错。主和雅各摔跤，是因他还是那么天然。这里不是对付有罪的事物，乃是对付天然的生命，天然的人。我们需要很长的时间来暴露我们天然的生命。在这以前，我们需要一段很长的摔跤时期。藉着这段摔跤的时期，我们的天然，正像雅各的天然，完全被暴露。我们读创世记三十一、三十二、三十三章时，就看见雅各是何等的天然。他曾受对付，受过很多苦，但在创世记三十二章，他还是天然的。他不信靠主，并且完全不能彰显主。他是天然的，他的表现满了自己。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 75,
    "chapterS": "七十五",
    "chapterT": "被破碎",
    "type": "c",
    "content": "在这摔跤的晚上，到了一个时候，主将雅各的大腿窝摸了一把。创世记三十二章二十五节说，『那人见自己胜不过他，就将他的大腿窝摸了一把，雅各的大腿窝，正在摔跤的时候就扭了。』主摸了雅各大腿的筋，大腿筋是我们最强的肌肉。主的用意不是要征服雅各，乃是要暴露他。主暴露雅各天然的生命后，就摸了他的大腿，大腿立刻扭了，他就瘸了。正如三十一节所指出，雅各的『大腿就瘸了。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 75,
    "chapterS": "七十五",
    "chapterT": "被破碎",
    "type": "c",
    "content": "雅各的大腿扭了以后，也许自己想：『这摔跤者比我大。他没有杀我，但他的确摸了我一把，使我成了瘸子。』雅各领悟这摔跤者比他大，就求他给他祝福。（创三二26。）甚至在这时候，我不信雅各领悟这摔跤者就是神。这摔跤者摸他以后，对雅各说，『天黎明了，容我去罢。』但雅各说，『你不给我祝福，我就不容你去。』（创三二26。）雅各说了这话之后，主问他名叫甚么。（创三二27。）主既然已经知道雅各的名，为甚么问他这问题？这是要叫雅各领悟他是谁，并逼他承认他是雅各，那抓夺者。雅各说出他的名后，那摔跤者说，『你的名不要再叫雅各，要叫以色列，因为你与神与人较力，都得了胜。』（创三二28。）以色列这名的意思是『与神摔跤者。』很多基督徒知道以色列的意思是『神的王子，』但最好的辞典和译本指明，这意思是次要的，以色列这名主要的意思乃是『与神摔跤者。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 75,
    "chapterS": "七十五",
    "chapterT": "被破碎",
    "type": "c",
    "content": "雅各听到他的名已改成以色列，就是『与神摔跤者，』立刻领悟这位摔跤者是神。也许他对自己说，『哦！这位是神，祂已经称我为与神摔跤者。』于是雅各说，『请将你的名告诉我。』主回答说，『何必问我的名？』（创三二29。）主没有把祂的名告诉雅各。在我们的经历里，那对付我们的主，总是个祕密。但主虽然没有将祂的名启示雅各，却给他祝福。祝福以后，圣经没有记载主离开他。主一直与他同在，甚至在摔跤后，祂仍在那里。主既没有来也没有去；祂只是和雅各摔跤。如果那是旧约时代雅各的经历，今天对我们就更为真实。主永不离开我们。甚么时候我们需要对付，祂就把精确的对付加给我们。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 75,
    "chapterS": "七十五",
    "chapterT": "被破碎",
    "type": "c",
    "content": "创世记三十二章三十节说，雅各便给那地方起名叫毘努伊勒，意思说，我面对面见了神，我的性命仍得保全。』主祝福雅各后，雅各完全领悟那摔跤者就是神，他便给那地方起名叫毘努伊勒，意思就是『神的面。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 75,
    "chapterS": "七十五",
    "chapterT": "被破碎",
    "type": "c",
    "content": "我们看过雅各在本章的经历后，可能以为他已经因此被变化了。但实际上没有一点变化，因为创世记三十三章启示，雅各还是雅各。他在生活方式上没有改变，他仍旧在计画、分队，并且作一切可能的事去应付局面。他在生活方式上虽然没有改变，但他在生命里确实有了改变，他的生命已经被摸过了。在毘努伊勒的经历以后，他瘸了。在主摸他的前后，他任何事都能作；但在主摸他以后，他所作的一切都是瘸着腿作的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 75,
    "chapterS": "七十五",
    "chapterT": "被破碎",
    "type": "c",
    "content": "在我们基督徒身上，有两种的失败和软弱－一种是不瘸腿的，一种是瘸腿的。例如，我们发脾气可能是瘸腿的，也可能是不瘸腿的。我可能对某弟兄发脾气，但甚至在这样的事上，别人也会注意到我是瘸腿的。你若不作甚么，别人看不出你的瘸腿。但雅各作得越多，他的瘸腿就暴露得越多。然而我要说，我们不该想要模倣瘸腿。模倣绝不管用。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 75,
    "chapterS": "七十五",
    "chapterT": "被破碎",
    "type": "c",
    "content": "我们在召会中，在主恢复里的，乃是神所拣选的人。我们是在祂的手中，我们是在祂的路上，我完全确信我们也是在祂的对付之下。无论你是否领悟、认识或承认，事实乃是你在主的对付之下。迟早你会觉得你被祂摸了一把。时候到了，你就知道你瘸了，你永远不会和以前一样了。也许你还有软弱，但你不会和以前一样了。如果你还能一样，就指明你从未经历主的摸。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 75,
    "chapterS": "七十五",
    "chapterT": "被破碎",
    "type": "c",
    "content": "在雅各身上，主的摸是一次永远的。但在我们身上，我们也许被摸过好几次。然而，原则是一样的。我们很多人能见证，从我们爱主的第一天，特别是进入召会生活，开始在祂的恢复里跟从主，我们就发现自己在受对付的环境中。我们一直在摔跤。很长的一段时间，我们不领悟主在对付我们。有一天，主突然摸了我们一把，我们瘸了。此后，我们就不一样了。也许我们仍是天然或软弱的，但我们不一样了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 75,
    "chapterS": "七十五",
    "chapterT": "被破碎",
    "type": "c",
    "content": "不要期望藉着一摸，你的整个生活就会改变，你就会完全被变化。不，在雅各身上，那一摸发生在创世记三十二章，但成熟乃是四十七章才完全显明。从二十六章至三十二章，有许多的失败、错误和过犯。被神摸过以后，在三十三章，表面上雅各还没有多少改变，但实际上，在生命里他有了很大的改变。在三十二章以前，雅各是天然的，从未被主摸过。但在三十二章以后，无论他作甚么，都是瘸着腿作的。从那时起，他给人的印象大不相同。当他向以扫俯伏的时候，他还是天然的，但他的瘸腿见证主摸过他了。你有没有看到雅各走向以扫，向他俯伏时，是瘸着腿的？以扫没有看见一个完整的雅各，只看见一个瘸腿的雅各。这里我们看见，虽然他在生活上没有改变，但在生命里发生了改变。被主摸过的，不是外面的生活；被主摸过的，乃是里面天然的力量。雅各的大腿筋已经被摸过了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 75,
    "chapterS": "七十五",
    "chapterT": "被破碎",
    "type": "c",
    "content": "很少基督徒领悟，在这段话里雅各经历的重要意义。很多人专注意对付外面的罪、过犯和世俗，从未想到他们天然的生命、天然的力量必须被摸过。但主不仅关心我们外面生活的改变，祂更要摸着我们天然的生命。无论你有没有和妻子争吵，你天然的生命若没有被摸过，你还是天然的。在神眼中，你对妻子发脾气或控制脾气，并没有多少区别。你若发脾气，你是你；你若控制脾气，你还是你。但雅各一旦被摸过，虽然外面和从前一样，但里面天然的生命已经受了对付。当然，就着人来说，我喜欢看见弟兄姊妹改变他们对配偶的态度；但在里面深处，他们里面的人若依旧一样，我就不欣赏这种外面的改变。你行为不好，主很难将祂自己作到你里面；但你很好，情形也是一样。事实上，因为你这么好，主可能更难将祂自己作到你里面。这不是外面的改变或改良，这是里面的一摸。你里面的筋，你里面天然的力量，必须被主摸着。我们都需要这一摸。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 75,
    "chapterS": "七十五",
    "chapterT": "被破碎",
    "type": "c",
    "content": "我们跟从雅各，可能会一再被摸，因为在我们身上这摸不是一次永远的。我们摔了一会儿跤，就会深信自己被摸了。主总是在某个关键点上摸我们。甚么时候祂摸了某一特别的部分，我们就瘸了，里面的人再也不能和以前一样了。从此以后，我们就瘸了，不再完整了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 75,
    "chapterS": "七十五",
    "chapterT": "被破碎",
    "type": "c",
    "content": "在召会生活成千的人中间，有许多不同的类型：聪明的、智慧的、诡诈的，骄傲的、自大的。按宗教说，正确的方法是改变我们外面的行为，但神的方法，生命的方法，却不一样。神没有对雅各说，『雅各，我已经和你摔过跤，摸过你，改了你的名，也将我的祝福给了你。从现在起，你不可运用你的诡诈或用你天然的力量去面对与你哥哥以扫之间的局面。不要再诡诈了。信靠我，让我处理这件事。』圣经没有这样的记载。只有雅各被摸的简单记载。主摸了他的大腿，改了他的名，并将祂的祝福给了他－如此而已。没有对他讲道，给他教导。此后，无论雅各作甚么，就如将家人分为三组，都由着他。常常主摸了我们以后，并没有告诉我们要作甚么。祂听凭我们，让我们作自己喜欢的事。我们若察验我们的经历，就会看见正是这样。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 75,
    "chapterS": "七十五",
    "chapterT": "被破碎",
    "type": "c",
    "content": "那些照顾别人的人，特别是长老，喜欢教导别人。他们经常说，『弟兄，你错了。主既祝福了你，你就不该像以前一样对待你的妻子。当然，为着主荣耀的缘故，你必须改变。』从事牧养的姊妹可能嘱咐别人说，『姊妹，你不该再和你丈夫争吵了。你不该作这，你不该作那。』这是我们的方法，但不是主的方法。主摸了雅各的大腿并给他祝福以后，没有给他教导。祂甚至一句话也没有说。反之，在那一摸之后，雅各仍然自己努力。他似乎对属他的人说，『你们都到后面去，让我前去见我的哥哥以扫。』但是当他走向以扫时，他是一拐一拐的走。我们天然的观念和神的方法是何等不同！宗教的实行和主的一摸是何等不同！"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 75,
    "chapterS": "七十五",
    "chapterT": "被破碎",
    "type": "c",
    "content": "我不愿意听见你们所得的教导；反之，我喜欢看见你们许多人，一位一位被主摸着。常常有姊妹来见我，抱怨她们的丈夫；但是当她们在我面前控诉她们的丈夫时，我很喜乐，因为在她们的控诉中，我看到她们是瘸着腿的。可能就在几天前，她们来见我时还没有被摸过的记号。但现在，虽然她们还是抱怨并控诉她们的丈夫，我却察知她们确实是瘸了。我并不责备这些亲爱的姊妹，因为我很高兴看见她们被摸过了。一摸胜于各种教导。主摸我们天然的生命，胜过一百篇信息。这是我们今天的需要。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 75,
    "chapterS": "七十五",
    "chapterT": "被破碎",
    "type": "c",
    "content": "创世记三十二章三十一节说，『雅各经过毘努伊勒的时候，日头在他上面升起，他的大腿就瘸了。』（另译。）在那一摸之后，日头在雅各上面升起。他虽然瘸了，却在光中。在主的恢复里，任何有光的人必定是个瘸子。没有一个在光下的人仍旧是完整的，每一个在属天光照下的人都是瘸腿的。在黑夜里，雅各很强壮，他的每一部分都是完整的。但在他被摸之后，日头在他上面升起，他就满了光。他是在属天的光照之下，但他是个瘸子。我们很多人都有这种经历，因为我们真是在主手中，并且跟从祂的道路。"
  }
]