[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 76,
    "chapterS": "七十六",
    "chapterT": "破碎之后",
    "type": "0",
    "content": "第七十六篇　破碎之后"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 76,
    "chapterS": "七十六",
    "chapterT": "破碎之后",
    "type": "c",
    "content": "提后三章十六节说，圣经都是神的呼出。你信我们在本篇信息中所要看的创世记三十四章是神的呼出么？我们需要仰望主给我们看见，这段话如何是神的呼出。像创世记三十四章这样的经文，我年轻的时候读过一、两遍，把故事记住以后，就略过不读了。我读旧约圣经，每次到了本章，只记得雅各的女儿受了玷污，他的儿子们无情的杀人，并且掳掠那城，然后就越过这章。然而主已经给我们看见，甚至本章也是生命的呼出。在这段话中有生命，不过需要有经历才会赏识。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 76,
    "chapterS": "七十六",
    "chapterT": "破碎之后",
    "type": "6",
    "content": "破碎之后"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 76,
    "chapterS": "七十六",
    "chapterT": "破碎之后",
    "type": "c",
    "content": "要领略三十四章里的生命，我们必须回顾，也必须前瞻。在这一章之前，雅各已经从一切难处中被拯救出来。二十年之久，雅各留在拉班压搾的手下，极其苦恼。最终他不可能再与拉班同处了，就离开舅家。神告诉他，要他回到他祖他父之地。但雅各无法忘记从前在那里所发生的事；因他在那里欺骗了父亲以撒，抓夺了哥哥以扫。他虽然愿意回到他祖他父之地，但必须面临一个大难题，就是面对哥哥以扫。虽然如此，他接受主的话，并利用他的技巧和聪明，从拉班那里偷偷逃跑，不告而别。因着从拉班那里偷偷逃跑，他克服了第一个困难，就是拉班压搾的手。但接着有第二个难处：拉班追赶雅各，至终追上了他。但神进来，告诉拉班不可与雅各说好说歹。这样，雅各就从拉班的手中完全被拯救出来。不过最大的难处，就是面对以扫，仍然摆在雅各跟前。因着这事，他和一个身份不明的对手整夜摔跤，这对手实际上就是主自己。但雅各度过了这难关，并且主也拯救他脱离与以扫之间的难题。这事以后，雅各暂时不再有难处。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 76,
    "chapterS": "七十六",
    "chapterT": "破碎之后",
    "type": "7",
    "content": "（ａ）　仅仅回到示剑"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 76,
    "chapterS": "七十六",
    "chapterT": "破碎之后",
    "type": "c",
    "content": "雅各从这一切难处中被拯救出来以后，『就往疏割去，在那里为自己盖造房屋，又为牲畜搭棚。』（创三三17。）疏割在约但河东岸。这指明当雅各在疏割时，还未过约但河，进入迦南地的中心。创世记三十三章十七节没有说雅各来到迦南。到下一节才题到迦南地，那里告诉我们，雅各平平安安的到了『迦南地的示剑城。』（创三三18。）在神眼中，当雅各来到疏割，在那里为自己盖造房屋时，他还未回到美地的中心。雅各为自己盖造房屋，又为牲畜搭棚，由此可见他还是多么天然，多么为着自己。他必定忽略了在伯特利所作的梦。雅各逃离以扫之后，作了一个梦，梦中看见一个从地通到天的梯子。他从梦中醒来时，就称那地方为伯特利，并且把油浇在他用来作枕头的石头上，说，『我所立为柱子的石头，也必作神的家（殿）。』（创二八22。）在伯特利雅各向神许了愿，应许那石头必作神的家。换句话说，他应许神，要为神建造一个家。雅各必定忘了这事。我若在那里，我会问他：『雅各，你为甚么回来？神要你为自己盖造房屋，又为牲畜搭棚么？神的家如何呢？』当雅各在异地作客时，我们能同情他，因为任何人寄居异乡都很为难。但他现在已经回到神所应许之地的范围内了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 76,
    "chapterS": "七十六",
    "chapterT": "破碎之后",
    "type": "c",
    "content": "你如果仔细读旧约，你会看见约但河东之地从未被视为美地的上好部分。但以色列的两个半支派来到这地时，却被吸引住了，这使摩西对他们很不喜悦。这两个半支派的确得着了这地，但他们失去了神的一些福分。当亚述人来攻打以色列人时，他们先来到约但河东之地，这两个半支派就首先被掳了。（代上五26。）那些战略城市，像耶路撤冷和伯利恆，都在约但河西的中心地带。所以疏割所在的约但河东之地，不在神所应许之地的中心。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 76,
    "chapterS": "七十六",
    "chapterT": "破碎之后",
    "type": "c",
    "content": "雅各住在疏割的事，圣经的记载非常简短。最终，雅各看见疏割不是他与神同住的正确地方，就过了约但河，往示剑去。他在回美地的路上，过了三道河：幼发拉底河、雅博河与约但河。雅各来到示剑，乃是跟随他先祖亚伯拉罕的脚踪。（参创十二5～6。）这指明雅各已经被带到正确的路上。在示剑，雅各支搭帐棚，并且筑了一座坛。（创三三18～20。）这启示他已经开始过帐棚的生活，有祭坛的见证。这比为自己盖造房屋并为牲畜搭棚好多了。在疏割他没有为神建造甚么。但在示剑刚好相反，他没有为自己或为自己的牲畜建造甚么，却为神筑了一座坛，自己支搭帐棚过生活。他不但跟随先祖的脚踪，并且过帐棚的生活，有祭坛的见证。这是何等的好！"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 76,
    "chapterS": "七十六",
    "chapterT": "破碎之后",
    "type": "c",
    "content": "这很好，但这不是伯特利。你若读创世记十二章就会看见，亚伯拉罕到达示剑以后，又继续前往伯特利。（创十二6～8。）雅各在伯特利作过梦。（创二八10～22。）当主告诉他要回到他祖他父之地，那是指明他该回到伯特利还愿，为神建造一个家。我真不懂得雅各究竟是忘了他的梦，还是不愿意付代价。但他首先来到疏割，然后继续前往示剑。在示剑他开始过蒙召者的生活。在那时之前，他从未过蒙召者的生活。用今日基督徒的说法，雅各从未过基督徒的生活。从前他一直抓夺。那是他出生以后所一直过的生活。他抓夺别人，抓住别人的脚跟。但在以扫来迎接他时，雅各已经被破碎了。虽然以扫以诚实善良的心来见他，但雅各甚至在被破碎之后还在抓夺。雅各抓夺到最后一分钟，平安到达了示剑，在那里他开始过帐棚的生活，有祭坛的见证。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 76,
    "chapterS": "七十六",
    "chapterT": "破碎之后",
    "type": "c",
    "content": "雅各在示剑虽然有帐棚同祭坛，但还未达到神的标准。雅各有帐棚，但神没有家。他为神筑了一座坛，但神还没有家。按照旧约，筑坛必定引到建殿。在重建圣殿的时候，首先要恢复的是祭坛。（拉三1～3。）在帐幕和圣殿的前面都有祭坛。在我们的经历中也是这样。首先，我们有绝对的奉献，筑了一座坛；然后我们继续往前达到召会－神的家－的建造。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 76,
    "chapterS": "七十六",
    "chapterT": "破碎之后",
    "type": "7",
    "content": "（ｂ）　仍需环境中的对付"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 76,
    "chapterS": "七十六",
    "chapterT": "破碎之后",
    "type": "c",
    "content": "雅各在示剑所有的虽然很好，但他还需要环境中的对付，（创三四1～31，）因为他还未回到伯特利。雅各在示剑必定十分快乐满足。示剑的意思是『肩膀，』表徵力量。亚伯拉罕到示剑后，就得着加强。雅各的经历必定也是一样。雅各甚至在那里买了一块地，在其上支搭帐棚。（创三三19。）他的确得了加强，在那里过着蒙神呼召者的生活。但他还未达到神的目标。有一天，有件事突然发生：他的独生女底拿受了玷污。（创三四1～2。）那时，雅各有十一个儿子和一个女儿。如果他有十一个女儿、一个儿子，情形必大不相同。十一个女儿中有一个受玷污，比独生女受玷污，份量要轻得多。雅各的独生女受玷污，是一件极其严重的事。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 76,
    "chapterS": "七十六",
    "chapterT": "破碎之后",
    "type": "c",
    "content": "这件不尋常且特殊的事件，必定是出于神。底拿出去，要见那地的女子们。（创三四1。）她若不出去，绝不会受玷污。因着出去见那地的女子们，她遇到难处，发生了这不幸的事件。你以为这是意外事件么？雅各和他的家人也许这样想，但在神眼中却不然；这事是在祂主宰的手下发生的。这不是说神要雅各的女儿受玷污，乃是说这不幸的事件在神主宰的手下发生，以成全神所拣选的雅各。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 76,
    "chapterS": "七十六",
    "chapterT": "破碎之后",
    "type": "c",
    "content": "今天的原则也是一样。神对雅各有一个目的，而祂对我们每一个蒙召的人必然也有一个目的。神对雅各的目的，不是要雅各跟随他先祖的脚踪，搭棚、筑坛、得着加强、并且定居。这些没有一样是神目的的达成。简单的说，神的目的是要在地上得着一个家，在这地上建造伯特利。示剑对于雅各很好，但绝不能满足神的愿望。所以当雅各定居、满足并快乐的时候，这不幸的事件临到了他。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 76,
    "chapterS": "七十六",
    "chapterT": "破碎之后",
    "type": "c",
    "content": "雅各如果有十一个女儿，只有一个儿子，这一个儿子对这事就不能作甚么，不会引起难处。但是当雅各惟一的女儿受了玷污，他所有的儿子们都起来了。（创三四7～31。）他们不能容忍这事。最终，雅各的两个儿子，西缅和利未，杀了示剑城所有的男丁，并且掳掠了那城。请想一想雅各的处境。他是蒙神拣选并呼召的人，他是神在地上的见证。他在跟随蒙神呼召者之先锋的脚踪，住在帐棚里，且凭祭坛敬拜神。他是当时神在地上惟一的见证。但请看发生了甚么事！他的独生女受了玷污。这事怎能发生在一个刚开始过蒙神呼召者的生活，就是帐棚同祭坛的生活的人身上？如果我是雅各，我可能会疑惑，问说，『这是怎么回事？我比以前更爱主。我一开始过正确的生活，跟随亚伯拉罕的脚踪，这事就临到我。为甚么？』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 76,
    "chapterS": "七十六",
    "chapterT": "破碎之后",
    "type": "c",
    "content": "雅各的儿子们倣照他们父亲诡诈的办法，设计报复。他们假意接受了哈抹和示剑的要求，说他们可以娶底拿，只要他们中间所有的男丁都受割礼。（创三四13～17。）这个题议哈抹和示剑都很喜欢，立刻就接受了。（创三四18～19。）于是在第三天，当所有的男丁因受割礼正在疼痛的时候，底拿的两个哥哥，西缅和利未，『各拿刀剑，趁着众人想不到的时候，来到城中，把一切男丁都杀了。又用刀杀了哈抹和他儿子示剑，把底拿从示剑家里带出来，就走了。』（创三四25～26。）这事以后，他们继续掳掠那城，夺了所有的羊群、牛群、驴、货财、妇女和孩子。他们甚至把各房中所有的，都掳掠去了。（创三四27～29。）雅各在创世记四十九章五至七节就是题到这场屠杀。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 76,
    "chapterS": "七十六",
    "chapterT": "破碎之后",
    "type": "c",
    "content": "在出埃及三十二章，利未那屠杀的手成了祝福。以色列人拜了金牛犊，摩西说，『凡属耶和华的，都要到我这里来；于是利未的子孙，都到他那里聚集。』（出三二26。）然后摩西说，『你们各人把刀跨在腰间，在营中往来，从这门到那门，各人杀他的弟兄，与同伴，并邻舍。利未的子孙照摩西的话行了。』（出三二27～28。）在创世记三十四章这里，利未同西缅杀了哈抹城中所有的男丁。以后在西乃山附近，利未的子孙杀了拜金牛犊的人。不仅如此，在民数记二十五章七至八节，利未的一个子孙，又杀了淫乱的人。因着在出埃及三十二章的行动，利未人成了神的祭司。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 76,
    "chapterS": "七十六",
    "chapterT": "破碎之后",
    "type": "c",
    "content": "请看雅各在本章所面临的处境：他的女儿受了玷污，他的儿子们欺骗了人，杀了他们，掳掠了他们的城。这是蒙神呼召之人的家么？是作神在地上惟一见证之人的家么？这一切为甚么临到雅各？底拿、十一个儿子、并所有被杀的人都是牺牲品，为着成全一个人－雅各。也许你信不来，主会为着你的缘故牺牲很多人。但牺牲很多人来成全一个人，乃是一件大事。在创世记三十四章，这一位乃是惟一的人，使神永远的目的在他身上，凭着他，并藉着他得以达成。底拿、十一个儿子、和示剑城所有的人也许可以免受灾祸，但如果雅各这惟一的人受了破坏，神永远的目的将如何呢？主常常会为着成全你而牺牲别人。我自己曾看见并经历这事。你如果有眼光，就会看见甚至今天主还在牺牲很多人，为着使你得成全。示剑、哈抹、他们同族的人，甚至底拿和雅各的十一个儿子，都为雅各的缘故牺牲了。本章所记的每件事都是为了成全雅各。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 76,
    "chapterS": "七十六",
    "chapterT": "破碎之后",
    "type": "c",
    "content": "在创世记三十四章三十节，雅各对西缅和利未说，『你们连累我，使我在这地的居民中，就是在迦南人，和比利洗人中，有了臭名，我的人丁既然稀少，他们必聚集来击杀我，我和全家的人，都必灭绝。』雅各似乎说，『你们把一切事都给我弄糟了，叫我在这地的众民中有了臭名。现在我没有平安，没有安全。如果那些人攻击我们，我们会全部被杀。』雅各是在平安并安全中来到示剑，但现在他处于一种景况－一切的安全都消失了。他也许不能再安睡了。他的女儿受了玷污，现在，由于他儿子们所惹的麻烦，他无法留在示剑了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 76,
    "chapterS": "七十六",
    "chapterT": "破碎之后",
    "type": "c",
    "content": "在创世记三十五章一节，神对雅各说，『起来，上伯特利去住在那里，要在那里筑一座坛给神，就是你逃避你哥哥以扫的时候向你显现的那位。』在本节的开头，原文有一连接词『并且，』指明主对雅各说的这句话，是紧接着前一章的事件。雅各在遭遇过前一章所发生的事以后，无论神要说甚么，他都能接受了。神若早几天对他说同样的话，雅各也许会说，『神会说这话么？这必定是我的想像。我一直跟随先祖的脚踪，过帐棚的生活，并且正确的凭着坛敬拜神。为甚么我必须离开这地？』无疑的，神早就想对雅各说这话。在示剑，一切对于雅各都很好，但这些不能满足神的愿望。在三十四章的难处未发生前，神无法对雅各说话；神若对他说话，雅各不会听。但现在，女儿受了玷污，儿子们惹了麻烦，雅各失去了平安和安全，当他正在考虑如何是好的时候，神进来对他说话，叫他上伯特利去。这一切都发生以后，雅各才能留心神叫他上伯特利的话。不在困难的环境里，我们常常不能听神的话。神没有这么愚昧，对我们徒然说话。反之，祂等候，直到我们遭遇了一些事，才向我们说话。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 76,
    "chapterS": "七十六",
    "chapterT": "破碎之后",
    "type": "c",
    "content": "神叫雅各上伯特利去。按照地理，伯特利是在示剑以南。伯特利既然在南方，神为甚么不说『下伯特利去』？照着我们天然的观念，我们无法明白这点。神似乎对雅各说，『雅各，你仍然在低处，因为你没有达到我心愿的水平。你必须起来，上伯特利去。』神对雅各说的话很有含意，也很谨慎。祂叫雅各上伯特利去，住在那里，筑一座坛给神，就是当他逃避他哥哥以扫的时候向他显现的那位。这段话很短，但意义深奥。换句话说，神似乎说，『雅各，你忘了你所许的愿。至少你忽略了还愿。你在伯特利作梦以后，会许愿为我建造一个家。现在如何？我叫你回来，把你从拉班手中搭救出来，把你从你与以扫之间的难处中拯救出来，并且把你平平安安的带回你祖你父之地。但我这样作并不是要你定居下来。这不是我的目的。我的目的是要你往从前作梦的地方，就是你许愿为我建造家的地方。不要留在示剑，因为这不该是你居住之地。这不过是往伯特利途中的地方。现在上伯特利去，住在那里，并且给那曾向你显现的神筑一座坛。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 76,
    "chapterS": "七十六",
    "chapterT": "破碎之后",
    "type": "c",
    "content": "不要把这些仅仅看作雅各的故事。你必须把这些当作你的传记。我能见证，我作过与雅各所作同样的事，就是忘了我所许的愿，忘了我的奉献。我信我们都向主奉献过，尤其是在试炼或艰难的时候。我们许愿说，『主阿，你如果把我从这些难处中平安的带过来，我就把自己奉献给你，以你为我的神，并且在这里为你建造家。』原则上，我们都许过类似这样的愿。但你有没有还愿？我们可能没有一个人还过愿。由此可见，我们都是雅各，他的历史实际上就是我们的自传。向主许愿，把自己奉献给主是一回事；但要还愿并完成我们的奉献，也许需要牺牲一个女儿、十一个儿子、一个示剑、一个哈抹、以及许多别的人事物。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 76,
    "chapterS": "七十六",
    "chapterT": "破碎之后",
    "type": "c",
    "content": "基督徒的生活常是风暴的生活。当我们刚听福音的时候，会以为作了基督徒以后，我们的生活会平安没有风暴。也许我们以为，我们的船会在基督里平安航行，没有风暴。但在我作基督徒的五十多年中，风暴却一再来袭。至终我领会基督徒的生活是满了风暴。这些风暴有甚么目的？五十年前我不清楚，但今天我非常清楚。实际上，问题不在于平安或风暴，问题完全在于我们是否被变化为着神的建造，以达成神的目的。你的生活所以有风暴，是因为你顽梗，因为你酞像雅各。你需要许多风暴，因为你还未变化成为以色列。你也许对自己说，『我在示剑，一切都很安全。让我们平平安安的往前罢。』这平安也许会持续一小段时间，但突然间风暴来了，你的底拿受了玷污，一切都天翻地覆。这是我们的生活。不要怪主，是我们叫祂这样难以作工在我们身上。虽然我们从未祷告过：『主阿，给我们一场风暴，』各样的风暴却来了。但没有一场风暴把我们杀死。经过这么多的风暴以后，我们仍然活着。主的确为着我们的缘故牺牲了许多。亲爱的弟兄姊妹，你们很多人还年轻，你们现在在这条船上，要懊悔并跳出船去已经酞迟了。你们需要风暴。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 76,
    "chapterS": "七十六",
    "chapterT": "破碎之后",
    "type": "c",
    "content": "在创世记三十四章的遭遇给雅各很深的印象。当他年老给十二个儿子祝福时，他无法忘记西缅和利未所作的。在四十九章五、六节雅各说，『西缅和利未是弟兄，他们的刀剑是残忍的武器。我的魂哪，不要与他们同谋，我的荣耀阿，不要与他们同夥联络，因为他们趁怒杀害人命，任意砍断牛腿大筋。』（另译。）按照雅各的话，西缅和利未不仅杀人，还砍断牛腿大筋，就是切断牛腿的神经使牛成为残废。雅各从来没有忘记这事，这是他所经历的最大难处，比他与以扫间的难处还重。这事使他大为惊恐，害怕当地的人会来攻击他，杀害他。甚至在雅各给他儿子们祝福的时候，雅各还是无法信任他们。他说，『我的魂哪，不要与他们同谋，』就是要远离他们。西缅和利未给雅各带来的难处，摸着他的深处。那事发生以后，雅各立刻接受主的话，上伯特利去。从那时起，雅各开始被变化。在那时以前，他没有改变。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 76,
    "chapterS": "七十六",
    "chapterT": "破碎之后",
    "type": "c",
    "content": "雅各离开巴旦亚兰，被拉班追赶，神把他从拉班手中搭救出来。他与以扫之间的难处，也蒙了神的拯救；以后他来到疏割，在那里为自己盖造房屋，为牲畜搭棚。我信雅各留在那里没有平安。因此他继续前往示剑，跟随他先祖的脚踪，开始有正确的帐棚生活，同祭坛的见证，过蒙神呼召者的生活。但他在示剑的生活没有达到神的标准。神的目标是要得着伯特利，就是祂在地上的家。今天许多弟兄姊妹和雅各一样，仍然住在示剑。他们跟随了前面圣徒的脚踪，并且得着加强。他们有帐棚的生活，同祭坛的见证，并过神所呼召者的生活。但因为他们还未达到神的水平，神的心愿就不得满足。因此，不如意的事一再临到他们，为要豫备他们的心来听神的话，叫他们起来，上伯特利去住在那里，并筑一座坛。我们需要看见这一切步骤。在下篇信息中我们要看见，在创世记三十五章，雅各开始被变化。他的变化开始于主向他说话，叫他上伯特利去之后。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 76,
    "chapterS": "七十六",
    "chapterT": "破碎之后",
    "type": "c",
    "content": "今天，几乎所有尋求的基督徒都像雅各，在示剑过着美好的生活，而忽略了神在伯特利的目标。但在主的恢复里，祂要我们经过示剑，上伯特利去，经过我们个人的生活，上到团体的召会生活。如果我们还末达到团体的召会生活，我们就还未达到神的目标。这就是为甚么我们在示剑无论多好，仍然没有满足的平安和安全。这迫使我们接受主的话，离开示剑，上伯特利去，在祂地上的家中过正当的召会生活。"
  }
]