[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "圣经中神建造的鸟瞰（插进的话）",
    "type": "0",
    "content": "第七十七篇　圣经中神建造的鸟瞰（插进的话）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "圣经中神建造的鸟瞰（插进的话）",
    "type": "1",
    "content": "七眼"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "圣经中神建造的鸟瞰（插进的话）",
    "type": "c",
    "content": "启示录是圣经的总结。如果没有这卷书，圣经就没有适当的结语。作为总结的书，启示录中几乎每件事先前都在旧约里题过。按照字面，在启示录四、五章我们看不到与神建造有关的事。但那里有七眼，就是神的七灵。要明白启示录中的表号和象徵，有一个祕诀：每当这卷书中出现一个象徵，就要找出旧约题过这象徵的地方。例如在启示录一章，有灯台作召会的象徵。要懂得灯台的意义，我们必须读第一次题到灯台的出埃及二十五章，以及第二次题到灯台的撒迦利亚四章。同样的原则，我们若要知道神的七眼是甚么，也必须回到旧约。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "圣经中神建造的鸟瞰（插进的话）",
    "type": "c",
    "content": "撒迦利亚三章九节和四章十节题到七眼。撒迦利亚书含示，这七眼，就是七灯，与那灵有关。撒迦利亚问天使说，『这是甚么意思？』天使回答说，『这是耶和华指示所罗巴伯的；万军之耶和华说，不是倚靠势力，不是倚靠才能，乃是倚靠我的灵。』（亚四4，6。）这话含示七灯与神的灵有关。启示录清楚告诉我们，神这七眼，就是七灯，乃是神的七灵。撒迦利亚书启示说神的七眼，就是灯台上的七灯，也是石头的七眼。藉着这七眼，启示录五章所揭示基督是狮子和羔羊，就与撒迦利亚三章所说的石头连起来了。所以那位有七眼的，不仅是『狮子－羔羊，』也是石头。祂是『狮子－羔羊－石头。』狮子毁灭仇敌，羔羊救赎我们，石头建造神的家。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "圣经中神建造的鸟瞰（插进的话）",
    "type": "1",
    "content": "神经纶的目标"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "圣经中神建造的鸟瞰（插进的话）",
    "type": "c",
    "content": "神的经纶不是为着救恩。救恩既不是神经纶的目标，也不是神经纶的完成。这不过是手续，过程，以达到神的目标。神的目标乃是建造祂永远的居所。这建造就是今天的召会，永世里的新耶路撒冷。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "圣经中神建造的鸟瞰（插进的话）",
    "type": "1",
    "content": "基督是石头为着神的建造"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "圣经中神建造的鸟瞰（插进的话）",
    "type": "c",
    "content": "许多基督徒熟悉行传四章十二节，那里说，『除祂以外，别无拯救，因为在天下人间，没有赐下别的名，我们可以靠着得救。』我曾多次使用这一节来传福音。我放胆告诉人说，在全宇宙中只有一个名能拯救他们。这名不是孔子或柏拉图的名，乃是耶穌的名。近年来我知道了，在行传四章十二节的耶穌乃是石头。前一节说，『祂是你们匠人所轻弃的石头，已成了房角的头块石头。』我们如果读行传四章十节，会看见这石头显然就是拿撒勒人耶穌基督。耶穌基督，那被钉十字架又从死人中复活者，就是犹酞匠人所藐视的石头。祂已经成了房角的头块石头，除祂以外，别无拯救。那些弃绝祂的，不但弃绝了救主，也弃绝了建造的石头，就是房角的头块石头。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "圣经中神建造的鸟瞰（插进的话）",
    "type": "c",
    "content": "房角石是把一所建筑物的墙连起来。在建筑物的角上有很多石头，其中有一块称为房角首石。古时巴勒斯坦的犹酞人建造房屋，注意三种石头：基石、房角首石和顶石。建筑物是立在基石上，建筑物的四面是由房角首石来联结，而在房顶上有顶石。这三块石头托住并保护整个建筑物。在以赛亚二十八章十六节，基督是基石；在撒迦利亚四章七节，祂是顶石；在行传四章十至十二节，祂是房角石。彼得在行传四章不但传基督是救主，也传基督是建造的石头，是将各墙联结一起的房角首石。彼得有这种观念，因为他领会神在基督里的救赎，乃是为着祂的建造。因此，他能在彼得前书说，『你们来到祂这为人所弃绝，却为神所拣选所宝贵的活石跟前，也就像活石，被建造成属灵的殿。』（彼前二4～5。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "圣经中神建造的鸟瞰（插进的话）",
    "type": "1",
    "content": "神的救赎是为着祂的建造"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "圣经中神建造的鸟瞰（插进的话）",
    "type": "c",
    "content": "今天所释放一切的福音信息，几乎没有一篇说到神的建造。在基督教中所传的福音，无疑偏离了目标。因着我们仍然在基督教的影响之下，我们对于神在基督里的救赎乃是为着建造，也毫无印象。在很多基督徒的观念中，救恩就是一切。有许多诗歌赞美主是羔羊，说，『羔羊是配。』但几乎没有一首诗歌说，『石头是配。』你若在基督徒的聚会中站起来赞美基督，说，『石头是配，』他们会以为你疯了，或者你接受了甚么特别的观念。这是今天的光景。但在主的恢复里，主已经带我们往前了。我们不但像路德马丁一样，看见基督是羔羊为着我们的救赎，叫我们因信祂得称义；我们也看见这羔羊有七眼，这七眼也是建造石头的七眼。神的经纶不是为着救赎，乃是藉着救赎使祂与人同住。因着人堕落了，所以需要救赎。救赎是过程，为着把堕落的人带回到神面前，以完成神建造祂居所的经纶。但可怜的基督教仍留恋在过程里，忘记并忽略神的目标。因此我们必须大声宣佈说，『石头是配！』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "圣经中神建造的鸟瞰（插进的话）",
    "type": "c",
    "content": "现在我们来看看马酞二十一章的一些经文。马酞二十一章九节说，『前行后随的群众喊着说，和散那归与大卫的子孙！在主名里来的，是当受颂赞的！至高之处的和散那！』本节是众人热烈欢迎主耶穌时所发的，引自诗篇一百一十八篇二十六节，那里说，『在耶和华名里来的，是当受颂赞的。』（另译。）本节所题在耶和华名里来的是谁？答案是在同篇二十二节：『匠人所弃的石头，已成了房角的头块石头。』主耶穌在马酞二十一章四十二节引用了诗篇一百一十八篇二十二、二十三节。诗篇一百一十八篇二十三、二十四节说，『这是耶和华所作的，在我们眼中看为希奇。这是耶和华所定的日子；我们在其中要高兴欢喜。』耶和华所定的日子，就是复活的日子。在复活的日子，耶和华神将拿撒勒人耶穌作成了房角石。这是耶和华所定的日子，我们在其中该高兴欢喜。每个主日我们都该高兴欢喜。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "圣经中神建造的鸟瞰（插进的话）",
    "type": "c",
    "content": "犹酞匠人因着主耶穌所受的欢迎感到搅扰，并且妒忌祂，主就在马酞二十一章四十二节对他们说，『「匠人所弃的石头，已成了房角的头块石头；这是主所作的，在我们眼中看为希奇。」你们在经上从来没有念过么？』主耶穌似乎说，『你们听见百姓在赞美我么？他们说，「在主名里来的，是当受颂赞的。」他们的赞美引自诗篇一百一十八篇，在这篇诗里有另一节说，匠人所弃的石头，已成了房角的头块石头；这是主所作的，在我们眼中看为希奇。这一节你们从来没有念过么？』主从诗篇一百一十八篇引用这一节，指明犹酞人是神建造的匠人，他们不仅弃绝了救主，也弃绝了建造的石头。结果，他们就在神的建造里无分。我们必须有深刻的印象，我们得救不是仅仅为着得救。我们得救是要成为神建造的一部分。我们传福音的时候，不该只传救恩与救赎，也该传神的建造，告诉人如果他们不接受主耶穌，他们就没有建造的主要石头，也就在神的建造里无分了。神救恩的目标乃是祂的居所，新耶路撒冷。我们传福音，必须像彼得一样告诉人，神在基督里的救赎是要他们成为神居所的一部分。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "圣经中神建造的鸟瞰（插进的话）",
    "type": "1",
    "content": "神的永远目的"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "圣经中神建造的鸟瞰（插进的话）",
    "type": "c",
    "content": "在前一篇信息里我们看见，神叫雅各上伯特利去。（创三五１。）最终，新耶路撒冷将是永世的伯特利。雅各从未建造过甚么，但他的后裔首先建造了帐幕，然后建造了圣殿。启示录说新耶路撒冷是神的帐幕，神自己和羔羊是殿。（启二一22 。）这是伯特利。神永远的目的是要得着这居所，并且祂今天正在这居所上作工。甚至在雅各的一生中，神在雅各身上作工，也是为着祂的居所，为着伯特利。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "圣经中神建造的鸟瞰（插进的话）",
    "type": "c",
    "content": "我们必须被这思想光照并充分浸透：神在这宇宙中只作一件事，就是建造祂永远的居所。祂对任何别的事都没有兴趣。创造和救恩都是为着这目的。凡祂所赐给我们的福分也都是为着这目的。然而，很多基督徒把别的事物，就如救恩、属灵、圣别和得胜，当作目标。但这些不过是个别、个人的家，并不是神的建造。属灵是一所个别、个人的房屋。你若不关心神的目标，甚至你的得救也会成为个人的家。我们若对神的目标有清楚的看见，对今天的光景就要感到忧伤。几乎每个基督徒都在建造自己小小的家。对有些人，方言是一所小屋；对有些人，圣别是一所房屋；还有些人，属灵对他们乃是小棚。今天，几乎没有基督徒关心神的建造。因此，我们有胆量说，我们在主的恢复里，是惟一关心神建造的基督徒。我们若是都关心神的建造，神就要在我们中间行大事。但我怕有些人读了本篇信息，仍然说，『我对这事没有兴趣，我要有平安和喜乐。我盼望李弟兄多讲有关主的怜悯和恩典的信息，告诉我们主如何要把祂的喜乐和祝福赐给我们。』很可能连喜乐、平安和祝福都会成为麻醉药。在礼拜堂和教堂里面，一周又一周所讲的教訓，多半是麻醉药。你在那里，就被麻醉。你听不到一句清楚的话，叫你的心思清明。我盼望藉着本篇信息，我们的心思都得以清明，并且放胆宣告：『我只关心神的建造，我不关心我的救恩、我的喜乐、我的平安、我的圣别或我的属灵。』只要你关心神的建造，每样事物，包括救恩、圣别、得胜、属灵、平安和喜乐，就都是你的了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "圣经中神建造的鸟瞰（插进的话）",
    "type": "1",
    "content": "旧约的鸟瞰"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "圣经中神建造的鸟瞰（插进的话）",
    "type": "c",
    "content": "我们对于圣经中所揭示神的建造，需要有一个鸟瞰。圣经是一本包含成千项目的大书。我们若没有一个鸟瞰，就很容易迷失。我们需要看见圣经中主要的点。神在亚当族类身上作工之后，藉着呼召亚伯拉罕作另一族类－蒙召族类－的父，而有新的起头。神不再在受造族类身上，只在蒙召族类身上作工。亚伯拉罕之后，接着有以撒和雅各。我们若没有一个鸟瞰，就不会懂得神呼召亚伯拉罕的目的，也不懂得祂在以撒和抓夺者雅各身上的目的。雅各逃离他哥哥以扫的时候，作了一个梦。（创二八10～22。）梦醒以后，他说了几句话，那是奇妙的豫言。雅各称那地方为伯特利，甚至将他所枕的石头立作柱子。因此，伯特利不仅是一个地方，也是一根浇了油的柱子。这是圣经中最大的豫言，因为这管治了整本圣经。雅各说了这豫言之后，就许愿说，『神若与我同在，在我所行的路上保佑我，又给我食物喫，衣服穿，使我平平安安的回到我父亲的家，我就必以耶和华为我的神，我所立为柱子的石头，也必作神的家（殿）。』（创二八20～22。）神是信实的，将他平平安安的带回来。但雅各并没有履行他所许的愿，反而在两个地方定居下来：先在竦割，后在示剑。最终，起了一场风波，雅各失去了安全与平安。就在那个关头，神进来对雅各说，『起来，上伯特利去住在那里。』（创三五1。）雅各在一生中并没有真正的伯特利，他从未见过神的家。直到摩西领以色列人出了埃及，立了帐幕，伯特利才实现在以色列人中间。后来，大卫所豫备，所罗门所建造的圣殿顶替了帐幕，那时伯特利才建立在地上。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "圣经中神建造的鸟瞰（插进的话）",
    "type": "c",
    "content": "但在建造帐幕以前，就有了以色列家，几乎等于神的家，因为在『以色列』这名里，神的名出现了。『以色列』这名的最后两个字母－el－是希伯来文的神字。当以色列繁增为以色列家的时候，含示这家就是神的家。因此，以色列家就是神的家。惟一的不同是以色列家不像帐幕或圣殿那样定形。但只要雅各家成了以色列家，祂在神眼中就等于神的家。最终，在以色列家中有了帐幕，接着有了圣殿，二者都是象徵以色列家是神的居所。这是伯特利的历史。后来圣殿被巴比伦军队毁坏，以色列人被掳七十年；然后一道重建圣殿的命令颁佈下来。（拉一1～3。）因此，旧约从始至终，只有几件主要的事物：雅各、他的家、帐幕、圣殿以及圣殿的重建。这是旧约的鸟瞰。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "圣经中神建造的鸟瞰（插进的话）",
    "type": "1",
    "content": "新约的鸟瞰"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "圣经中神建造的鸟瞰（插进的话）",
    "type": "c",
    "content": "旧约中这些主要的点都不过是豫表，因此需要主耶穌来作实际。当祂成为肉体而来，祂为神支搭了一个帐幕，并且支搭在我们中间。（约一14。）在约翰二章祂向犹酞人启示，祂不仅是帐幕，也是神的殿。（约二18～21。）因此，当祂在地上的时候，祂是帐幕，也是殿。当领头的使徒彼得第一次被带到主面前的时候，主把他的名字从西门改为磯法，磯法的意思就是石头。（约一42。）在约翰一章五十一节，主耶穌对拿但业说，『我实实在在的告诉你们，你们将要看见天开了，神的使者上去下来在人子身上。』这话指明雅各的梦的实现，在于主建造神的家。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "圣经中神建造的鸟瞰（插进的话）",
    "type": "c",
    "content": "主和门徒在一起约三年之后，有一天把他们带出宗教的范围和气氛，到了所谓圣地的边界，在那里问他们一个问题：『你们说我是谁？』（酞十六15。）彼得说，『你是基督，是活神的儿子。』主就说，『我还告诉你，你是石头，我要把我的召会建造在这磐石上，阴间的门不能胜过她。』（酞十六16，18，另译。）主启示祂是磐石，彼得是石头。这话必定给彼得很深的印象，因为过了不久，他责备犹酞匠人，似乎说，『你们犹酞匠人把祂钉在十字架上，完全弃绝了那建造的石头。但神已叫祂复活，使祂成为房角的首石。』在林前三章十一节保罗说，召会是建造在基督这根基上。彼得在他第一封书信中说，所有来到主面前的人就是活石，被建造成属灵的殿。（彼前二4～5。）这就是伯特利，神的家。至终，这伯特利要扩大完成于新耶路撒冷。一面新耶路撒冷是神在人中间的帐幕；另一面神自己和羔羊在那里是殿。这是神建造的鸟瞰。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "圣经中神建造的鸟瞰（插进的话）",
    "type": "1",
    "content": "主要的街道"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "圣经中神建造的鸟瞰（插进的话）",
    "type": "c",
    "content": "我们看任何地图，必须找出主要的街道。这建造的事是圣经中主要的街道。历经许多世纪，成千上万基督教的书籍写了出来，但多半漏掉了主要街道，而去注意小街。圣别、无罪的完全、属灵、方言并神医，都是其中的一些小街。所有注意这些事的人，都要失去目标，就是伯特利，神的家。在申命记十二章五、六节，神似乎说，『你们不可将燔祭和十分取一之物，在你们所选择的地方献上。你们必须到我选择为我名和我居所的地方去。』今天，这地方就是召会，因为在新约里我们看见，召会是神所拣选为主的名和祂居所的地方。很多有名的基督教教师说，只要两三个人在主耶穌的名里聚集，就是召会。他们这样说，因为他们是瞎眼的，没有看见主要街道的异象。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "圣经中神建造的鸟瞰（插进的话）",
    "type": "1",
    "content": "为着神的建造有彻底的清理"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "圣经中神建造的鸟瞰（插进的话）",
    "type": "c",
    "content": "神的建造这件事有重大的意义。我对神家建造的负担，日夜不輟。我相信在要来的几年里，这负担要增强，关于神建造的信息要一篇接着一篇释放出来。今天，圣灵正从神话语的矿藏中，挖掘所有为着建造的金子。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "圣经中神建造的鸟瞰（插进的话）",
    "type": "c",
    "content": "下篇信息我们要看见，神叫雅各起来，上伯特利之后，雅各作了些甚么。他作了一次彻底的清理，不但对他自己，也对他全家。今天很少基督徒有这样的清理。当雅各和他的家人从拉班那里偷偷逃跑的时候，他所爱的妻子拉结，偷了家中的偶像。（创三一34。）创世记三十五章以前，没有告诉我们雅各对这事作了甚么，他容许他的妻子带着这可憎之物。但是当神告诉他上伯特利之后，『雅各就对他家中的人，并一切与他同在的人说，你们要除掉你们中间的外邦神，也要自洁，更换衣裳。』（创三五2。）他们不但除掉外邦神，也更换衣裳，就是脱去旧人，穿上新人。（弗四22～24。）创世记三十五章四节说，『他们就把手中外邦人的神像，和他们耳朵上的环子，交给雅各；雅各都藏在示剑那里的橡树底下。』（另译。）这里我们看见，耳环等于偶像，雅各把二者都埋藏了。雅各作了这彻底的清理，告诉属他的人说，他们要上伯特利去，在那里筑一座坛给神。（创三五3。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "圣经中神建造的鸟瞰（插进的话）",
    "type": "1",
    "content": "召会是帐幕"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "圣经中神建造的鸟瞰（插进的话）",
    "type": "c",
    "content": "很久以后，帐幕建造了起来，有很多项目与帐幕有关。在外院有祭坛和洗濯盆；在圣所有陈设饼桌子、灯台和香坛；在至圣所有见证的柜，包含金罐、发芽的杖和见证的版。这些都是为着伯特利。雅各一生中的每一步都与伯特利有关。这是豫表。今天在召会中我们有伯特利，因为召会乃是满了内容的帐幕。在召会中有祭坛、洗濯盆、陈设饼桌子、灯台、香坛和见证的柜。帐幕里的每件东西都是为着建造召会。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "圣经中神建造的鸟瞰（插进的话）",
    "type": "1",
    "content": "我们需要看见一个管治的异象"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "圣经中神建造的鸟瞰（插进的话）",
    "type": "c",
    "content": "我们都需要祷告说，『主阿，给我看见这管治的异象。哦，我需要这个鸟瞰。』在这异象中我们有一切－圣别、属灵、恩赐、神医。现在我们能看见，为甚么在十九个世纪以后主耶穌还没有回来。祂没有回来，因为伯特利还没有紮实的被建造起来。主已经并仍在等候祂建造的完成。在马酞十六章十八节祂说，『我要建造我的召会，』这话不能落空，必要成就。今天我们的负担就是为此。当我核对我的灵，这负担就日以继夜的来到。这负担不是一个道理，乃是主对召会的建造。我们都必须说，『主阿，帮助我脱开一切别的事物；主阿，我只关心你召会的建造。』这是主今天的恢复。这是伯特利的建造，是雅各的梦的实现。我们的负担就是为此。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "圣经中神建造的鸟瞰（插进的话）",
    "type": "c",
    "content": "我从一九三二年起就参加擘饼聚会，我能见证我从未像今天晚上这样享受擘饼聚会。这也指明主要把我们从一切次要的事转到祂主要的目标－伯特利。在你进入召会生活以前，参加公会中所谓的圣餐，你听过一、基督的身体、伯特利么？但今天晚上在主的桌子前，我们向全宇宙宣告，我们是一，我们是伯特利，是神的家。谁能否认这事？当我们这样宣告的时候，我们有完全的满足，证明主满意伯特利，满意祂家的建造。弟兄姊妹，我们都必须为着这负担豫备自己。从今以后，我们要看见主为着建造祂的召会，驰骋全地。祂要完全应验祂的豫言－『我要建造我的召会。』"
  }
]