[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 79,
    "chapterS": "七十九",
    "chapterT": "被变化（二）",
    "type": "0",
    "content": "第七十九篇　被变化（二）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 79,
    "chapterS": "七十九",
    "chapterT": "被变化（二）",
    "type": "c",
    "content": "创世记几乎包含了圣经一切真理的种子。遵照这原则，每当我们来看创世记中的某些点，就要认清这些点在圣经以后各卷书中的发展。换句话说，要明白创世记中的任何一点，都需要在圣经别处追尋其发展。若没有其他各卷书，我们就无法明白创世记。创世记不仅仅是一卷故事书。我们若要从这卷书的各点得着生命、供应、启示和异象，就必须到圣经以后各卷书中追踪各点的发展。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 79,
    "chapterS": "七十九",
    "chapterT": "被变化（二）",
    "type": "c",
    "content": "关于神的家这个真理，是种在创世记二十八章。你如果仔细读圣经，会看见神的家第一次是在这一章题到的。神的家，伯特利，是在给雅各的异象中，十分特别的题到的。首先，雅各作了一个梦，然后这梦在神的默示下解开。雅各在他的梦里，看见天开了，有一个梯子立在地上，从地上通到天上，有神的使者在梯子上，上去下来。任何一个梦，都是先有梦中的事实，然后有适当的解释。雅各没有但以理来为他解梦，然而，这个抓夺者成了自己的但以理。他的确把梦解释得很好，他说，『这地方何等可畏，这不是别的，乃是神的家，也是天的门。』（创二八17，另译。）雅各说，伯特利这地方是可畏的。你若要到天上去，必须通过这可畏的地方，因为神的家是天的门。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 79,
    "chapterS": "七十九",
    "chapterT": "被变化（二）",
    "type": "c",
    "content": "雅各作梦之后，又许愿说，『神若与我同在，在我所行的路上保佑我，又给我食物喫，衣服穿，使我平平安安的回到我父亲的家，我就必以耶和华为我的神。』（创二八20～21。）他没有在亲密的祷告中对神说话，却许了一个愿；雅各说，他所立为柱子的石头，必作神的家，这是他所许之愿的一部分。（创二八22。）在雅各所许的愿里，我们看见他的梦进一步的解释。他醒来时说，那地方是神的家。然后他应许说，他用来作枕头的石头要建造为神的家。这里我们看见，神的家要用雅各所倚靠的石头来建造。雅各用来作枕头的石头，是基督的影儿、豫像、豫表。只有基督是真磐石，可以作枕头，我们可以将疲乏的头安枕其上。我们所安息其上的这位基督，要成为神的家。这是建造神家的材料。创世记二十八章第一次题到为着神建造的石头。当然，第二章题到红玛瑙，但不是那么清楚。作我们倚靠的石头，要成为神的家；这意思是，我们所经历为安息和倚靠的基督，要成为神家建造的材料。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 79,
    "chapterS": "七十九",
    "chapterT": "被变化（二）",
    "type": "c",
    "content": "在创世记三十五章，伯特利的异象再次出现；不过，这次不是仅仅一个梦，乃是一个实际。不是仅仅一个异象，乃是一个事实，一个经历。创世记二十八章和三十五章有个不同点：前者仅仅是一个梦。伯特利，天的门，梯子，使者－一切都是在梦中看见的。我们最多只能说，这梦是一个异象，那时还没有事实，没有实际。那个梦是在创世记三十五章才得到实现。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 79,
    "chapterS": "七十九",
    "chapterT": "被变化（二）",
    "type": "6",
    "content": "（４）　在伯特利"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 79,
    "chapterS": "七十九",
    "chapterT": "被变化（二）",
    "type": "c",
    "content": "在本篇信息中，我们需要来看雅各在伯特利的经历。（创三五6～7，9～15。）在创世记三十五章，雅各经历了重大的改变。我们在上篇信息看过，雅各回应神叫他起来上伯特利去的嘱咐，有了一次彻底的清理。这次彻底的清理不仅是他作的，也是一切与他同在的人作的。雅各不仅关心他自己，也关心每个与他同在的人。这是有力的证明，他已经有了根本彻底的改变。无疑的，雅各已经被变化了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 79,
    "chapterS": "七十九",
    "chapterT": "被变化（二）",
    "type": "7",
    "content": "（ａ）　雅各筑了一座坛给神"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 79,
    "chapterS": "七十九",
    "chapterT": "被变化（二）",
    "type": "c",
    "content": "雅各来到伯特利，他『和一切与他同在的人…在那里筑了一座坛，就给那地方起名叫伊勒伯特利。』（创三五6～7。）雅各在伯特利所作的第一件事就是筑坛。雅各虽然在示剑筑过坛，但他并没有称那座坛为『伊勒示剑。』他在示剑筑的坛不能使用神的名称。这意思是在示剑的坛没有摸着神的心，那不是神所要的坛。照样，我们可以到处筑坛，却没有筑神所要的坛。你可以在『拉斯维加斯』（译注：美国着名赌城）筑一座坛，但你不能称之为在拉斯维加斯之神的坛。乃是当雅各遵行神的话，起来上伯特利去，住在那里，并且筑了一座坛给神时，他所筑的坛才是照着神的愿望，而不是照着他自己的心意。神并没有要他在示剑筑坛，因为那不是神拣选的地方。神的愿望是要把他带回伯特利。雅各在示剑所筑的坛，既不是照着神的愿望，也不是照着神的话。然而，他在伯特利所筑的坛是照着神的话筑的，所以他有胆量称之为『伊勒伯特利。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 79,
    "chapterS": "七十九",
    "chapterT": "被变化（二）",
    "type": "c",
    "content": "你可以为神作许多事，诸如传福音或别的事奉；你甚至可以建立一个聚会，并且称之为召会。然而你没有信心或胆量说，这是出于神的。就是在小事上也是一样。比方，你可以爱一位弟兄，但你不敢说这爱是神的爱。你虽然爱那位弟兄，但你不是照着神的话爱他。反而，你是照着自己的拣选，照着个人的口味爱他。因为这是你的爱，你就不能说这是『伊勒爱』－神的爱。直到你照神的话，不照自己的口味爱人的时候，你才能称这爱为神的爱。当神叫你爱某位弟兄时，你必须照着神的话爱他。你如果这样爱弟兄，你的爱就是神的爱。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 79,
    "chapterS": "七十九",
    "chapterT": "被变化（二）",
    "type": "c",
    "content": "许多传教士到差传地区去，并没有把握说他们的差会是『伊勒差会。』许多人告诉我，当他们作工时，没有平安。他们没有信心、把握或胆量说；他们的差传工作是神的工作。他们对工作打问号，不能把那工作冠上神的名。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 79,
    "chapterS": "七十九",
    "chapterT": "被变化（二）",
    "type": "c",
    "content": "今天许多基督徒组成团体；较大的团体成为公会，较小的团体就成为自由团体。那些团体的创立者，并没有信心称他们的团体为召会。但当我们在主的恢复里说我们是召会，就得罪了他们。他们在里面深处缺少把握说，他们是召会。男人是男人，女人是女人，你不能称男人为女人。五十年前我开始说，『这是召会，』我越说越有信心，因为这实在是召会。如果这不是召会，那么是甚么？我是一个男人，我越说我是男人，就越有把握我是一个男人。你如果不称我为男人，那你要称我甚么？你可以作许多不同的事─开始一个差传工作，建立一个聚会，组成一个查经班－但这只是在示剑的好工作，并不是在伯特利。因此，你不能称那工作为『伊勒伯特利。』然而，当雅各在伯特利筑坛时，他有胆量称之为『伊勒伯特利。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 79,
    "chapterS": "七十九",
    "chapterT": "被变化（二）",
    "type": "c",
    "content": "祭坛的意义是奉献。筑坛的目的是为着献东西给神。我在进入召会生活以前，就将自己彻底献给主了；然而在进入召会生活以后，我更新我的奉献。这更新的奉献和我进入召会生活以前的奉献完全不同。我们许多人都能作这样的见证。你在进入召会以前，也许已经多次奉献给主，然而一旦进入召会，你却深深确信：你需要重新献上自己，而这个奉献与以前的奉献有很大的不同。从前的奉献最多是在示剑的祭坛，并不是在伯特利的祭坛。进入召会以前的奉献是一回事，在召会中的奉献又是一回事。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 79,
    "chapterS": "七十九",
    "chapterT": "被变化（二）",
    "type": "7",
    "content": "（ｂ）　神向雅各显现"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 79,
    "chapterS": "七十九",
    "chapterT": "被变化（二）",
    "type": "c",
    "content": "祭坛筑成以后，神又向雅各显现。（创三五9。）雅各的经历与亚伯拉罕的经历多少有些不同。当神第一次向亚伯拉罕显现时，那里没有祭坛。然而神向雅各显现，不仅是在伯特利，并且是在祭坛前。我们在进入召会以前，的确有一点神显现的经历，然而，我们不是在伯特利的祭坛前。在伯特利的祭坛前，有很大的不同。现在，进入召会并筑坛以后，神再次显现。我们许多人能作见证，当我们进入召会生活，并且把自己重新献给主以后，我们深深确信主向我们显现了，我们在个人的经历中有了主的显现。这不是仅仅一个道理。只要我们在伯特利筑坛，我们就应当有神的显现。这不该是一段时间才有的一次，这必须是继续不断的经历。每天，甚至每时，我们都该经历主的显现。换句话说，我们应当行在主的面前。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 79,
    "chapterS": "七十九",
    "chapterT": "被变化（二）",
    "type": "7",
    "content": "（ｃ）　神赐福与雅各"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 79,
    "chapterS": "七十九",
    "chapterT": "被变化（二）",
    "type": "c",
    "content": "神在伯特利向雅各显现时，祂赐福与雅各。（创三五9。）我们自从来到伯特利筑坛，所得着的是何等的祝福！当我年轻时，我喜欢一首诗歌说，『数主祝福，要一一的数。』我鼓励你数算所蒙的祝福，列举在召会生活中所经历的祝福。在召会中的祝福是何等深弘！在召会之外，没有一个人能有伯特利的祝福。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 79,
    "chapterS": "七十九",
    "chapterT": "被变化（二）",
    "type": "7",
    "content": "（ｄ）　神重题雅各的新名"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 79,
    "chapterS": "七十九",
    "chapterT": "被变化（二）",
    "type": "c",
    "content": "神在伯特利向雅各显现的时候，也重题他的新名说，『你的名原是雅各，从今以后不要再叫雅各，要叫以色列，这样，他就改名叫以色列。』（创三五10。）神似乎说，『雅各，我不是改了你的名么？你为甚么还叫自己雅各？现在我题醒你，以后你的名不再是雅各，你必须叫自己以色列。不要再叫自己雅各了，因为那意思是你以「雅各的」方式生活、行动、为人。你的生活、行动、为人，必须像以色列。你不知道你曾与我摔跤，并且胜了我么？你必须向全宇宙表示你是一个得胜者。你不仅是神的王子，更是与神摔跤者。你必须这样生活。』这个题醒有一个背景：雅各的儿子们惹了麻烦，他惧怕并失去了胆量。他虽然有胆量与神摔跤，但他却惧怕面对城里的人。事实上，他被他们吓坏了。然而神重题他的新名以色列，似乎说，『你不用怕他们。你如果害怕，意思就是你忘了我给你起的名字。我已经把「与神摔跤者」这名赐给你。如果你能与神摔跤，你必定也能与任何人摔跤。如果你能胜过我，还有甚么人你不能胜过？雅各，你不用惧怕甚么人，我已经把以色列这名赐给你。我没有怪你与我摔跤，我反而很欣赏你与我摔跤。所以我将「与神摔跤者」这名赐给你。从今以后，你不该是一个抓夺者，而是一个与神摔跤者。你无论到那里，都必须宣称：「我是与神摔跤者！与神摔跤者来了！」雅各，你的行动为人要像一个与神摔跤者。你为甚么这样胆怯？你听了我的话来到伯特利这里，所有城里的人都惧怕你，你不用惧怕他们。为甚么你要再作雅各？忘掉你是雅各，称你自己为以色列。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 79,
    "chapterS": "七十九",
    "chapterT": "被变化（二）",
    "type": "c",
    "content": "雅各这名的意思是抓夺者，抓脚跟者。你要作那一个？抓夺者，还是与神摔跤者？我们原来的名字是雅各，但现在我们的名字是以色列。你相信么？如果你相信，为甚么还害怕你的脾气？你为甚么不站起来说，『脾气，你必须明白我是与神摔跤者，我是以色列。』你所害怕的，要成为你的分。你若害怕发脾气，你就必定会发脾气。然而你若告诉你的脾气，你是以色列，与神摔跤者，脾气那个小『臭虫』就要消失。你们有的人也许会说，『我不觉得我是以色列。』没有人要你觉得。神并没有对雅各说，『雅各，你不觉得你是以色列么？』如果神这样说，雅各必定会回答说，『不，我从不觉得我是以色列。按照我的感觉，我还是雅各。』要留意神的话。那一样更可靠－是你的感觉，还是神的话？忘掉你的感觉、考虑、领会和天然的看法罢，只要听神的话和祂的题醒。神已经说过，我们的名该称为以色列，那么你为甚么还是雅各？从今以后，我们都必须是以色列。在伯特利这里，雅各开始称自己为以色列。你愿说你是以色列么？你有胆量这样宣告，或者仍然说你是那么软弱？我们是在伯特利，并且我们是以色列。伯特利和以色列，原文有相同的字尾，指明神的名。所以不要看你自己，要听祂的题醒。这该鼓励我们，并且为着神的应许豫备我们。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 79,
    "chapterS": "七十九",
    "chapterT": "被变化（二）",
    "type": "7",
    "content": "（ｅ）　神应许雅各"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 79,
    "chapterS": "七十九",
    "chapterT": "被变化（二）",
    "type": "8",
    "content": "《一》　生养众多"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 79,
    "chapterS": "七十九",
    "chapterT": "被变化（二）",
    "type": "c",
    "content": "在创世记三十五章十一节，神对雅各说，『我是全足的神，你要生养众多。』（另译。）这是神应许的第一项。神在伯特利应许雅各要生养众多。我们所有在召会生活中的人，包括最小的，最年轻的，都必须相信这应许，并宣告这应许的成就说，『主，我不作一个孤单的信徒，我要站在你的应许上生养众多。』你如果这样作，一段时间以后，必有三十倍，六十倍，一百倍的增加。我年轻的时候，曾多次这样祷告，主确实答应了我的祷告。我们都必须祷告，以求生养众多。主必答应我们的祷告，印证祂的应许。主恢复的路是狭小的，绝不会变成群众运动。群众运动绝不能属于主的恢复，因为主的恢复是一件繁增生命的事。看看植物，植物有生命并且繁增。我们凭神圣的生命而活，这生命乃是繁增的生命。我们有信心，我们必定繁增。要为这事祷告，并且站在祂的应许上，抓住祂的话。也许有人说，这不过是给雅各的应许，没有一个旧约应许是为着我们今天的。就表面说，这是对的，但给以色列的一切应许都是豫表。既然我们今天是在实际里，在豫表中的应许也该是为着我们的。要站在神的话上说，『主，你所应许雅各的是影儿，但对我必须是实际。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 79,
    "chapterS": "七十九",
    "chapterT": "被变化（二）",
    "type": "8",
    "content": "《二》　成为有君王的国"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 79,
    "chapterS": "七十九",
    "chapterT": "被变化（二）",
    "type": "c",
    "content": "神也应许雅各说，『多国的民从你而生，又有君王从你而出。』首先有多国的民，指明繁增；然后有君王，指明国度。在雅各之后，有他后裔的国民；然后，在大卫和所罗门之下，有他后裔的国度；到新约时代，在他后裔耶穌基督之下有国度；到下一个时代，有千年国；以后在新天新地里，有永远的国。君王这一件事，需要旧约以后各卷书与新约来应验。启示录十一章十五节是给雅各应许的一部分：『世上的国，成了我主和祂基督的国，祂要作王，直到永永远远。』甚至今天作神在地上国度的召会，也包含在这应许中。我晓得有人听见这话，会和我辩论说，我把召会和以色列混在一起，这是错误的教导。就字面说，这也许是正确的；但请记得，雅各一生中的每件事都是豫表，要由我们来应验。不要满意于有一、两个人藉着你得救；你该说，『主阿，我对这事并不快乐，我要看见国度。我需要生养众多，好产生国度。』这是一件大事，你对这事有信心么？我们都必须说，『主阿，我要有信心生养众多，不是为着我的王国，乃是为着你的国度。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 79,
    "chapterS": "七十九",
    "chapterT": "被变化（二）",
    "type": "8",
    "content": "《三》　与他的后裔承受地"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 79,
    "chapterS": "七十九",
    "chapterT": "被变化（二）",
    "type": "c",
    "content": "在创世记三十五章十二节，还题到神给雅各另一面的应许：『我所赐给亚伯拉罕和以撒的地，我要赐给你，与你的后裔。』这里雅各得了应许，要与他的后裔承受地。这应许像一座大山。不要以为这里所题的地，只是那一块狭窄的巴勒斯坦地。那块狭窄的地，是基督这美地的豫表。我们所拥有的基督这美地，最终要成为但以理二章从天上砸下来的石头，这块石头要变成一座大山，充满天下。你相信将来全地要成为一座大山，没有平原，只有一座圣山么？这座大山就是基督。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 79,
    "chapterS": "七十九",
    "chapterT": "被变化（二）",
    "type": "7",
    "content": "（ｆ）　雅各对神应许的反应"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 79,
    "chapterS": "七十九",
    "chapterT": "被变化（二）",
    "type": "c",
    "content": "在创世记三十五章十四、十五节，我们看到雅各对神应许的反应。每次主对我们说话，我们必须有反应。我们不应该迟钝、沉默或发死。因为我是活的，无论人对我说甚么，我都有反应。如果有一位弟兄，无论我对他说甚么，都没有反应，我会认为他不是哑吧，就是死人。当我对孙儿们说话时，他们非常活跃积极，因为他们是活的。当神对雅各说话的时候，他立刻有反应。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 79,
    "chapterS": "七十九",
    "chapterT": "被变化（二）",
    "type": "8",
    "content": "《一》　立一根石柱"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 79,
    "chapterS": "七十九",
    "chapterT": "被变化（二）",
    "type": "c",
    "content": "创世记三十五章十四节说，『雅各便在那里立了一根石柱。』雅各反应神的话所作的头一件事是，重複他第一次在伯特利所作的－立一根石柱。我们绝不会忘记第一次的头一件事是，重複他第一次在伯特利所作的－立一根石柱。我们绝不会忘记第一次真正从主来的梦。当我们回到那异象，我们必定重複当初所作的事。在创世记二十八章十八节，雅各把他用来作枕头的石头立作柱子，给那柱子起名叫伯特利。在创世记三十五章他重複这事。这是一个关键点。雅各里面深处确信，神得着他是要他为神在地上建造一个家。雅各也许对自己说，『我永远忘不了在伯特利的经历。现在回到伯特利以后，神对我说话比以前多多了。许多年前，我把石头立作柱子，作为祂的家；现在我再听到了祂的说话，我必须重複这事。』雅各曾经许愿，要为神在地上建造一个家。至终，这由建造圣殿作为神的家的所罗门来完成。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 79,
    "chapterS": "七十九",
    "chapterT": "被变化（二）",
    "type": "8",
    "content": "《二》　在柱子上奠酒"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 79,
    "chapterS": "七十九",
    "chapterT": "被变化（二）",
    "type": "c",
    "content": "现在我们来看一件很重要的事－在柱子上奠酒。（创三五14。）在创世记二十八章，雅各在立为柱子的石头上浇油，但在三十五章有进一步的发展。他在柱子上浇油以前，先奠酒在上面。我们或许少有人知道奠酒的真正意义。你若要从解经书查考奠酒的定义，恐怕无法找到。但你若去读别的经节，就如民数记十五章一至五节，二十八章七至十节，腓立比二章十七节，提后四章六节，配上我们的经历，就可以瞭解奠酒的真义。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 79,
    "chapterS": "七十九",
    "chapterT": "被变化（二）",
    "type": "c",
    "content": "按照利未记一至七章，神嘱咐祂的百姓献上各种的祭，那里并没有题到奠祭，因为这种祭是附加的。后来神嘱咐摩西，以色列人在进入美地以后，除了利未记一至七章的基本祭之外，还必须献上奠祭。因此，奠祭是基本祭之外附加的。基本祭包括燔祭、素祭、平安祭、赎罪祭以及赎愆祭。除了这些基本祭之外，以色列人还必须献上奠祭。（民十五1～10，二八7～10。）（出二九40～41所题的奠祭，是为着祭司的事奉；利二三13，18，37所题的奠祭，是为着以色列人进入美地，在其上劳力耕作以后，所献给神的初熟果子－利二三10。）在腓立比二章十七节与提后四章六节，保罗都把自己当作奠祭。在腓立比二章十七节保罗说，『然而，即使我成为奠祭，浇奠在你们信心的祭物和供奉上，也是喜乐，并且与你们众人一同喜乐。』保罗在这里告诉腓立比人，他成为奠祭，浇奠在他们的祭物上。保罗似乎说，『你们腓立比人将一些东西献给神，我很乐意将自己当作奠祭浇奠在你们的祭物上。』保罗在即将殉道前对提摩酞说，『我现在被浇奠，我离世的时候到了。』（提后四6。）按照旧约，奠祭总是浇奠在基本的祭上。当保罗快要殉道时，他作奠祭是浇奠在甚么上？我们要看见，他是浇奠在基督上。按照利未记，我们可以将基督当作基本的祭献给神。藉着这样献上基督，我们就对基督有若干经历。这种经历使我们快乐，成为被喜乐充满，被新酒灌满的人。我们是将基督献给神的人，我们被新酒灌满。我们里面有酒。至终，这酒浸透我们全人。实际上，我们这人成了酒。保罗说他作奠祭浇奠，他乃是藉着对基督丰富的经历，自己成了酒，作奠祭浇奠在他所经历的基督上献给神。你若问那些殉道者，像彼得和保罗，他们都要见证说，他们的殉道就是把他们的喜乐同他们的全人浇奠在基督上。所有的殉道者都像奠祭，浇奠在基督上献给神。他们经历基督到一个程度，当他们把基督当作基本的祭献给神时，他们自己也当作奠祭浇奠在基督上。我们若天天对基督有真实的经历，这经历就要叫我们充满喜乐，像充满神圣的酒一样。我们灌醉了酒，并且成为给神的酒，说，『神阿，我愿意当作奠祭，浇奠在基督上献给你。』在擘饼聚会中，我常看到一些圣徒经历基督到这样的程度，当他们在主的桌子前将基督献给神时，在他们的祷告和赞美中，指明他们豫备好将自己浇奠在基督上献给神。这就是奠祭，而这种祭只能在伯特利经历到。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 79,
    "chapterS": "七十九",
    "chapterT": "被变化（二）",
    "type": "c",
    "content": "奠祭的种子是撒在创世记三十五章。我们若要明白这事，必须读民数记十五和二十八章，腓立比二章十七节和提后四章六节。然后我们会明白，我们不仅必须把基督当作基本的祭献给神，也必须把祂当作奠祭献给神。我们需要藉着经历基督被喜乐充满，使我们成为给神的酒，并且甘愿作奠祭浇奠在基督上献给神。这种经历很深，并且非常主观。你也许会说，『哦，父神，我将自己当作奠祭浇在基督上献给你。』虽然你可以这样说，然而你若没有经历基督到一个地步，被喜乐所充满，灌醉了属天的酒，你就不会有喜乐和心愿把自己当作奠祭，浇奠给神。在召会生活中，经历基督可能达到一个地步，使我们被神圣的酒所浸透，甚至成为酒。哦，在召会生活中，我被喜乐所充满，愿意当作奠祭，在基督上浇奠给神，使神满足。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 79,
    "chapterS": "七十九",
    "chapterT": "被变化（二）",
    "type": "c",
    "content": "神喜爱喝酒，但祂不要葡萄作的酒，乃要基督浸透我们所作成的酒。神对葡萄没有兴趣－祂是对你同基督有兴趣。我们必须藉着经历基督成为酒。惟一能使我们成为神的酒的地方，乃是在召会中。我向你保证，你在召会中对基督的经历，会带你到一个地步，被属天的喜乐所充满，并且成为神圣的酒，愿意浇奠在基督上，使神满足。这是以色列在伯特利的反应。我完全确信，从今以后，在地方召会中将有许多这样的反应。许多亲爱的圣徒会说，『主，我这样被你的喜乐浸透，我醉了。我已经成了酒，来满足我的神。现在我愿意被浇奠，甚至殉道。』要回想保罗说过，他被浇奠在基督上，使神满足。在召会生活中，我们都必须被属天的喜乐浸透，使我们豫备好，愿意牺牲自己，浇奠在基督上使神满足。在召会生活中，我们都能经历基督到一个程度，使我们甘心作奠祭被浇奠。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 79,
    "chapterS": "七十九",
    "chapterT": "被变化（二）",
    "type": "8",
    "content": "《三》　浇油在柱子上"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 79,
    "chapterS": "七十九",
    "chapterT": "被变化（二）",
    "type": "c",
    "content": "我们曾指出，在创世记二十八章，浇油在柱子上表徵神的灵浇灌在神的选民身上，为着建造神的家。但这里浇油在柱子上，是在浇奠祭在柱子上之后，这指明我们将自己当作奠祭浇奠给神，带来神的灵的浇灌，来为着神的建造。我们越将自己同基督当作祭，为着神的家浇奠给神，就越带进神的灵的浇灌。这是神家的建造所需要的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 79,
    "chapterS": "七十九",
    "chapterT": "被变化（二）",
    "type": "8",
    "content": "《四》　称那地方为伯特利"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 79,
    "chapterS": "七十九",
    "chapterT": "被变化（二）",
    "type": "c",
    "content": "创世记三十五章十五节说，『雅各就给那地方起名叫伯特利。』在创世记二十八章，雅各称那地方为伯特利。但在三十五章，他确信那地方是伯特利，就再称那地方为伯特利。我们越留在召会中，越在召会中经历基督，就越有把握这地方是伯特利，并且越有胆量说，『这是召会，我在其中。』这不是仅仅一个说法，更不是一个名称或命名；这是我们的信念，并我们对于事实的宣告。我们完全确信这是伯特利。赞美主，我们都能说，『我现今在伯特利，这是召会。』"
  }
]