[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 81,
    "chapterS": "八十一",
    "chapterT": "被变化（四）",
    "type": "0",
    "content": "第八十一篇　被变化（四）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 81,
    "chapterS": "八十一",
    "chapterT": "被变化（四）",
    "type": "c",
    "content": "我们需要进一步来思想在伯特利的经历。在本篇信息中，我们来看神的应许。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 81,
    "chapterS": "八十一",
    "chapterT": "被变化（四）",
    "type": "7",
    "content": "（ｅ）　神的应许"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 81,
    "chapterS": "八十一",
    "chapterT": "被变化（四）",
    "type": "c",
    "content": "我们可能对应许这辞相当熟悉，但在这段神的话里，神的应许不是平常的。在创世记三十五章，那给人应许的神，是全足的神。（创三五11，另译。）我们需要注意创世记中关于神名称的启示。在第一章只启示神是以罗欣（Elohim），在第二章我们看见耶和华这名称。以罗欣是神作创造者的名称，与祂的创造有关；耶和华是祂与人关係的名称，启示祂如何与人有关。到创世记十七章一节，才启示出全足的神这名称，那里神对亚伯拉罕说，『我是全足的神，你要行在我面前，并要完全。』（另译。）从前我们不彀领会这名称的意义，以为这不过是指神对我们是一切。无疑的，说神的全足指祂对我们是一切，这是正确的；但启示这名称是为着甚么目的？过去，我对于神这名称讲过几篇信息，告诉人这名称表明神是丰富的，祂是我们全足的供应。祂是一切，供应我们所有的需要。就一面说，这是对的。神是全足的，为要供应我们。但祂供应我们是为着甚么？难道祂供应我们仅仅是为着我们得救或属灵么？不是。如果我们要看见神是全足者的目的，就需要读创世记三十五章，并与创世记十七章作比较。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 81,
    "chapterS": "八十一",
    "chapterT": "被变化（四）",
    "type": "c",
    "content": "神启示祂自己是全足的神，目的是为着祂的建造。以罗欣怎样是为着神的创造，全足的神照样是为着神的建造。不要凭你的想像来明白神圣的话，要凭圣经本身来明白圣经，把一段的话与另一段作比较。我们怎样知道以罗欣是为着神的创造？所有研读圣经的人都同意，圣经中首次题到一项事物，就立定那事物的原则。首次题到以罗欣是在创世记一章。在这一章，神是为着祂的创造被启示出来。因此，这立定了一个原则：以罗欣基本上是指创造的神，神那创造者。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 81,
    "chapterS": "八十一",
    "chapterT": "被变化（四）",
    "type": "c",
    "content": "创世记十七章一节首次题到全足的神－以利沙代－的名称，清楚启示这名称的意义。在那时以前，亚伯拉罕蒙神呼召，目的是要成为许多蒙神呼召者的父。神无意要亚伯拉罕运用他天然的力量来成就这事；神没有给他孩子，直到他天然的力量用尽了。但亚伯拉罕既不彀认识神，在这事上对神也没有信心。他反而随从妻子的建议，用天然的力量同一个使女生出一个孩子。这事得罪了神，神十三年之久没有和亚伯拉罕说话。不要以为神不会被得罪，或者祂会一直对你忍耐。圣经没有一处告诉我们，神是全忍的。在亚伯拉罕的事例中，神被得罪了，不是因着罪，乃是因着亚伯拉罕运用天然的力量。在神的经纶里，没有一件事比运用天然的力量更得罪祂。无论甚么时候，蒙神呼召者用他天然的力量作甚么，来达成神的目的，神就被得罪了。就一面说，用你天然的力量乃是对神的侮辱。神不需要你的帮助。运用你天然的力量，意思就是你能帮助神。这指明神不是全足的，祂需要你帮助祂。隔了十三年之后，神再对亚伯拉罕说话的时候，祂说，『我是全足的神。』你若仔细读这一章，就会看见神的全足是叫我们产生为着祂家的材料。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 81,
    "chapterS": "八十一",
    "chapterT": "被变化（四）",
    "type": "c",
    "content": "创世记十七章和三十五章，至少在三方面彼此一致。第一，两章都启示神是全足的。神向亚伯拉罕和雅各都启示这神圣的名称。第二，两章都有名字的更改。亚伯拉罕的名是从亚伯兰改为亚伯拉罕，雅各的名是从雅各改为以色列。在属灵的生命里，改名表徵变化，不仅是名称的改变。你也许说，『李弟兄，你犯了错，从今以后你不是李常受，你是查理福特了。』这种名称的改变毫无意义。根据圣经，更改你的名，就是改变你这个人。原来你是亚伯兰，现在你是亚伯拉罕。先前你是抓夺的雅各，现在你是以色列，是与神摔跤者。这不是名称的改变，乃是你这个人，你的构成的改变。因此，十七章是说到亚伯拉罕的变化，三十五章是说到雅各的变化。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 81,
    "chapterS": "八十一",
    "chapterT": "被变化（四）",
    "type": "c",
    "content": "第三，两章都有神的应许。在神对雅各的应许中，重申祂对亚伯拉罕的应许。神在创世记二十八章对雅各的应许并不确定。在创世记二十八章十四节神说，『你的后裔必像地上的尘沙那样多。』如果我是雅各，我会说，『主阿，我不要我的后裔是尘沙。我不要无数的尘沙，我宁愿有几位君王。』虽然神在二十八章的应许说到尘沙，但祂在三十五章的应许却说到君王和国。（创三五11。）国指明国度。神在三十五章十一节的应许，是重申祂在十七章六节的应许。在两个事例中，神都应许国和君王将要产生。在伯特利雅各的梦中，神告诉他，他的后裔要像尘沙。但现今在三十五章伯特利实际的经历里，神的应许往前了。这里没有题到尘沙，而代之以国同君王。这一章应许的中心，是要生养众多并且繁增，以带进国同君王。因此，创世记十七章和三十五章在三方面彼此一致：神圣名称，全足之神的启示；人名的更改；以及繁增的应许，带进国同君王。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 81,
    "chapterS": "八十一",
    "chapterT": "被变化（四）",
    "type": "c",
    "content": "现在我们可以看到全足的神这名称的目的。全足的神乃是为着神家的建造。我们都需要接受这话。全足的神是为着伯特利的建造。神为着召会生活，为着在地上祂家的建造，乃是全足的。你不能个人经历全足的神。要经历全足的神，你必须在伯特利，在神的家，在召会生活中。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 81,
    "chapterS": "八十一",
    "chapterT": "被变化（四）",
    "type": "c",
    "content": "我们的经历证实这个真理。在我们进入召会生活以前，我们许多人对神有一点经历。但我们都能见证，我们并没有经历神是全足的一位。虽然我曾在多方面经历神，但直到进入召会生活，我才经历祂是全足的一位。在召会生活中这么多年以后，我能说，『阿利路亚，我在召会生活中对全足的神有何等的经历！』神是酞全足了，单单几位信徒无法经历得尽。我们个人酞有限了。神的全足需要一个团体的身体。我们需要家来经历祂这一方面。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 81,
    "chapterS": "八十一",
    "chapterT": "被变化（四）",
    "type": "c",
    "content": "最近在安那翰这里，我们有一次奇妙的祷告聚会。我相信那次聚会要蒙记念直到永世。在祷告中所有的发表都是独特的，我们祷告到生产疼痛中的妇人，和得胜的男孩子。真是美妙！我们单独在房间里，绝不会有这样的祷告；我们必须在召会里。当地圣徒错过了那次祷告聚会的，必然损失重大。这不是对以罗欣或耶和华的经历，乃是对全足之神的经历。在那次祷告聚会中，我是在三层天上享受全足的神。只有在召会生活中才可能领悟我们神的全足。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 81,
    "chapterS": "八十一",
    "chapterT": "被变化（四）",
    "type": "c",
    "content": "我从批评我们的人听到反对的话，我并不恨他们；反之，我对他们满了同情。他们失去的是何等的多！他们传统的宗教阻挠他们，使他们不能进到神今日的行动里。我们在祂现今的行动里，正经历何等一位全足的神！这不是教訓或道理的领会；这是我们在召会生活中对神的经历。全足的神为着伯特利的建造被启示出来，祂是在召会生活中给人经历的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 81,
    "chapterS": "八十一",
    "chapterT": "被变化（四）",
    "type": "c",
    "content": "『神的家』这旧约的辞，新约的解说是『召会。』在提前三章十五节保罗说，『倘若我耽延，你也可以知道在神的家中当怎样行；这家就是活神的召会，真理的柱石和根基。』今天对我们来说，伯特利不是历史，乃是活神的召会。旧约中的伯特利，乃是召会生活实际经历的豫表。今天的基督教是何等的贫穷！大多数基督徒以为伯特利是已过的历史。他们没有领悟今天的召会生活就是伯特利。他们不明白这点，原因是他们没有召会生活。赞美主，在主的恢复里，我们有召会生活！"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 81,
    "chapterS": "八十一",
    "chapterT": "被变化（四）",
    "type": "c",
    "content": "在召会生活中，我们对全足之神的经历是逐日加增，甚至分秒加增的。在已过两年中，我们在安那翰的召会生活大大扩增。你若比较一九七七年一月和一九七五年一月，就会看见不同。当然，一九七七年在主的恢复中是了不起的一年。召会生活是在前进，祂日夜在往前。我们很多人都能见证，今天下午召会生活就已经往前了。阿利路亚，全足的神乃是为着召会生活，今日的伯特利！"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 81,
    "chapterS": "八十一",
    "chapterT": "被变化（四）",
    "type": "8",
    "content": "《一》　不在巴旦亚兰"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 81,
    "chapterS": "八十一",
    "chapterT": "被变化（四）",
    "type": "c",
    "content": "在巴旦亚兰，神没有给雅各应许。（创三一3。）为甚么神在那里没有给他应许？当然不是因着神改变了，因为神永不改变。在巴旦亚兰雅各没有得着应许，因为那不是正确的地方。在巴旦亚兰，雅各不是在领受神应许的正确地位上。我们若要领受神的应许，必须在正确的地方。我很强的说，很多东西只能在召会生活中领受到。在召会生活以外，你没有地位领受这些东西。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 81,
    "chapterS": "八十一",
    "chapterT": "被变化（四）",
    "type": "8",
    "content": "《二》　不在疏割或示剑"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 81,
    "chapterS": "八十一",
    "chapterT": "被变化（四）",
    "type": "c",
    "content": "后来，雅各离开巴旦亚兰，往疏割去；疏割的意思是『棚。』（创三三17。）疏割是在美地的边界，雅各在那里为自己盖造房屋，又为牲畜搭棚，但他没有为神筑坛。后来，雅各从疏割到了示剑。我们看过，在示剑他筑了一座坛。但这坛是筑在他自己满意的地方，不是筑在神满意的地方。因此，神改变了雅各的处境，使他被搅动，并接受嘱咐，起来上伯特利去。在疏割或示剑，雅各都没有领受神的应许。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 81,
    "chapterS": "八十一",
    "chapterT": "被变化（四）",
    "type": "8",
    "content": "《三》　只在伯特利"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 81,
    "chapterS": "八十一",
    "chapterT": "被变化（四）",
    "type": "c",
    "content": "只有在伯特利神才给雅各应许。（创三五11～12。）在创世记三十五章的应许，比雅各在梦中所得的应许（创二八13～14）紮实。我们在进入召会生活以前，神从来没有给我们紮实的应许。最紮实的应许总是在召会生活中得着的。我们进入召会生活以后的经历，几乎每天都是应许的日子。这意思是每天都满了盼望。在召会以外，我们没有盼望。你在进入召会生活以前有盼望么？没有。我们只有失望和沮丧。但如今在召会生活中，每件事都这么确定且有意义。早晨、中午、夜晚，我们都有盼望。这一切盼望就是我们一天过一天所领受的应许。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 81,
    "chapterS": "八十一",
    "chapterT": "被变化（四）",
    "type": "c",
    "content": "在召会生活中，神所赐给以及我们所领受的一切应许，都是为着神的建造，不是为着我们的小屋茅舍。已往我们有的人想要建造一间圣别小屋，有的姊妹盼望建造一间美满婚姻生活的小茅屋。很多作妻子的在婚姻生活中没有享受，就想在基督教中找幸福的婚姻生活。甚至在进入召会生活以后，很多姊妹在她们里面深处还是盼望，在召会中找到她们所一直尋求的幸福婚姻生活。她们的用意不是要建造神的家，乃是要建造她们婚姻生活的小茅屋。但我们很多人的经历乃是这样：当我们努力为自己建造小茅屋的时候，神就吹袭祂。在我多年前的经历中，神先是吹去屋顶，然后吹倒墙壁，之后我的茅屋就了了。但不要因为召会的人婚姻生活的小茅屋被拆毁了，就以为他们很可怜。我们有更好的婚姻生活，不过不在我们的小茅屋里，乃在神的家中。今天在召会生活中，我能见证并向仇敌夸耀，我在召会中有美妙的婚姻生活。你若没有召会生活，你会有何等可怜的婚姻生活！当我们试着为自己建造小茅屋的时候，我们却不成功。但我们把婚姻生活带到召会中，我们就发现自己是在一所大厦里。赞美主，我们在这里是为着神的家！"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 81,
    "chapterS": "八十一",
    "chapterT": "被变化（四）",
    "type": "c",
    "content": "我在进入召会生活以前，也尝试建造一间忍耐小屋。你们很多人知道，我是一个急性的人。快的人要忍耐，需要花很大的力气。我甚至在打电话时碰到占线也不耐烦。我年轻时知道自己缺少耐性，就试着建造一间忍耐小屋。我也尽力要建造圣别和得胜的屋子。我很想胜过我的脾气。快的人没有忍耐，没有忍耐又叫人发脾气。我很晓得自己没有忍耐，不圣别，并且是失败的。虽然我试着建造忍耐、圣别和得胜的屋子，但一间也没有造成。当我进入召会生活时，我没有立刻忘记这些屋子，我还是尝试要建造这些屋子。但有一天我看见，建造这些小屋是何等愚蠢，因为我已经有了一间大厦－召会生活。只要我们在召会生活中，忍耐、圣别和得胜都是我们的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 81,
    "chapterS": "八十一",
    "chapterT": "被变化（四）",
    "type": "c",
    "content": "让我和你们分享我多次经历过的事。当我快要发脾气的时候，我想起召会，我的脾气立刻就不见了。也许我对自己说，『我快要向长老发脾气了。』但因着主的怜悯，我想到召会，我的脾气就消失了。甚至未必需要经历召会生活，就是想一想召会生活，都会消除我们的脾气。你也许说，『李弟兄，这是迷信，稍微想想召会生活怎能除去你的脾气？』我无法解释这事，但我知道我经历过，即使想一想召会，就能使你得胜。你若真活在召会生活中，你会有何等的圣别和得胜！当你进入新耶路撒冷时，你还会尋求圣别、谦卑和忍耐么？不会。当你进入新耶路撒冷的时候，这一切辞彙都要终结。那里没有忍耐，只有神自己是全足的神。在召会生活中，我们今日就有新耶路撒冷的小影。没有别的基督徒像我们这样经历圣别。我们不是在建造我们的小屋茅舍，我们单单是为着那独一的建筑－神的家。这家是相互的居所，我们和神都住在这里。赞美主，我们如今在召会生活中团体的经历神！"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 81,
    "chapterS": "八十一",
    "chapterT": "被变化（四）",
    "type": "c",
    "content": "在创世记三十五章十一节，全足的神所给的应许，主要的是要我们生养众多并且繁增。这似乎与传福音相似。虽然这应许和传福音有些类似之处，但今天的传福音是结果子的一种方式。传福音也许是外面的活动，结果子乃是里面生命的湧流。生养众多并且繁增，意思就是生养儿女，从你里面生命的丰富产生出东西来。这只能藉着里面丰富生命的湧流而发生。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 81,
    "chapterS": "八十一",
    "chapterT": "被变化（四）",
    "type": "c",
    "content": "假定我们都是猴子，神说，『猴子们，要生养众多。』如果是这种情形，就有很多『猴子』要生出来。当然神不要这样的繁增。神所要的是以色列的繁增，不是雅各的繁增。我们看过，以色列这名的希伯来文，有代表神的两个字母『El。』我们的繁增必须是神的繁增。猴子的繁增不是神的繁增，因为猴子身上没有神的素质，元素。祂缺少『El。』但以色列含有若干神的成分。我们需要为着繁增而变化。亚伯兰在成为亚伯拉罕以前，神从未告诉他要生养众多。如果神在亚伯兰成为亚伯拉罕以前说了这话，那么所繁增的就是天然的人，不是变化过的人。只有在亚伯拉罕受了割礼，并且经历了改名之后，神才应许使他『极其繁多。』（创十七6。）雅各也是一样。在创世记二十八章，神没有应许雅各要生养众多并且繁增。在那里，祂只说雅各的后裔要像尘沙。但在创世记三十五章就不同了，这里神应许以色列要生养众多并且繁增，国同君王也要从他而出。这不是『猴子』的繁增，乃是以色列的繁增。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 81,
    "chapterS": "八十一",
    "chapterT": "被变化（四）",
    "type": "c",
    "content": "许多基督徒在传福音的时候，生出『猴子』来，那些猴子是不适合召会生活的。你要有『猴子』的繁增么？不。我们必须有以色列的繁增。为此，我们需要从雅各变化成以色列，因为只有以色列才能生出以色列。因此，本章的应许是基于雅各被变化的事实。这也是为着神家的建造。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 81,
    "chapterS": "八十一",
    "chapterT": "被变化（四）",
    "type": "c",
    "content": "我在进入召会生活以前，虽然带了一些人到主面前，但没有一人进入召会生活。我把他们带到基督教里，但无论我怎样努力，都无法把他们带到召会生活中。但我进入召会生活以后，在我早期传福音时成百被带到主面前的人，不仅得救，更进入召会生活。你也许说，『李弟兄，在你没有进入召会生活以前，你是雅各，所以你生出别的雅各来。』这是对的。但我在进入召会生活并经历变化以后，我所带到主面前的人，几乎都成了建造地方召会生活、建造神家的材料。传福音和这样的繁增有极大的不同。我们不是仅仅凭着某些外面的行动来传福音；我们乃是过召会生活，为着召会生活结出正确的果子。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 81,
    "chapterS": "八十一",
    "chapterT": "被变化（四）",
    "type": "c",
    "content": "请注意，创世记三十五章十一节不是说，这种繁增是为着伯特利；反之，本节指明这是为着国同君王。这启示，或者至少含示，正当的召会生活必须是国度。我们繁增的结果必须是召会生活，而这召会生活必须是国度。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 81,
    "chapterS": "八十一",
    "chapterT": "被变化（四）",
    "type": "c",
    "content": "要解释创世记三十五章十一节中『多国的民』这辞，有一个难题。到底从雅各生出多少国？只有以色列国从他而出。然而这里却说『多国的民。』此外在创世记十七章五节，亚伯拉罕称为『多国的父。』亚伯拉罕是多国的父，多国是些甚么？我不信神把阿拉伯国家算在内，因为他们是以实玛利的后裔。只有一个国－以色列国，是从亚伯拉罕出来的。在创世记里的种子，需要全本圣经来发展。无疑的，以色列是一个国，一个国度。召会，千年国，并永世里的新耶路撒冷，也是国度。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 81,
    "chapterS": "八十一",
    "chapterT": "被变化（四）",
    "type": "c",
    "content": "甚至今天召会生活也必须是一个国，一个国度。我们繁增的结果必须是国度。这意思是凡我们所结的果子，必须产生召会生活，这种生活将是有君王在其中神真正的国度。我们在这里不仅是为着召会生活，也是为着国度。为着召会生活，我们不需要多少的操练；但为着国度，我们需要相当的操练。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 81,
    "chapterS": "八十一",
    "chapterT": "被变化（四）",
    "type": "c",
    "content": "在马可福音的末了，主对祂的门徒说，『你们往普天下去…传扬福音。』（可十六15。）在路加福音的结语中记着：『并且人要靠着祂的名，传悔改以得赦罪之道，从耶路撒冷起，直到万邦。』（路二四47。）但在马酞二十八章十九节主说，『所以你们要去，使万民作我的门徒。』马酞福音与国度有关，在这福音里，今天的召会生活就是国度。马酞十六章十八至十九节指明这点：『我要把我的召会建造在这磐石上，阴间的门不能胜过她。我要把诸天之国的钥匙给你。』在这些经节里，召会和国度二辞可以互换。这启示召会就是国度，国度就是召会。今天的召会生活必须是国度。因为在基督教里没有国度，所以在基督教里没有正确的召会，这样说是对的。在基督教里没有门徒的地位，没有操练。我们所结的果子必须是真正的门徒，愿意受神圣的操练，使召会生活能成为真正的国度。在今天的召会生活中，需要操练。如果今天我们不接受这种操练，怎能盼望在国度时代掌权？如果你从未在神的权柄下受操练，你就不知道如何治理列国。召会生活是国度的豫备，我们现今在召会中受操练，为要在国度里与基督同王。"
  }
]