[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 82,
    "chapterS": "八十二",
    "chapterT": "被变化（五）",
    "type": "0",
    "content": "第八十二篇　被变化（五）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 82,
    "chapterS": "八十二",
    "chapterT": "被变化（五）",
    "type": "7",
    "content": "（ｆ）　雅各的作为"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 82,
    "chapterS": "八十二",
    "chapterT": "被变化（五）",
    "type": "8",
    "content": "《一》　建造一根柱子"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 82,
    "chapterS": "八十二",
    "chapterT": "被变化（五）",
    "type": "c",
    "content": "在本篇信息中，我们仍然要思想伯特利的经历。在创世记三十五章十四节，雅各在伯特利终于立了一根石柱，像他第一次在伯特利作梦以后所作的一样。（创二八18。）在那里这根石柱称为神的家。（创二八22。）倘若雅各没有称这石柱为神的家，我们绝不会知道这石柱是为着建造神的家。我们会以为那不过是石块。但现在我们知道，这石头能成为家。这指明这根石柱要成为一个建筑，就是神的家。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 82,
    "chapterS": "八十二",
    "chapterT": "被变化（五）",
    "type": "c",
    "content": "在创世记中有两种柱子－石柱（创二八18，三五14）和盐柱。（创十九26。）你要作那一种柱子？当然我们都要作石柱。石柱指明有力量的建造。所罗门将两根柱子立在殿廊前头，（王上七21，）第一根柱子名叫雅斤，意思是『祂要建立；』第二根柱子名叫波阿斯，意思是『其中有力量。』石柱不仅指明建造，也指明有力量的建造。盐柱指明羞耻，因为盐柱对神的目的没有用处。罗得的妻子是神所呼召的一个子民，成了一根羞耻的柱子。她本该是建造的材料，但因着堕落成了羞耻的材料。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 82,
    "chapterS": "八十二",
    "chapterT": "被变化（五）",
    "type": "c",
    "content": "在研读这卷书的过程中，我们一再看见，创世记中几乎每件事，都是在圣经以后各卷书中发展之真理的种子。研读创世记的方法，是在圣经后面各卷书中找出创世记所有的点。研读启示录的方法正好相反。你若要明白启示录，就必须在前面各卷书中追溯启示录的各点。在本篇信息中，我们需要追查柱子这粒种子的发展。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 82,
    "chapterS": "八十二",
    "chapterT": "被变化（五）",
    "type": "9",
    "content": "《１》　概述"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 82,
    "chapterS": "八十二",
    "chapterT": "被变化（五）",
    "type": "10",
    "content": "《ａ》　为着殿"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 82,
    "chapterS": "八十二",
    "chapterT": "被变化（五）",
    "type": "c",
    "content": "所罗门建殿以后，特意加上两根柱子。照我们天然的观念，我们会以为所罗门应该先立柱子，然后建造殿。但他是在建造殿以后，继续造了两根柱子，立在殿前。（王上七15～22。）我们若能看到那殿，我们的眼晴首先注意的不是殿本身，乃是这两根柱子。这两根柱子的大小，似乎与殿的大小不相称。柱子与殿的大小不相称是很有意义的。这指明殿中的两根柱子好像巨大的标示牌。今天我们走近一个建筑，常看到一个招牌，标明那是甚么建筑。同样的，在圣殿前有两根柱子，说出『神要建立，』以及『其中有力量。』这两根柱子向全宇宙，包括人类、撒但、以及所有堕落的天使宣告，耶和华建立，并且力量是在建造里。圣经着重的说，第一根柱子名叫雅斤，第二根柱子名叫波阿斯。我们已经指出，雅斤这名意即『祂要建立，』波阿斯这名意即『其中有力量。』这清楚启示，神家的建造完全在于柱子。这就是雅各没有建造神的殿，只立了一根柱子的原因。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 82,
    "chapterS": "八十二",
    "chapterT": "被变化（五）",
    "type": "c",
    "content": "在创世记二十八章，雅各还是一个抓夺的人，然而，这个抓夺的人得着了异象和异象的解释。他立了一根柱子，称之为神的家，藉以解释他的异象，就是他的梦。这个解释比但以理解尼布甲尼撒的梦强多了。但以理只有解释，没有设立甚么，或采取甚么行动。然而，雅各不仅口头解梦说，『这是神的家；』并且立了一根柱子，称之为神的家。一个没有悔改，没有重生，没有变化过的抓夺者雅各，怎能作出这样奇妙的事？然而他竟然作了。我们都必须说，『雅各，谢谢你开启了天，使我们能看见神的家。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 82,
    "chapterS": "八十二",
    "chapterT": "被变化（五）",
    "type": "c",
    "content": "为着建造神的家，一个抓夺的人开启了天。我相信这事，因为圣经这样告诉我们。我不信靠我的观念，因为照我的观念，一个抓夺的人不可能这么作。我很容易相信，像但以理那样敬虔、虔诚、每天祷告的人能解释属灵的梦。但一个抓夺的人这样作，似乎既不公正，也不合逻辑。但他很自然的作了这事，这完全是恩典。正如罗马九章十一节指明，这『不是本于行为，乃是本于那呼召人的。』罗马九章十三节说，『雅各是我所爱的，以扫是我所恨的。』恩典不是公平不公平的事。不要问神说，『神，你为甚么恨以扫？在我看来以扫比雅各好，你爱雅各恨以扫是不公平的。』对此神会回答：『我就是爱雅各恨以扫，你有甚么可说？我有立场恨，我也有恩典爱。』你是谁？是以扫，还是雅各？是个好人，还是个抓夺者？我们都必须承认，我们是雅各，是抓脚跟的人，是抓夺者。召会满了抓脚跟的人。你若不是抓脚跟的人，你会失去神的恩典。我们是真正抓脚跟的人，但我们是在恩典中抓脚跟的人。没有人能否认这点。我能大声宣告：『赞美主，我是在恩典中抓脚跟的人，恩典使我不一样。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 82,
    "chapterS": "八十二",
    "chapterT": "被变化（五）",
    "type": "c",
    "content": "虽然雅各在创世记二十八章是个抓夺的人，但我们来到四十八章的时候，看见这个抓夺的人，已经完全变化成为属神的人。这个属神的人就是柱子。就一面说，神的家是用这根柱子建造的。当你进入宇宙中神的殿，你首先看见的就是这个神人，这个以色列，站在神的建筑前。当雅各变化成为以色列以后，他站在神的建筑前，作神家的标示牌。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 82,
    "chapterS": "八十二",
    "chapterT": "被变化（五）",
    "type": "10",
    "content": "《ｂ》　为着召会的建造"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 82,
    "chapterS": "八十二",
    "chapterT": "被变化（五）",
    "type": "c",
    "content": "当我们往前到新约，我们看见主耶穌藉着成为肉体而来，祂的成为肉体就是支搭帐幕。（约一14。）这个帐幕支搭起来，使神可以居住在人中间，这是殿的前身。你看到一个小孩，就知道他要长大成人。同样，你看到帐幕，就知道殿要来到。耶穌作帐幕，乃是神的殿不久就要出现的指标。这就是为甚么主将首批门徒的代表西门，改名为磯法，磯法的意思是一块石头。（约一42。）在马酞十六章十五至十八节，主题出一个问题：『你们说我是谁？』彼得回答说，『你是基督，是活神的儿子。』以后，主耶穌回答说，『你是一块石头。』（直译。）主似乎说，『我是基督，是磐石，你是一块石头，要建造在我身上，为着建造我的召会。』后来彼得在他第一封书信中说，『你们…也就像活石，被建造成属灵的殿。』（彼前二4～5。）再看使徒保罗的事例。他原先是反对神建造的人，尽其所能的逼迫、毁坏，使神的建造荒废。但他在往大马色的路上去逼迫召会时，被主得着，不仅成了建造的材料，并且成了一个智慧的工头。（林前三10。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 82,
    "chapterS": "八十二",
    "chapterT": "被变化（五）",
    "type": "c",
    "content": "在加拉酞二章九节保罗说，雅各、磯法、约翰被视为柱石。当时，他们被圣徒尊为柱石。王上七章二十一节的柱子，是指旧约中神殿的建造；但加拉酞二章九节的柱石，是指新约中神家的建造。很多基督徒知道彼得、约翰是门徒和使徒，但很少人知道他们也是柱石。他们不仅是受主訓练的门徒，是訓练、教导、造就别人的使徒；他们更是柱石，是新约中神建造的标示牌。你若到彼得、约翰、雅各面前，他们不会向你宣明道理或宗教；正如圣殿前的柱子不是宣明宗教、教訓或诫命，乃是宣明殿，照样，他们也要宣明神的家。任何人看见圣殿前的两根柱子，立刻知道圣殿在那里。同样，我们看见彼得、雅各、约翰，就知道神家的建造在那里。很多基督徒带着有色眼镜看东西。你对他们说到彼得，他们就想他是使徒。你有没有彼得是柱石的观念？多年来，我每想到彼得、约翰，就认为他们是使徒，不是刚强的柱石。然而最近主大大改了我的观念，现在我每想到彼得、雅各、约翰，就想到三根大柱子立在我面前。我们看见这些柱子，不是想到宗教或道理；我们是想到神的家。这些柱子立在宇宙中，是宣告伯特利，神的殿。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 82,
    "chapterS": "八十二",
    "chapterT": "被变化（五）",
    "type": "10",
    "content": "《ｃ》　在新耶路撒冷"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 82,
    "chapterS": "八十二",
    "chapterT": "被变化（五）",
    "type": "c",
    "content": "不要以为我在柱子的事上，把圣经寓意化了。G－o－d三个英文字母拼起来成为God（神）。D－o－g三个英文字母拼起来成为Dog（狗）。这不是寓意化，这是阅读。神是最高明的排字者，祂印好了一些很清楚的字，叫我们懂得。首先在创世记十九章二十六节，祂排了一根消极的柱子，就是盐柱。神题起这根消极的柱子，是问我们要不要变成一根盐柱。在二十八章有石柱，王上七章有两根柱子在圣殿前。在加拉酞二章九节又题到柱石。这一次与新约中神的殿有关。在启示录三章十二节主又说到柱子：『得胜的，我要叫他在我神殿中作柱子。』这节经文的柱子并不是指旧约或新约中的殿，乃是指要来国度和永世里的新耶路撒冷。神的殿有三个阶段，三个时代：旧约阶段、新约阶段、以及国度和永世阶段。王上七章说到旧约阶段，加拉酞二章九节说到新约阶段，启示录三章十二节说到神在国度时代和永世里的建造。这是神排字的方法。我们把G－o－d放在一起，就读出God（神）。同样，我们把王上七章二十一节、加拉酞二章九节和启示录三章十二节放在一起，我们就能说，『现在我知道，雅各在解释神的家，伯特利的异象时，为甚么立了一根柱子。这根柱子是神家的指标，标示，名称。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 82,
    "chapterS": "八十二",
    "chapterT": "被变化（五）",
    "type": "c",
    "content": "在王上七章二十一节只有两根柱子，在加拉酞二章九节只有三根柱石。在要来的世代有多少根柱子？这数字不是要主写，乃是要你我写。没有人知道会有多少根柱子。我们只能说，『谁愿意，谁就能。』无论谁愿意，谁就能成为神殿中的柱子。门是敞开的；不像一些着名的大學，只接受有限的申请人。对那些愿意，并可以在来世作神殿中柱子的人，数目是没有限制的。其数无论是一千或一百万，都是开放的。如果这数目限于二，我们就都没有机会了，我们就没有希望作柱子了。但这数目没有限制－『谁愿意，谁就能。』你愿意作柱子么？我愿意。主是何等怜悯了我们！"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 82,
    "chapterS": "八十二",
    "chapterT": "被变化（五）",
    "type": "c",
    "content": "请想想帐幕中至圣所的大小，祂是长、宽、高各十肘的立方体。（出二六8，16。）圣殿中的至圣所比较大，是长、宽，高各二十肘的立方体。（王上六20。）但想想要来之新耶路撒冷中的至圣所有多大。整座城乃是扩大的至圣所，（启二一16，）长宽高都是一万二千斯泰底亚（约二千二百二十公里，约从洛杉磯至德州的距离）为着小小的至圣所，两根柱子就彀了。但为着扩大的至圣所，需要多少根柱子？答案是『谁愿意，谁就能。』那里有你的位子。你如果不愿占有，在永世里就有空位了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 82,
    "chapterS": "八十二",
    "chapterT": "被变化（五）",
    "type": "c",
    "content": "我研读圣经已经五十多年，圣经酞深奥了，没有人能完全懂得。我信我在本篇信息中所供应你们的，是从这本书的深处挖掘出来的。在旧约中，两根柱子指明神的殿；在新约中，三根柱石表明神的建造。但在要来的国度和永世的新耶路撒冷中、柱子是无数的。今天谁愿意，谁就能成为其中的一根柱子。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 82,
    "chapterS": "八十二",
    "chapterT": "被变化（五）",
    "type": "10",
    "content": "《ｄ》　需要在伯特利"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 82,
    "chapterS": "八十二",
    "chapterT": "被变化（五）",
    "type": "c",
    "content": "现在我们需要来看怎样成为柱子。我信无论老少，大家都急于知道这一点。你若要知道怎样成为柱子，你必须看五处不同的地方：罗得妻子变成盐柱的地方，雅各在伯特利竖立柱子的地方，所罗门建立两根柱子的地方，成为新约召会柱石的彼得、雅各、约翰的地方，以及在非拉铁非召会的地方，在那里我们看见，无论谁愿意，谁就能作柱子。你的位置是罗得妻子的位置么？对这问题，你应当确定的说，『不！』但你的位置是雅各的位置么？是殿中两根柱子的位置么？是新约中三根柱石的位置么？是启示录三章十二节在非拉铁非那些人的位置么？对此你必须回答：『是。』因为你的位置必须在这四处的每一个地方。首先你需要有雅各的地位，然后有所罗门柱子的地位，然后有三根柱石的地位，最后有非拉铁非的地位。你若要在要来的新耶路撒冷中作柱子，你就必须逃避罗得妻子的地方。只要你和她在一起，你就无法成为柱石。要回想主在路加十七章三十二节的警告：『你们要回想罗得的妻子。』今天许多基督徒是在罗得妻子的地位上。甚至我们中间有的人也是这样。许多人似乎不关心他们要成为盐柱还是石柱。但你必须关心。如果你现在不关心，将来有一天必定会关心。有一天你不但要为你的冷淡悔改，并且要后悔莫及。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 82,
    "chapterS": "八十二",
    "chapterT": "被变化（五）",
    "type": "c",
    "content": "我们逃开罗得妻子的地位以后，必须来到伯特利。已往五十年中，神使我们对伯特利有负担。我们不能离开召会。为这缘故我们被人定罪，说我们对召会酞极端了。他们指摘我们酞注重召会，而不关心传福音、教圣经、或别种基督教的工作。我对这种指摘的回答是这样：『我还不彀为召会，我还不彀为召会「发疯。」』不要以为这是我的观念。你若读新约，就会看见那些柱子－彼得、雅各、约翰，以及保罗－为着神的建造发疯。历年来，很多人与我辩论说，『只要我们传福音，得灵魂，教人读圣经，帮助他们爱主，不是彀好了么？』我的回答是：『召会在那里？在马酞十六章十八节主耶穌说，我要建造我的召会。这个建造的召会在那里？主的话能不成就么？祂要在甚么地方，用甚么人，藉甚么方法建造祂的召会？』现在就是建造召会的时候。主现今正在这里用我们建造祂的召会。许多基督徒专注意研究豫言。最大的豫言是主在马酞十六章十八节的话－我要建造我的召会。不要满脑子是以色列、敌基督、复兴的罗马帝国或十角。你必须全心注意主在马酞十六章十八节的宣告。历代以来，甚至在今天，这个召会还没有建造起来。因此我们对召会有负担。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 82,
    "chapterS": "八十二",
    "chapterT": "被变化（五）",
    "type": "c",
    "content": "你若要作石柱，你必须在伯特利。伯特利是惟一的地方。罗得妻子的地方是成为羞耻的柱子的地方，伯特利是成为建造的柱子正确的地方。有的基督徒听见这话，他们会说，『李弟兄，你的意思是只有在召会中的人才能成为石柱么？我们不在召会中的人怎样呢？』我的回答是：『成为柱子最可靠的方法是进到召会中。』我们都熟知保险的需要。你可能彀幸运，绝不发生意外，但投保还是明智的。那些在召会以外的人与我辩论这件事，我常说，『朋友，我里面有平安。我的路对不对，我实在并不关心。但我知道，只要我留在这条路上，我就很平安。你呢？你在与我辩论的时候，你有平安么？』很多人就说，『我没有平安。』于是我回答说，『为甚么我有平安，你没有平安？因为你不在这条路上。请不要与我辩论。』对于我们所有的基督徒朋友，我要说这句话：『来到伯特利，进入召会。这是最好的保险公司。在这里我们都保了险。』在创世记二十八和三十五章，雅各在伯特利，在神的家立了一根柱子，这是很有意义的。今天神的家就是召会。在提前三章十五节保罗说，『倘若我耽延，你也可以知道在神的家中当怎样行；这家就是活神的召会，真理的柱石和根基。』你若要作石柱，就必须在伯特利这里。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 82,
    "chapterS": "八十二",
    "chapterT": "被变化（五）",
    "type": "10",
    "content": "《ｅ》　两次到伯特利"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 82,
    "chapterS": "八十二",
    "chapterT": "被变化（五）",
    "type": "c",
    "content": "雅各两次来到伯特利。照我的经历，这指明我们都曾两次进入召会。第一次是在梦中来的，第二次是真的来了。一九二五年，我有过一次很清楚的梦，但直到七年后，在一九三二年我才进入召会生活的实际和实行。你们很多人和我有类似的经历。当你第一次进入召会，有很长一段时间是一个梦。你也许在梦中过了许多年。但在那些年以后，就不再是梦，你能说，『哦，我是真正实际的在召会生活中了。已往的年间是一个梦。感谢主，保守我在这梦中。但现在我有实际的经历了。』雅各先是作了一个梦，二十多年以后，他才被带到经历中。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 82,
    "chapterS": "八十二",
    "chapterT": "被变化（五）",
    "type": "c",
    "content": "你若比较创世记二十八和三十五章，你会看见其间有很大的不同。在二十八章，每一件事都是个梦，多少有点糢糊，并不确定。但在三十五章的经历中，每一件事都很确定而实际。无论如何，我们感谢主，起初的梦是一幅真实的图画。在实际里的每一件事和在梦中的一样。在这点上没有不同，惟一不同的是梦不确定，真实的经历确定。我们需要梦，也需要实际。赞美主，今天我们是在召会生活的实际中。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 82,
    "chapterS": "八十二",
    "chapterT": "被变化（五）",
    "type": "c",
    "content": "在创世记三十五章伯特利实际的经历中，雅各不仅立了一根柱子，并且在上面浇奠祭。在二十八章没有浇奠祭，只有浇油。但这里在浇油之前，先浇奠祭。这个经历是非常主观的。在伯特利我们先有梦，后有实际。在实际中，我们建造一根柱子，并将自己浇奠在上面。这是非常有意义的。雅各没有将奠祭浇在自己身上，或浇在地上；他乃是将奠祭浇在柱子上。我们在下篇信息中要更多来看这一点。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 82,
    "chapterS": "八十二",
    "chapterT": "被变化（五）",
    "type": "10",
    "content": "《ｆ》　我们在其上安息的基督构成为柱子"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 82,
    "chapterS": "八十二",
    "chapterT": "被变化（五）",
    "type": "c",
    "content": "按照创世记二十八章十八节，雅各『将所枕的石头立作柱子。』那根柱子是他用来作过枕头的石头。这石头描述基督是我们的安息。雅各在家里没有作过这梦，他是在旅途中作了这梦。我们像雅各一样，也是客旅。当我们在旅途中，我们看见了召会的异象。每一个在旅途中的人都很疲倦，需要休息。我们在那里能找到这安息？答案是主在马酞十一章二十八节的话：『凡劳苦担重担的，可以到我这里来，我必使你们得安息。』基督就是那石头，我们疲倦的头可以枕在其上，并且尋得安息。我们在其上安息的基督，乃是柱子的构成成分。我们自己不是建造柱子的材料。这材料必须是我们在其上安息并经历的基督。这材料乃是作到我们这构成柱子之人里面的基督。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 82,
    "chapterS": "八十二",
    "chapterT": "被变化（五）",
    "type": "c",
    "content": "在今天的基督教里，人很难有柱子的构成，因为很少人受教导如何主观的经历基督。你从前在基督教里的时候，有人曾告诉你如何经历基督作到你里面么？最近我告诉一些弟兄姊妹，我们在召会中不仅必须爱主，为主活，还必须凭祂活着。哦，为基督活和凭基督活有很大的不同。你若为基督活，为祂作事的是你，你还是你自己，基督并没有作到你里面。但凭基督活，意思是基督作到我们里面。藉着让基督作到我们里面，我们就成为建造的材料。作柱子的石头，首先是基督，接着是给我们经历并作到我们里面的基督。现在这石头不仅是基督，也是在我们里面的基督。基督作到我们里面，我们与祂成为一，这样我们就成为柱子的建造材料。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 82,
    "chapterS": "八十二",
    "chapterT": "被变化（五）",
    "type": "c",
    "content": "这种经历只有在召会生活中才有可能。至少我们可以说，最有可能得着这种经历的，乃是在召会生活中。原因是在召会生活以外，在所谓的基督教里，很少人受教导要让基督作到他们里面。我完全确信，从今以后一篇又一篇的信息要释放出来，教导我们如何凭基督活着。基督作到我们里面的这种工作，是真实的变化。基督的元素加到我们里面，我们就成了建造柱子的材料。这一切都发生在伯特利，就是雅各所在的地方。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 82,
    "chapterS": "八十二",
    "chapterT": "被变化（五）",
    "type": "c",
    "content": "一九六四年，我被邀请到达拉斯一个团体去讲道。邀请我的人很欣赏我的职事，对我很客气。但他们用明言，也用建议告诉我，达拉斯的人不准备听关于召会的道。他们说，『李弟兄，请同情我们，关于召会的话一句都不要题。』我没有应许要答应他们的请求。我说，『我完全瞭解这种情形。但我向你们保证，我越讲到基督，越把基督供应给人作生命，他们就越渴望得着召会。即使我一句关于召会的话都不说，只把基督供应给人作生命，他们仍然会渴慕召会。』在最后一次聚会中，我有负担要说到召会。当我站起来请他们读罗马十二章时，他们感到失望。但我对自己说，『我不管得罪不得罪你们，我若不卸下我的负担，我就不能活。』然后我讲了与召会有关的刚强话语，把他们得罪了。后来我知道，有一位弟兄参加了最后那次聚会，当时他还未进入召会生活。很多人曾为这位弟兄祷告。他只参加了那一次聚会，就被召会生活得着了。虽然我得罪了那些人，但主得着了这位弟兄。今天这位弟兄成了一根柱子。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 82,
    "chapterS": "八十二",
    "chapterT": "被变化（五）",
    "type": "10",
    "content": "《ｇ》　被成全为柱子"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 82,
    "chapterS": "八十二",
    "chapterT": "被变化（五）",
    "type": "c",
    "content": "你怎能知道某人已经成为柱子？在召会生活中我们看到，如果某些弟兄被挪去，一切就崩溃了；但如果他们在，他们就是支撑整个建筑的柱子。主不关心那些被得罪的，祂关心那些要成为柱子的。那些柱子只能在伯特利被成全。换句话说，那些柱子只能竖立在伯特利。没有一根为着神家的柱子，是竖立在伯特利以外的。我们若没有进入召会，仍留在公会里，我们就不能被成全为柱子。我们是在伯特利，在召会生活中才被成全。当我们主观的经历基督，确定而绝对的在召会生活中之后，我们仍然需要很多的成全。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 82,
    "chapterS": "八十二",
    "chapterT": "被变化（五）",
    "type": "c",
    "content": "让我们进一步思考加拉酞二章九节所题的柱子。当主呼召彼得的时候，他是个渔夫。他是粗野、没有被成全的。但主花了三年半在他身上工作以后，他被成全了。在五旬节那天，他被竖立为柱子。当彼得在五旬节那天站起来，天使也许欢呼说，『这是波阿斯，是神的建造要来的记号。』你若读使徒行传，会看见彼得是立在新约神殿前的柱子。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 82,
    "chapterS": "八十二",
    "chapterT": "被变化（五）",
    "type": "c",
    "content": "青年人，这是我从心头说的话。主的恢复正在开展，我确信要快速的开展。但主的恢复扩展的速度在于柱子。我信在美国以及全地各大国家的主要城市，都会有召会。为此需要柱子。我盼望你们青年人看见这件事。你若看见这件事，你会说，『主阿，我不能否认，你已经派定我走你的路，我已经听见你今时的话语。我晓得我必须主观的经历基督，并且必须在伯特利，在召会生活中被成全。主阿，怜悯我，给我所需要的恩典。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 82,
    "chapterS": "八十二",
    "chapterT": "被变化（五）",
    "type": "c",
    "content": "青年人，我的负担是要你们认识，你们的责任重大。如果在要来的年日中，你们很多人会被成全，主的恢复就要快速的开展。主藉着你们要作许多的事！"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 82,
    "chapterS": "八十二",
    "chapterT": "被变化（五）",
    "type": "c",
    "content": "我的负担不是单单释放一篇信息，乃是要帮助你们看见，今天我们都有黄金的机会，能被成全为柱子。因我们是在伯特利，我们的机会比彼得大得多。彼得是在福音书，在新约的开始，而我们是在新约的末了，甚至在启示录三章十二节。我信我们今天所有的机会在历史上是空前的。已往从来没有像今天在安那翰这样的召会生活，并且主话语的职事从来没有这样的明亮丰富。不要搞头脑，或持守你的意见。你的意见不会把你带到那里。抛开你的意见，爱主，接受祂作你的生命，作你的人位，并且在召会生活中凭祂活着。要天天被召会生活和神的话浸透。你们若这样作，我信几年之后，你们很多人会成为柱子。然后你们无论到那里，神建造的柱子，就要与你们同去。我们都在召会中，也都在这职事下。今天实在是主所命定的黄金机会！"
  }
]