[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 83,
    "chapterS": "八十三",
    "chapterT": "被变化（六）",
    "type": "0",
    "content": "第八十三篇　被变化（六）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 83,
    "chapterS": "八十三",
    "chapterT": "被变化（六）",
    "type": "c",
    "content": "我对柱子还有负担。在创世记中，几乎每件事都是在圣经以后各卷书中发展的种子。根据这原则，我们来看王上七章十三至二十二节，那是圣经中关于柱子很强的一段话。雅各的蒙召，雅各的被变化，主要的是与柱子有关。在伯特利的梦以后，雅各立了一根柱子。（创二八18。）他回到伯特利，又立了一根柱子。（创三五14。）雅各第一次立柱子的时候说，『我所立为柱子的石头，也必作神的家（殿）。』（创二八22。）这指明柱子不仅是柱子，还要成为伯特利，神的家。列王纪上第一次题到殿。先前有帐幕，但没有殿。在殿的外面，最显着的东西就是两根柱子。在王上七章，有这两根柱子的详细图画。我们已看过创世记中柱子的种子，现在我有负担来看旧约以后各卷书中这粒种子的发展；以后我们要看新约中这粒种子的完成。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 83,
    "chapterS": "八十三",
    "chapterT": "被变化（六）",
    "type": "9",
    "content": "《２》　与殿的建造有关"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 83,
    "chapterS": "八十三",
    "chapterT": "被变化（六）",
    "type": "10",
    "content": "《ａ》　由所罗门藉着户兰所建造"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 83,
    "chapterS": "八十三",
    "chapterT": "被变化（六）",
    "type": "c",
    "content": "殿的柱子是由所罗门藉着户兰建造的。户兰是作铜匠的，满有智慧、聪明、技能，善于各样铜作。（王上七14。）在旧约中，很多东西就如帐幕和殿，都是影儿，豫表。我们需要知道这一切豫表的实现。所罗门是基督的豫表，户兰是新约中有恩赐之人的豫表。无疑的，使徒保罗是有恩赐的人；他是新约的户兰。以弗所四章十一、十二节说，『祂所赐的，有些是使徒，有些是申言者，有些是传福音者，有些是牧人和教师，为要成全圣徒。』有恩赐的人是元首赐给身体的，为要成全圣徒。柱子不是所罗门直接建造的，乃是所罗门藉着户兰建造的；这指明今天基督建造柱子不是直接的，乃是藉着有恩赐的人。因此我们必须把自己交在有恩赐的人手中，就像铜在户兰有技能且有恩赐的手中一样。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 83,
    "chapterS": "八十三",
    "chapterT": "被变化（六）",
    "type": "10",
    "content": "《ｂ》　两根柱子"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 83,
    "chapterS": "八十三",
    "chapterT": "被变化（六）",
    "type": "c",
    "content": "按照王上七章十五节，户兰『制造两根铜柱。』在圣经中，二是见证的数字。这两根柱子立在殿前作为见证。在创世记中，关于柱子的思想是见证。雅各与拉班和解之后，他就拿一块石头立作柱子，（创三一45，）这根柱子乃是见证。（创三一51～52。）无疑的，雅各在二十八章立起柱子，他的观念也是见证。在神的灵默示下，他说这见证要成为神的家（殿）。旧约的殿对神的确是见证。今天关于召会，原则也是一样。按照提前三章十五节，神的家－召会，乃是柱石。这意思是整体的召会立在地上，向宇宙见证神。因此在旧约中，殿前的两根柱子，乃是神建造有力的见证。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 83,
    "chapterS": "八十三",
    "chapterT": "被变化（六）",
    "type": "10",
    "content": "《ｃ》　铜造的"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 83,
    "chapterS": "八十三",
    "chapterT": "被变化（六）",
    "type": "c",
    "content": "现在我们来到关键的点－两根柱子是铜造的。（王上七15。）创世记的柱子是石柱，但王上七章的柱子是铜柱。石头指明变化。虽然我们是泥土，却能变化成为石头。但铜表徵甚么？铜表徵神的审判。例如，帐幕门口的祭坛包着铜，指明神的审判。（出二七1～2，民十六38～40。）洗濯盆也是铜作的。（出三十18。）此外，挂在桿子上的铜蛇，（民二一8～9，）也见证基督替我们受神审判。（约三14。）所以，在豫表上，铜总是表徵神的审判。那两根柱子是铜造的，清楚指明我们若要作柱子，就必须认识我们是在神审判之下的人。我们不仅该在神的审判之下，也该在我们自己的审判之下。正如保罗在加拉酞二章二十节一样，我们必须说，『我已经被钉十字架。我所以被钉，因为在神的经纶中，我一无用处，我只有资格死。』许多弟兄很聪明能干，许多姊妹也很美好，但我们必须认识，实际上我们一无是处，连一文也不值；我们只配死。说『我已经被除去，被定罪，被冶死，』就是一种自我审判。你对自己的判断是甚么？你必须回答说，『我对自己的判断是一无是处，我已经被钉在十字架上。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 83,
    "chapterS": "八十三",
    "chapterT": "被变化（六）",
    "type": "c",
    "content": "你若自以为有资格作柱子，就已经没有资格了。让我讲一点倪弟兄设立长老的实行。倪弟兄说，没有一个有野心作长老的人该作长老。所以我们在中国大陆时，许多人说，『不要以为你能作长老，不要有野心作长老。你若有野心作长老，就永远作不了长老。』一九三三年，我初次到上海，遇见一位弟兄，后来发现他很有野心作长老。倪弟兄告诉我，就是因为这位弟兄这样有野心作长老，所以他没有资格作长者。谁有野心作长老，谁就没有资格作长老。有的弟兄多多少少可以作见证，这些年在美国，我们就这样实行。我们中间有些人相作长老，他们甚至从一地迁到另一地，找机会作长老。他们知道某地的长老已经额满，就迁到有缺额的地方去。但这些缺额只能由没有野心作长老的人填补。我们一旦发现一位弟兄有野心作长老，他就永远贫穷、罪恶、堕落且败坏。』不但如此，我们还必须说，『主阿，我是这样的堕落、罪恶且败坏，我怎能承担长老的责任？我没有资格。』这就是铜的经历。称义自己，自认为有资格，就是与铜无关。经历铜的人，乃是一直在审判之下的人。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 83,
    "chapterS": "八十三",
    "chapterT": "被变化（六）",
    "type": "c",
    "content": "早年在中国，我有时觉得希奇，为甚么倪弟兄在这件事上这样严格，最终我知道，凡有野心在召会生活任何一方面带头的人，都成了难处。没有一个例外。但所有对召会的建造真正有益的人，乃是那些自以为没有资格带头的人。他们总是说，『我不彀格，我酞贫穷，我的性情不适合。我还是人在天然的生命里，我不认为自己很好。』这样说不仅是在神的审判之下，也是在自己的审判之下。你对自己的评价是甚么？不要说，『别人都不好，只有我好。』甚么时候你这样说，你就了了。主绝不会印证你对自己的评价。我们都必须认识，我们是堕落、败坏、一无是处的。我们都必须感觉，在我们里面，就是在我们肉体之中，并没有善。（罗七18。）我们应当说，『我甚么都不配，只配死。弟兄们怎么会想到我该作长老？我害怕这种可能性。』我不是说空话。在过去的年间有人说，『为甚么设立了某某弟兄作长老，而不设立我？』设立他而不设立你，就因为你觉得自己有资格。你的自我认可，使你失去资格。主绝不会选上自以为有资格的人。你若自以为有资格，你就与铜无关，你是自制的金子。经历铜就是一直在神的审判之下，也在我们自己的审判之下。我们都必须把这话应用在自己身上，说，『主阿，怜悯我，因为在我里面一无良善。』这就是我们已经被钉死的原因。我们若以为在自己里面还有良善，我们就是说谎的人。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 83,
    "chapterS": "八十三",
    "chapterT": "被变化（六）",
    "type": "c",
    "content": "在加拉酞二章二十节保罗说，『不再是我，乃是基督在我里面活着。』我们也可应用他在林前十五章十节的话，那里说，『然而因着神的恩，我成了我今天这个人，并且神的恩临到我，不是徒然的；反而我比众使徒格外劳苦，但这不是我，乃是神的恩与我同在。』在加拉酞二章二十节保罗说，『不再是我，乃是基督。』在林前十五章十节他说，『不是我，乃是神的恩。』保罗似乎说，『无论我今天成了甚么人，都是因着神的恩。凭我自己，我一无所是。凭我自己，我绝不能成为使徒或者供应神活话的人。我比别人劳苦，但劳苦的不是我─这是神的恩。』这就是铜的经历。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 83,
    "chapterS": "八十三",
    "chapterT": "被变化（六）",
    "type": "c",
    "content": "在豫表和表号上，王上七章的两根铜柱告诉我们，我们必须在神的审判之下，并在我们自己的审判之下。我们必须断定自己是一无所有的，是只有资格钉死的。我这话不仅是对弟兄说，也是对姊妹说。我们没有一个人有任何用处。我们必须看自己是在神审判之下的人。一位长老若不在神的审判之下，就不能作一位好长老。一位带头的姊妹若不在神的审判之下，就不能作一位正确的带头姊妹。我完全知道并能作见证，为着供应神的话，我必须一直在自己的审判之下。我也许只花很短时间积极的为聚会祷告，却花很长的时间审判自己，审判自己的可怜、不配、肉体和天然。有时我甚至歎息着说，『哦，主阿，甚么时候我才能不在肉体里面供应你的话语？』不要以为我站在这里供应你们，我就很好。不，我酞可怜了。只要我们在天然的生命里，在旧造里，我们就是可怜的。我们必须在神的审判之下事奉，并在自己对神审判的体认下尽职。我是已经受审判的人。我天然的人，肉体和自己，都已经受了神的审判，我仍然在这审判之下。我们若有这种体认，我们就成了铜。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 83,
    "chapterS": "八十三",
    "chapterT": "被变化（六）",
    "type": "c",
    "content": "铜虽然发光，却没有荣耀。反之，金子发光是有荣耀的。铜的发光表徵我们是在神的审判之下。一位长老若发光如铜，他就是一位受过神审判，且仍在神审判之下的长老。他不是为着神的荣耀站立的金灯台，他乃是为着神的审判站立的铜柱。你愿意在神的儿女中间作柱子或者作带头的么？你若愿意，就必须在神的审判之下。我盼望圣灵向你们说这话。在神的殿中没有骄傲，没有自夸。在神的殿中，柱子是铜造的。那些背担子的人，乃是受过审判的人。所有的长老都是受过神审判，且仍在神审判之下的弟兄。进一步说，他们自己完全体认这种审判。他们认识他们是在神的审判之下，因为他们是罪恶、堕落且败坏的，因为在他们里面没有良善，因为他们在神的经纶中甚么都不彀格。我能再三重複这话。你知道为甚么在基督教里有这么多的分争？就是因为没有铜，没有神的审判；所有的『柱子』都是木柱。在正当的召会生活中，你承担的责任越大，越须认识你是在神的审判之下。你不过是在神审判之下的铜。连一刻也不要使自己免于这审判；你必须一直体认这审判，并且联于铜。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 83,
    "chapterS": "八十三",
    "chapterT": "被变化（六）",
    "type": "10",
    "content": "《ｄ》　每根柱子高十八肘"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 83,
    "chapterS": "八十三",
    "chapterT": "被变化（六）",
    "type": "c",
    "content": "柱子『每根高十八肘。』（王上七15。）我们要看见，柱围是十二肘。十八肘是三个十二肘的一半。换句话说，十八是三个完整单位的一半。三个单位表徵那已经分赐到我们里面的三一神。我们若要作柱子，首先必须审判自己，然后要被三一神充满、浸透并饱和。当我不知道为甚么每根柱子是三个完整单位的一半时，主说，『笨人，你不是讲过好几篇信息，说帐幕中的竖板每块宽一肘半么？你不是说没有一块竖板能自己站立，必须和别的竖板一起站立么？你没有看见柱子也是这样么？两块竖板如何站在一起，成为三个完整的单位，这两根柱子也照样成为三个完整的单位。』于是我说，『主阿，现在我明白了。主阿，感谢你。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 83,
    "chapterS": "八十三",
    "chapterT": "被变化（六）",
    "type": "c",
    "content": "你若要作柱子，就必须被三一神充满、浸透并饱和。但无论你怎样被神充满，你仍然只是一部分，最多是一半。你绝不能完全得着神。在你里面的那位神，也在你的弟兄里面。因为你不是一个完全的单位，你需要别人使你完整。所有的属灵大汉，都以为他们自己能单独成为完整的。但圣经启示每个人只是一半。帐幕中的竖板是一半，（出二六15～16，）殿中的每根柱子也是一半。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 83,
    "chapterS": "八十三",
    "chapterT": "被变化（六）",
    "type": "c",
    "content": "有的人听到这话也许会说，『李弟兄在寓意化圣经。』我若是寓意化，我就有立场寓意化。圣经为甚么不说柱子高十七肘，或十九肘？倘若柱子是这个高度，还可能寓意化么？不，不可能。但我尋求主的时候，祂指示我，在这段话里，十二是一个完整的单位，十八是一个半完整的单位。这指明虽然我们能被三一神充满，但神绝不会将自己完全交託给我们个人。无论我们得着神多少，我们不是全部，只是一部分。我们彼此需要；我需要你，你也需要我。主总是差遣祂的门徒两个两个的出去。（可六7，路十1，徒十三2。）我不是三十六这数字，最多是十八。无论你多高，你必须知道你只有十八肘，你需要别人。不要说，『我既完全又完整，你们都需要我，我却不需要你们。』说这话是愚昧的。最多我们只能是十八肘。有的姊妹梦想被神充满。但无论她们多么被神充满，她们绝不能多过半个单位。她们需要别人。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 83,
    "chapterS": "八十三",
    "chapterT": "被变化（六）",
    "type": "10",
    "content": "《ｅ》　柱围十二肘"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 83,
    "chapterS": "八十三",
    "chapterT": "被变化（六）",
    "type": "c",
    "content": "现在我们来看柱围。王上七章十五节说，『一根长十二肘的线，围绕每根柱子。』（另译。）就语言一面来说，本节的构造十分奇特，这里不说周围有多长，而说，『一根长十二肘的线，』围绕柱子。甚至这种说法还不是逐字精确的繙译，乃是多少有点说明。国语和合本说，『围十二肘。』这个繙译很简单，我比较喜欢。但圣经没有废话，我们必须考虑本节真实结构的意义。这里的意思是用一根线量柱围，这目的是叫我们对于我们在神永远的行政中与神相调的完整和完全，有深刻的印象。七这数字由四加三组成，表徵神在今世行动中的完全和完整。这是相加。但由四乘三组成的十二这数字，乃是相乘，指明受造之物与三一神调和，这调和在神永远的行政中必定是完整而完全的。柱子不是正方形、长方形或三角形，乃是圆形，表徵祂完全永远。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 83,
    "chapterS": "八十三",
    "chapterT": "被变化（六）",
    "type": "c",
    "content": "我们把铜、高十八肘、围十二肘放在一起，就看见我们要成为柱子，必须在神的审判之下，必须完全、彻底并完整的被神浸透。我们必须是铜，周围必须是十二肘。然而无论我们多么完全的与神调和，我们仍然只是一半，我们需要另一半。如果有长老是这样，他必定是杰出的长老。如果有带头姊妹是这样，她必定是最优秀的姊妹。这样的人必能承担责任。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 83,
    "chapterS": "八十三",
    "chapterT": "被变化（六）",
    "type": "c",
    "content": "我们的问题是我们并不定罪自己，反而表白、称义、称许并原谅自己。我们常说，『这不是我的错，这是某某弟兄的错。我总是很谨慎，我没有错。』这就是自我表白。我们表白自己后，又进一步称义并称许自己。我们无须受试验，因为我们已经称许自己。在我们眼中，我们自己没有问题。有时我们犯了错，可能又原谅自己说，『我犯了这个错，因为聚会酞长，我酞累。』我们常常为自己找出路！我们有四条出路：自我表白、自我称义、自我称许、以及自我原谅。甚至我们犯了错，还是原谅自己。例如，一位姊妹会说，『我字打不好，因为别人有最好的打字机，而分配给我的是最坏的打字机。』已往我有过许多的自我表白、自我称义、自我称许和自我原谅。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 83,
    "chapterS": "八十三",
    "chapterT": "被变化（六）",
    "type": "c",
    "content": "夫妻在口角开始的时候，很少有一方说，『对不起，这是我的错，请赦免我。』妻子会说，『你知道我为甚么对丈夫这么厉害？因为他老是迟到。我们结婚以来，他的迟到一直困扰我。』然后丈夫会说，『我的妻子从来不同情我。我很忙，有一大栈事要作。我工作这么繁重，怎能不迟到？』这就是自我表白、自我称义、自我称许、自我原谅。我们若天天把这四件事钉在十字架上，在我们的家中就绝不会争吵。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 83,
    "chapterS": "八十三",
    "chapterT": "被变化（六）",
    "type": "c",
    "content": "我们只是四这数字还不彀，我们必须是七－四加三一神。但这还是初阶，不是完成。完成是十二这数字。要成为十二这数字，我们必须被神充满、浸透并调和。当我们完全被神浸透并调和，我们就适合于神永远的行政了。但我们已经指出，甚至在我们成了十二这个数字以后，我们仍然只有十八肘高，只是半个单位。我们若都像这样，就不会有问题。我们不会与别人相争，反而会定罪自己说，『主阿，我需要你。我已经钉在十字架上，基督活在我里面。不是我，乃是神的恩与我同在。』这是铜，是审判，是十二肘，是神人相调。既然我们最多只是一半，我们在神的经纶和行政上就需要别人。你若为这些点祷告，就会看见这就是那能在神家中承担责任的柱子。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 83,
    "chapterS": "八十三",
    "chapterT": "被变化（六）",
    "type": "10",
    "content": "《ｆ》　两个柱顶"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 83,
    "chapterS": "八十三",
    "chapterT": "被变化（六）",
    "type": "c",
    "content": "在每根柱子的顶端，有高五肘的柱顶。（王上七16。）柱顶是柱子的顶盖。每个柱顶的高度，不是六肘或七肘，乃是五肘，这是很有意义的。我们曾多次指出，在圣经中五这数字是指责任。看看你的手：四个手指和一个拇指，为着承担责任。我们若只有四个手指，就无法适当的承担责任。四这数字表徵受造之物，一这数字表徵独一的神。当人加上独一的神，我们的数字就成了五。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 83,
    "chapterS": "八十三",
    "chapterT": "被变化（六）",
    "type": "c",
    "content": "例如，十条诫命是分为两组，每组五条，写在两块石版上。十个童女也是分为五个聪明的，五个愚拙的。所以两个高五肘的柱顶，指明承担责任。你若说这是我的寓意化，我要回答说，我有立场寓意化。因为经上没有告诉我们，柱顶高四肘半或六肘，乃是高五肘。两个柱顶合起来共十肘，十这数字表徵责任上的完全。十条诫命和十个童女都指明完全。所以在圣经中，十这数字启示出人对神责任的完全。我们的十个手指为着工作，十个脚趾为着行动和走路，就指明这一点。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 83,
    "chapterS": "八十三",
    "chapterT": "被变化（六）",
    "type": "10",
    "content": "《ｇ》　装修的格子网和拧成鍊索的花圈"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 83,
    "chapterS": "八十三",
    "chapterT": "被变化（六）",
    "type": "c",
    "content": "王上七章十七节说到『柱顶上有装修的格子网，和拧成鍊索的花圈，每顶七个。』（另译。）装修的格子网和拧成鍊索的花圈是指甚么？我参考了很多译本，发现装修的格子网就像格子架，就是有小方孔的架子，用以支撑葡萄树。另外本节的『装修、』『拧成』都含设计的意思。因此，装修的格子网就是格子网的设计，拧成鍊索的花圈就是鍊索花圈的设计。我们会看见，格子网的设计是为着长百合花。这格子架是为着安置百合花。就一面说，这格子架是托住百合花的网。拧成的鍊索就像围绕柱顶外面的花圈。因此，柱顶上有装修的格子网，和拧成鍊索的花圈。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 83,
    "chapterS": "八十三",
    "chapterT": "被变化（六）",
    "type": "c",
    "content": "这一切表徵甚么？我们已经看过，五这数字－柱顶的高度，是指责任，而两倍的五是责任的完全。但为甚么这些柱顶上还有装修的格子网和拧成鍊索的花圈？当我有负担要明白这事的时候，主给我看见，这是错综複杂的情况。柱子在家庭、召会并职事中所背负的担子和责任，总是在错综複杂的情况里。我们常喜欢把这些情况理清楚，但是作不到。如果你理清楚一个複杂的情况，就有另外三个来顶替。你越想把一件事理清楚，情况就越不清楚。你越想使人瞭解，事情就越遭人误解。不要说，『昨晚某某弟兄不高兴他的妻子。』你若这样说，你就牵连在内。我们越想给自己解释，就越使人误会，并且这种误会是会加深的。经过多年的经历，我學到避免误会最好的方法，就是尽可能少说话。有时候甚至『赞美主』的话都不该对妻子说。你若说了，她会说，『你为甚么这么属灵？你不知道你的赞美定罪我么？你赞美主，就是在说你属灵，我属肉体。』召会生活是围着鍊索的格子网，作长老是最複杂的格子架和最坚固的鍊索。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 83,
    "chapterS": "八十三",
    "chapterT": "被变化（六）",
    "type": "c",
    "content": "我知道一位亲爱的圣徒有这种观念：无论他在那里，他周围的人都该像天使。他们都该很属灵，早睡早起，祷读主话。如果人人都属天，他就很高兴。但是在地上没有像这位亲爱的弟兄所想像的地方。在很多家庭中，有的人谈话直到深夜，早晨很晚才起林。也许有的人醒来，抱怨整夜开着窗酞冷，有的人抱怨房间酞闷气，叫他们觉得窒息。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 83,
    "chapterS": "八十三",
    "chapterT": "被变化（六）",
    "type": "c",
    "content": "召会的肢体所面对的每一种情况都是格子网，就是围着荆棘冠冕的格子架。我有一个大家庭，也在一个大召会中。我有很多儿女和孙儿女，还有很多亲爱的弟兄姊妹。不论我在台北或安那翰，我都无法逃避格子网和鍊索。一面说，安那翰很美好，但也满了格子网和鍊索。就是天使也知道，我一直在错综複杂的情况里。我的儿女和召会中弟兄姊妹所带给我的一切问题，为我制造出更多的格子网。在这种情况里是我们的定命。我们不仅必须在这种错综複杂的情况里承担责任，并且必须活在其中。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 83,
    "chapterS": "八十三",
    "chapterT": "被变化（六）",
    "type": "10",
    "content": "《ｈ》　柱顶刻着百合花"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 83,
    "chapterS": "八十三",
    "chapterT": "被变化（六）",
    "type": "c",
    "content": "要在这种複杂的情况里承担责任，我们必须在神里面凭信而活。王上七章十九节说，『廊子的柱顶…刻着百合花。』百合花表徵在神里面的信心生活。首先，我们必须定罪自己，认识我们是堕落、无能、不彀格，并且一无所有；然后我们必须在神里面凭信活着，不凭我们的所是或我们所能作的活着。我们必须是百合花，凭着神对我们的所是，不凭着我们的所是存活。（酞六28，30。）我们今天活在地上是在于祂。我们在错综複杂的召会生活中怎能承担责任？在我们自己里面，我们不能作这事；但我们若是在神里面凭信而活就能这样作。不再是我，乃是基督在我里面活着－这就是百合花。不是我承担责任－乃是祂承担责任。我活不是凭自己，乃是凭祂。我尽职事，也不是凭自己，乃是凭祂。你们姊妹们若是召会生活中的母亲，你们必须说，『我在召会中不是凭自己作母亲，乃是凭祂。』在雅歌二章一、二节，尋求者说，『我是谷中的百合花。』然后主回答说，『我的佳偶在女子中，好像百合花在荆棘内。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 83,
    "chapterS": "八十三",
    "chapterT": "被变化（六）",
    "type": "c",
    "content": "有甚么地上的建筑师会设计一个铜柱，柱子上有刻着百合花的铜柱顶？就人而言，这没有意义；但就属灵而言，这非常有意义。一面我们是被定罪、被审判的铜，另一面我们是活的百合花。铜的意义是『不是我，』百合花的意义是『乃是基督。』那些是百合花的人能说，『我如今所活的生命，是我因信耶穌基督所活的。』藉着这一切我们能看见，我们是百合花，在满了格子网和鍊索，错综複杂的情况里，负起不可能负的责任。长老不该说，『主阿，把这些複杂的情况挪去。』反而他们该期待更複杂的情况。我确信你越祷告要减少複杂，複杂就越多。所有的格子网乃是百合花长在其上的基础，花床。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 83,
    "chapterS": "八十三",
    "chapterT": "被变化（六）",
    "type": "c",
    "content": "按照上下文，拧成的鍊索是花圈，是一种装饰。但这种装饰相当複杂。当你到我家里来，不要盼望那里每样东西都是清楚简单的。你若和我同住一些时候，就会发现有很多複杂和可抱怨之处。但这一切乃是我家的美丽，因为这是花圈、冠冕。每位长老都盼望召会生活清楚明白，像中国人的豆腐一样，每块都切得方方整整。他们要召会中的每件事都准确美好。但只有一个地方像这样，就是墓园。正当的召会生活，就如安那翰的召会生活，乃是装修的格子网，和拧成鍊索的花圈。这是长老们完全承担责任的地方。这不是单靠研读经文就能懂得的，乃是靠我们在经历的光中来解释的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 83,
    "chapterS": "八十三",
    "chapterT": "被变化（六）",
    "type": "10",
    "content": "《ｉ》　二百石榴"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 83,
    "chapterS": "八十三",
    "chapterT": "被变化（六）",
    "type": "c",
    "content": "王上七章二十节说，『两柱顶的鼓肚上，挨着网子，各有两行石榴环绕，两行共有二百。』阿利路亚，二百石榴！每个柱顶周围有突出之物，像肚腹一样；环绕每个柱顶的鼓腹，有两行石榴，每行一百。这指明生命丰富百倍彰显的加倍。你若接触这些每天在错综複杂的情况里担负责任的长老，你会看见他们彰显石榴，就是生命的丰富。所有抱怨、不满、和找麻烦的电话，至终形成一个满了石榴的突出物。这是何等的奇妙！"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 83,
    "chapterS": "八十三",
    "chapterT": "被变化（六）",
    "type": "10",
    "content": "《ｊ》　柱顶径四肘"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 83,
    "chapterS": "八十三",
    "chapterT": "被变化（六）",
    "type": "c",
    "content": "每个柱顶的直径是四肘。（王上七19。）这指明柱围十二肘，这数字是由四乘三组成的。柱子的周围是十二肘，柱顶的直径是四肘。这含示柱子同柱顶是四这数字，就是受造之物，人类，但三一神使他们加倍。他们与三一神相调和，至终成了十二这数字。你把这一切都放在一起，就会发现很有意义。这含示那些审判并定罪自己，看自己是无有的人，能在错综複杂的情况里完全承担责任，因为他们不凭自己，乃凭神活着。至终，他们不是彰显他们的能力、资格、聪明、领悟和智慧，乃是彰显石榴，就是二百倍生命的丰富。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 83,
    "chapterS": "八十三",
    "chapterT": "被变化（六）",
    "type": "10",
    "content": "《ｋ》　两根柱子立在殿廊前"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 83,
    "chapterS": "八十三",
    "chapterT": "被变化（六）",
    "type": "c",
    "content": "最后，我们知道这两根柱子的名字是雅斤和波阿斯。（王上七21。）雅斤意即『祂要建立，』波阿斯意即『其中有力量。』这两根柱子立在廊前，见证主要建立祂的建造，并且真正的力量是在建造里。就是在今天，召会的建造也作这见证。藉着王上七章这幅图画的细节我们看见，我们如何能在神的建造中成为柱子，就是审判我们自己，凭信而活，承担责任，并且彰显生命的丰富。"
  }
]