[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 84,
    "chapterS": "八十四",
    "chapterT": "被变化（七）",
    "type": "0",
    "content": "第八十四篇　被变化（七）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 84,
    "chapterS": "八十四",
    "chapterT": "被变化（七）",
    "type": "c",
    "content": "在本篇信息中，我们还要再专注于殿中的两根柱子。我们看过，雅各第一次在伯特利，把所枕的石头立作柱子，称之为神的家。（创二八18，22。）我们一再指出，创世记中几乎每件事都是在圣经以后各卷书中发展的种子。柱子的种子完全的发展是在启示录三章十二节，那里主耶穌说，『得胜的，我要叫他在我神殿中作柱子。』在创世记和启示录之间，有多处说到柱子，每次题到殿中的两根柱子，我们就更多看见关于柱子的细节。并非在一段话里给我们看见柱子的每一方面。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 84,
    "chapterS": "八十四",
    "chapterT": "被变化（七）",
    "type": "c",
    "content": "今天的基督徒很少关心神的建造，而神的建造乃是为着完成神的经纶。虽然多数基督徒忽略这点，但圣经对这点却非常强调。我们若要认识建造，照着圣经的路，我们必须先看柱子，因为柱子是神建造的标示牌。我们若知道柱子是甚么，并且定意要成为柱子，我们就是在神建造的路上。柱子非常重要，所以圣经一再题及。因着多数基督徒不瞭解神的建造，所以他们不注意圣经中题到柱子的话。但靠着主的怜悯，我们对柱子的印象酞深了，无法撇开不谈。圣经没有废话，所以凡圣经所启示的都是有意义的，对我们都是重要的。在这末了的时代，神正在完成祂的建造，所以我们必须仔细来看柱子是甚么，以及我们如何才能成为柱子。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 84,
    "chapterS": "八十四",
    "chapterT": "被变化（七）",
    "type": "c",
    "content": "现在我要强调上篇信息所说，柱子积极的三方面和消极的两方面。积极的三方面是铜、百合花和石榴。柱子本身是铜造的，柱顶刻着百合花，柱顶周围有石榴。我不信甚么设计师会把这三样东西放在一起。但这一切对我们是何等重要且有意义！铜表徵审判之下的死。我们必须在审判之下，认识我们甚么都不配，只配死，并且我们已经钉在十字架上。（加二20。）不但如此，我们都已经在受浸时埋葬了。（罗六4。）因此我们是在死的审判之下的人。但在死后乃是复活，而百合花是在复活里长在我们身上。围绕柱顶的石榴表徵生命丰富的彰显。所以在柱子上我们看见死、复活和生命的彰显。赞美主，我们很多人可以作见证，一天又一天我们是铜，长出百合花并显出石榴。你岂不是这样的人？你若不是，就没有资格作柱子，就与神的建造无关。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 84,
    "chapterS": "八十四",
    "chapterT": "被变化（七）",
    "type": "c",
    "content": "柱子消极的两方面是格子网和鍊索。格子网和鍊索表徵错综複杂的情况。格子网是交错的横条构成的格子。这指明在我们的经历中，我们每天都在受对付。当我们经历这事时，我们是被鍊索繫住。很多时候，我们弟兄们受自己的妻子对付。我们想逃避，却被鍊索繫住，无法脱身。我们可能被切成碎片，但没有一片能逃脱。姊妹们都可以作见证，她们和丈夫的关係也是如此。有些在召会生活中的人说，他们无法忍受长老们的对付；但鍊索也在那里。在召会生活中我们有格子网，也有鍊索。赞美主，有这两样消极的东西，因为只有这两样东西能把铜、百合花和石榴槤在一起。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 84,
    "chapterS": "八十四",
    "chapterT": "被变化（七）",
    "type": "c",
    "content": "我得救后不久，就知道我已经与基督同钉十字架，但不知道这同钉怎样能实际的应用到我身上。这是藉着格子网应用的。没有格子网和鍊索，我们与基督同钉十字架并祂替我们活，就不过是道理。我们也许知道与基督同钉十字架的道理，并且一遍又一遍的背诵加拉酞二章二十节，却发现这不管用。我曾一再这样作，都未成功。我重複着说，『我已经与基督同钉十字架；现在活着的，不再是我，乃是基督在我里面活着。』后来在召会生活中，我经历了格子网和鍊索；藉着这两样消极的东西，基督的钉死与复活才实际的应用到我的生活中。所以至终三件积极的东西，和两件消极的东西成为一个单位。我们有格子网和鍊索所联结的铜、百合花和石榴。这五样都联结在柱子上。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 84,
    "chapterS": "八十四",
    "chapterT": "被变化（七）",
    "type": "9",
    "content": "《１》　两根柱子上两个柱顶的两球，高二肘"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 84,
    "chapterS": "八十四",
    "chapterT": "被变化（七）",
    "type": "c",
    "content": "除了前面信息中所说的各点，本篇信息必须再加上九点。神、祂的话、以及祂给我们的对付，并不简单。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 84,
    "chapterS": "八十四",
    "chapterT": "被变化（七）",
    "type": "c",
    "content": "在柱顶上有两个球。（代下四12，王下二五17。）每个球，包括格子网，高二肘。（见以下说明。）这表徵甚么？球是圆的，每个柱顶有两个球，一个叠着一个。柱顶周围有鍊子，像项鍊，（代下三16，）将柱顶分为两部分。第一部分是底座。虽然王上七章十六节说柱顶高五肘，王下二十五章十七节却说柱顶高三肘。原因就是三肘是柱顶底座的高度，五肘是整个柱顶的高度。换句话说，底座高三肘，球高二肘。在这里，三这数字不是表徵三一神，乃是表徵复活的过程。在圣经中，三和八这两个数字都表徵复活。三表徵复活的过程；八，七日的第一日，指复活的新鲜，复活的新开始。柱顶底座的三肘，与格子网和鍊索有密切的关联，这启示格子网和鍊索是为着复活的过程。此外，二这数字，就是两球的高度，表徵见证。两根柱子的两个柱顶上，两个球的二肘，表徵百合花的生活以及生命丰富之彰显的见证。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 84,
    "chapterS": "八十四",
    "chapterT": "被变化（七）",
    "type": "c",
    "content": "你若读了关于两根柱子的一切记载，会看见球是由格子网、鍊索、百合花和石榴所组成的。石榴不是在柱顶的底座上，乃是在围绕两球的鍊索上。格子网罩着球，鍊索围着球，石榴在鍊索上，百合花长在格子网上。这些东西合起来就是球。你若在自己经历的光中思考这事，你会看见，藉着格子网的对付和鍊索的限制，你就像百合花一样活着，彰显基督生命的丰富。这是出于复活过程的活见证。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 84,
    "chapterS": "八十四",
    "chapterT": "被变化（七）",
    "type": "c",
    "content": "在我们的家庭中，我们是在格子网中，并且被鍊索繫住。在召会里的弟兄姊妹也是这样。那些在执事室里事奉的，毫无疑问的经历了格子网和鍊索。但随着格子网和鍊索，还有『三天。』所有在执事室事奉的人都是在『三天』的路上，就是在复活的过程中。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 84,
    "chapterS": "八十四",
    "chapterT": "被变化（七）",
    "type": "c",
    "content": "百合花在第三天显在球顶上。不管我们是多么美好、温柔、谦卑，这些没有一样是百合花，不过是我们天然的生命。我们越经历对付，就越在第三天长出百合花。每位弟兄都希望有一位美好的妻子，每位姊妹也都要一位温柔的丈夫。但不管我们多么美好、温柔，我们都不是百合花。百合花只在第三天生长在格子网和鍊索中间。我们在错综複杂的情况里，到了第三天，百合花就会生长出来。然后我们也会有石榴，就是生命丰富的彰显。这是球－荣耀、美丽、装饰和冠冕。这就是见证。我盼望那灵对你们说得更多。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 84,
    "chapterS": "八十四",
    "chapterT": "被变化（七）",
    "type": "c",
    "content": "我们都已经受了审判，我们需要在神的审判之下，审判自己。我们要作铜柱，说，『我是堕落、败坏、罪恶的，并且甚么都不配，只配死，』这很容易。但是要在格子网的对付和鍊索的限制中，经过三天复活的过程却非常难。但是我们越在格子网和鍊索中，就越在三天复活的过程里，越长出百合花，越显出石榴。这样，我们就成了活的见证，不是出于任何天然的东西，乃是出于在格子网的对付和鍊索的限制之下，复活的过程。我们无可逃避，我们必须留在格子网和鍊索中，正像被埋葬三天，再从复活的过程中出来一样。我们经过了这种经历，百合花就长出来，石榴就显出来。每根柱子都必须作凭信而活的见证，好在格子网的对付和鍊索的限制之下，经过复活的过程，显出基督的丰富。圣殿前两根柱子的铜，指明我们是在死的审判之下，这死的审判把我们带进由柱顶底座高三肘所表徵的复活过程。这复活的过程带我们经过格子网和鍊索，长出百合花，结出石榴作见证。这是柱子承担责任的路，由柱顶全高五肘所表徵。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 84,
    "chapterS": "八十四",
    "chapterT": "被变化（七）",
    "type": "c",
    "content": "柱顶的球不是方的，乃是圆的，这表徵在神里面凭信而活，以及在複杂的情况里承担责任，不是墨守成规的，总是有弹性的。当我们活在那灵里，没有一事是墨守成规的，反而在每种情况里都是有弹性的。年长的和年轻的都有规矩，年长的有年长的一套，年轻的有年轻的一套。因此，在訓练中我不愿给人许多指示。我若这样作，年轻人都要把这些指示当作新的规矩接受。几乎每位基督徒都是墨守成规的，都是正方形的。我们若不是正方形的，就是三角形的，甚至是五角形的。有的年长姊妹喜欢准时喫饭、就寝，这规矩杀死许多年轻人。你有规律是好的；但为着别人的缘故，你需要有弹性。有的长老非常方正；但有的非常圆滑，酞政冶。政客是没有边的。我们该是圆的，但不该圆滑。在执事室里事奉的人该是圆的。你若在事奉上方正，你会杀死每一个人。要不方正呆板，你必须有弹性，适应每种情况。这是我们在日常生活中该有的作法。我们既是在格子网和鍊索中间，就必须有弹性。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 84,
    "chapterS": "八十四",
    "chapterT": "被变化（七）",
    "type": "10",
    "content": "《ｍ》　四百石榴安在两个网子上"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 84,
    "chapterS": "八十四",
    "chapterT": "被变化（七）",
    "type": "c",
    "content": "代下四章十三节说，有『四百石榴，安在两个网子上，每网两行，盖着两个柱上如球的顶。』这里为甚么不说有三百或五百石榴？主耶穌曾说，我们能结果子三十倍，六十倍，一百倍。（酞十三8。）一百倍的增加是最高的，所以我们能彰显百倍生命的丰富。我们知道，四这数字表徵我们受造的人；生命丰富的百倍彰显是在受造之物上。四百石榴排成两行，安在两根柱子上；这指明见证。我们必须刚强，不仅宣告我们是耶穌的见证，还要藉着生活作见证。我们需要四百倍基督生命丰富之经历的见证。虽然在召会生活中，在工作中，在家庭中，我们会有难处，但我们也有百合花的生命，这在圣经中是表徵信靠神而活的生命。主知道，我每天都有一个接一个的难处。我们若凭自己活，就无法承担这些难处。但我们是荆棘中的百合花。（歌二2。）荆棘就是难处。我们的妻子、儿女、孙儿女、长老、同工，都是『荆棘。』虽然我被这么多『荆棘』围绕，但赞美主，我仍然活着，没有被扎死。我今天活着，不像一个巨人，乃像一朵百合花。我不凭自己的能力活着，却在我的神里面凭信活着。我只是荆棘中的百合花。荆棘越多越好，因为荆棘给主的能力彰显的机会。我们与世人不同，他们没有神可信靠。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 84,
    "chapterS": "八十四",
    "chapterT": "被变化（七）",
    "type": "c",
    "content": "很多尋求的基督徒尋找在每方面都是属天的召会生活。他们希望在这属天的召会生活中，每一位都像天使。这不是我的想像，我的确遇到过这样的人。这许多尋求的人从『召会』跑到『召会，』追求这样一个属天的『召会。』倘若他们找到了，他们属天的『召会』不久却暴露出来，比属地的还不如。断定召会正当不正当，主要的是凭立场，不是凭属天的程度。今天在地上没有一个天使般属天的召会。你只要进入召会生活，不久就会发现自己是在『荆棘』中，你会说，『我以为这里每一位都是天使，但现在我看见他们很多不是天使，乃是荆棘。我无法忍受。』虽然我对你可能是『荆棘，』但你对我也是『荆棘。』至终我们都彼此相刺，也彼此相爱。这种『刺』帮助我们长大。在安那翰已过这些年中，这种『刺』帮助了我们长大。如果在召会中每件事都很顺利，像天使一般，就不会有生命丰富的见证。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 84,
    "chapterS": "八十四",
    "chapterT": "被变化（七）",
    "type": "10",
    "content": "《ｎ》　一百个石榴中，九十六个露在空气中"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 84,
    "chapterS": "八十四",
    "chapterT": "被变化（七）",
    "type": "c",
    "content": "一百个石榴中，九十六个露在空气中。（耶五二23。）每行既有一百个石榴，为甚么耶利米五十二章二十三节忽然说九十六个？因为耶利米五十二章二十三节的记载，与巴比伦军队毁坏柱子有关，有人就以为每行鍊索上的四个石榴被打破了。但你若细读这一章，就看见不是这么回事。钦定英文译本说，『一面有九十六个石榴。』这个繙译不准确。译为『一面』的希伯来文该译为『向着空气。』因此这节该译为：『有九十六个石榴向着空气，在格子网上共有一百个石榴。』请注意格子网上的石榴共有一百个。一百个石榴全在那里，但只有九十六个向着空气。钦定英文译本译为『一面』的希伯来文是ruach，指灵、风、气和空气，表明真实却看不见的东西。英译新美国标准本说，有九十六个『暴露的石榴，』但边注说直译应为『向风，』意指向着风，或向着空气。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 84,
    "chapterS": "八十四",
    "chapterT": "被变化（七）",
    "type": "c",
    "content": "九十六个石榴是暴露的，四个是遮盖的。这有甚么意义？九十六是十二乘八组成的。十二表徵永远的完整，八表徵复活，空气表徵灵。因此生命丰富的彰显是永远完整、在复活里并在灵里的。这是我们生命彰显的性质和气氛。我们生命丰富的彰显是十二－永远的，不是七－暂时的。此外，也是八－复活的新鲜，不是三－复活的过程。这里不是复活的过程，乃是复活的新鲜、起头、新开始；并且完全是在灵里的事。九十六个石榴露在空气中，意即生命丰富的彰显乃是那看不见之属灵空气的实际。我们能感觉到，却摸不着。在约翰三章八节，主耶穌讲到风和灵时说，『风随着意思吹，你听见风的响声，却不晓得从那里来，往那里去；凡从那灵生的，就是这样。』那灵的重生就像风的行动。风吹，那灵重生。我们生命丰富的彰显，不仅是永远的，在复活的新鲜里，也是完全在那灵的气氛中。甚么时候人在我们身上看见生命丰富的彰显，他们会立刻觉得是在那灵里，觉得有一种新鲜的风、空气和气氛。然而，甚么时候我们进入满了死亡的光景，我们就会觉得气闷。但我们在满了生命丰富彰显的光景中，我们就觉得自己在属灵的气氛中，觉得有新鲜的空气。这就是九十六个石榴向着空气的意义。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 84,
    "chapterS": "八十四",
    "chapterT": "被变化（七）",
    "type": "10",
    "content": "《ｏ》　四百个石榴中，十六个（每一百个有四个）是隐藏的"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 84,
    "chapterS": "八十四",
    "chapterT": "被变化（七）",
    "type": "c",
    "content": "每一百个石榴中，四个是隐藏的。因为圣经没有废话，这一节对我们的经历必定有意义。我能明白这话，惟一的路是藉着经历。每一百个石榴中，四个是隐藏的，指明我们生命丰富的彰显虽是永远的，在复活里并在灵里，但我们天然的所是（由四这数字所表徵）必须遮盖起来。我们天然的生命、天然的所是、我们的己、我们的自我，必须完全隐藏。我一直想找出这些石榴是如何隐藏起来的，但没有成功。只有主知道这奥祕。但是我们若审察自己的经历，我们会说『阿们。』当基督的丰富彰显时，别人能在复活和那灵的气氛中，看见生命丰富永远的彰显，但很难说出我们天然的人在那里。我们的自我被遮盖，这是何等有意义！甚么时候『我』显出来，『四』这个大数字就会在那里，而『九十六』却消失了。在那里就没有空气，只有天然的生命、旧人和自我。但甚么时候『四』不见了，就会有九十六个石榴，就是基督的生命在开敞的空气中丰富的彰显。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 84,
    "chapterS": "八十四",
    "chapterT": "被变化（七）",
    "type": "10",
    "content": "《ｐ》　柱子是空的，厚四指"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 84,
    "chapterS": "八十四",
    "chapterT": "被变化（七）",
    "type": "c",
    "content": "耶利米五十二章二十一节说，『这一根柱子…厚四指，是空的。』每根柱子都是一个圆筒，壁厚四指，在每根柱子内有很大的空间。这表徵神的建造是出于四这数字所代表受造的人，他们被那灵充满了。无疑的，铜柱是指被定罪并审判的受造之人。在那被审判的人里面有空间，这空间必须被看不见的实际所充满。我们不应该是泥巴，稀薄而满了沙土，因为这样其中就不会有空间。反之，我们必须是铜，厚四指，并且是空的。然后我们的空间才可能被实际，就是被那灵充满。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 84,
    "chapterS": "八十四",
    "chapterT": "被变化（七）",
    "type": "10",
    "content": "《ｑ》　两根柱子高三十五肘，有一肘被盖住"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 84,
    "chapterS": "八十四",
    "chapterT": "被变化（七）",
    "type": "c",
    "content": "代下三章十五节说，『在殿前造了两根柱子，高三十五肘。』两根柱子合高三十五肘，有一肘被盖住。在上篇信息中我曾说，帐幕中的每块竖板宽一肘半，这些竖板呈水平并立着。但柱子不仅是水平的，也是垂直的。柱子要垂直的测量，一根立在另一根上。这指明神的建造不仅是水平的，也是垂直的，并且有一部分是隐藏的。要两位弟兄并排站着很容易，但要一位弟兄在另一位之下就很难了。要在别人之上也不容易。建造若要坚固，就必须是垂直的，越垂直就越有空间。我们不该仅仅彼此并排站着，也该在彼此之上。要并排站着，不需要牺牲，或遮盖任何一部分。但我们若要垂直站着，就需要把一部分遮盖起来。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 84,
    "chapterS": "八十四",
    "chapterT": "被变化（七）",
    "type": "c",
    "content": "王上七章十五节说，每根柱子高十八肘，然而代下三章十五节指明，两根柱子高三十五肘。按照代下三章十五节的说法，就少了一肘。这一肘必定是被遮盖，被牺牲了。有一本参考书说，每根柱子有半肘是插在柱脚里。我不接受这种解释，因为圣经没有说柱子有柱脚或底层。另一本参考书说，在柱顶的接合处耗去了一肘。我相信这个解释是正确的。这意思是说，为着成为垂直的，需要有牺牲。你若看自己的经历，就知道和别人并排站着不需要牺牲。但你若要在甚么人之下，像柱子在柱顶之下，就必须牺牲。你若不牺牲，任何人都无法在你之上。你不是丢弃别人，就是跳在别人之上。为着让别人在你之上，你必须让步，牺牲自己的一部分。姊妹们，你需要牺牲，好使人能在你之上。你们不仅该水平的测量，也该垂直的测量。历年来，我一直在某些人之下。在别人之下，就是承担着别人，并且有一部分被他们盖着。藉着这种牺牲，我们才能有垂直的建造。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 84,
    "chapterS": "八十四",
    "chapterT": "被变化（七）",
    "type": "10",
    "content": "《ｒ》　两个柱顶上各有七个格子网和鍊索"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 84,
    "chapterS": "八十四",
    "chapterT": "被变化（七）",
    "type": "c",
    "content": "王上七章十七节说，『柱顶上有装修的网子，和拧成的鍊索，每顶七个。』这里我们看见，每个柱顶上各有七个格子网和鍊索。这指明一切複杂的情况都是暂时的，不是永远的。一切的对付、破碎、受压，都是暂时的，但也是完全的。因为这些都是七这数字。有一天，这一切都要过去，不再有格子网和鍊索。我们要得着金冠冕，以顶替格子网和拧成的鍊索。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 84,
    "chapterS": "八十四",
    "chapterT": "被变化（七）",
    "type": "10",
    "content": "《ｓ》　三这数字是隐藏的"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 84,
    "chapterS": "八十四",
    "chapterT": "被变化（七）",
    "type": "c",
    "content": "请注意，在这两根柱子上，三这数字是隐藏的。这指明三一神是隐藏的。柱围十二肘，柱顶径四肘，含示三这数字。三这数字，就是三一神，是真实的，却是看不见的。在每种情况中，三一神都是真实的，却又是隐藏的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 84,
    "chapterS": "八十四",
    "chapterT": "被变化（七）",
    "type": "10",
    "content": "《ｔ》　铜、百合花和石榴，都在两根柱子上"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 84,
    "chapterS": "八十四",
    "chapterT": "被变化（七）",
    "type": "c",
    "content": "铜、百合花和石榴，都在两根柱子上。这启示出死、复活以及生命的彰显，在神的建造里都是见证。今天我们在这里有这见证。这些点都非常重要。我盼望你们花时间祷告并交通这些点，直到这些点进到你们里面，成为你们的经历。然后我们就知道柱子是甚么，以及我们怎样才能成为柱子。"
  }
]