[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "柱子的建造者－巧匠户兰（二）（插进的话）",
    "type": "0",
    "content": "第八十六篇　柱子的建造者－巧匠户兰（二）（插进的话）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "柱子的建造者－巧匠户兰（二）（插进的话）",
    "type": "c",
    "content": "在本篇信息中，我们要进一步来看柱子的建造者－巧匠户兰。（王上七13～14，代下二13～14。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "柱子的建造者－巧匠户兰（二）（插进的话）",
    "type": "c",
    "content": "明白圣经并不容易。有时候译者对某一段有困难，就假设古卷有错误。但当我们探入圣经启示的深处时，我们不得不敬拜神。常常初看似乎是古卷的错误，结果却是隐藏在圣经里奥祕的真理。王上七章十四节的情形正是如此。中文圣经将这一节译为：『他（户兰）是拿弗他利支派中一个寡妇的儿子。』按照这个繙译，并多数译者的领会，『拿弗他利支派』是形容『寡妇』的。这就是说，这寡妇是属拿弗他利支派的。但是代下二章十四节却说，户兰是『但支派一个妇人的儿子。』但支派的一个妇人怎能又是属拿弗他利支派的？有的译者不顾王上七章十四节的希伯来原文，尽量设法使这个差异不产生矛盾，但没有成功。研究了希伯来原文，我们晓得这一节该译为：『一个寡妇的儿子，他是属拿弗他利支派的。』因此，儿子户兰是属拿弗他利支派的。这就解决了问题。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "柱子的建造者－巧匠户兰（二）（插进的话）",
    "type": "c",
    "content": "在柱子的建造者户兰的这段记载里有三班人：但人、推罗人、拿弗他利人。户兰的母亲属于但，父亲属于推罗，他自己是拿弗他利支派人。我们不知道，一个人的母亲属于但，父亲属于推罗，他自己怎能属于拿弗他利支派；我们只知道圣经这样告诉我们。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "柱子的建造者－巧匠户兰（二）（插进的话）",
    "type": "3",
    "content": "６　户兰转至拿弗他利支派是个奥祕"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "柱子的建造者－巧匠户兰（二）（插进的话）",
    "type": "c",
    "content": "圣经是深奥的，其中所启示的许多事物都是奥祕的。户兰似乎没有理由属于拿弗他利支派，但圣经清楚的告诉我们他属于这支派。我们若看见但、推罗和拿弗他利的意义，我们就要敬拜神。但人是虺蛇支派的人，咬伤在神赛程中的马；（创四九17；）推罗是贸易中心，联于撒但。（结二八12，16。）由虺蛇支派的妇人和联于撒但的男子所生的人，最后竟能成为拿弗他利支派的人，这是何等的奇妙！"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "柱子的建造者－巧匠户兰（二）（插进的话）",
    "type": "c",
    "content": "拿弗他利是母鹿，（创四九21，）对神是有用的。旧约的记载对母鹿的描写很有意义。按照圣经，母鹿象徵在无望的情况里信靠神的人。因着这种信靠，耶和华就叫他行走、甚至跳跃在高处。（哈三17～19。）诗篇二十二篇的标题启示，母鹿也表徵基督经过钉十字架的苦难，已经为召会的缘故进入复活。希伯来二章十一、十二节启示，复活的基督乃是为着召会。因此母鹿表徵信靠神，行走在山顶上的人，并表徵为着神的建造，凭着复活的基督而活的人。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "柱子的建造者－巧匠户兰（二）（插进的话）",
    "type": "c",
    "content": "你愿意作那种人？蛇、推罗人、或母鹿？我当然愿意作拿弗他利支派的人，信靠神，行走在高处，并且为着神的建造，活在复活的基督里。户兰就是这样的人。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "柱子的建造者－巧匠户兰（二）（插进的话）",
    "type": "c",
    "content": "有的人读了这些话，以为这不过是譬喻或推论。推论并没有错。我们若看见B－O－Y这几个字母，就可以正确的推论出BOY（男孩）这个字。这种推论不仅准确，而且必需。要推论圣经中的事，我们首先必须认识圣经。很多人不知道但支派或推罗国的意义，他们会说，『但就是但，推罗就是推罗，我们不管这些事情。』创世记四十九章二十一节说，『拿弗他利是被释放的母鹿，他出嘉美的言语。』你也许从未注意这一节。拿弗他利是被释放、得自由的母鹿，这隻母鹿不受辖制，不被拘禁在任何圈中，乃是自由的跳跃在山顶上。我们必须是这样的人，从一切的辖制和人造的圈中得着释放。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "柱子的建造者－巧匠户兰（二）（插进的话）",
    "type": "c",
    "content": "现在我们必须问，一个但母亲和推罗父亲所生的人，怎能成为拿弗他利支派的人？这是个奥祕。每个基督徒都该有一部分个人的历史是奥祕的；每个基督徒都有一段奥祕的历史。我年轻时喜爱踢足球，我可以整天踢足球。但当我得救后再去踢，希奇的事发生了。当我等着球过来时，我发觉我的脚不想动。当球滚到我面前时，我就是不能踢了。以前我是跑得最快，带球最快的人，现在却不能动了，最后我退出了球赛。别人都很喫惊，有的说，『怎縻啦？』我回答说，『我很难说。』这是个奥祕。你没有这样奥祕的经历么？若是没有，我就怀疑你是不是我在主里的弟兄或姊妹。虽然我是天生的足球员，但突然间我成了另一个人。大约五十五年来，我没有再回去踢过足球。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "柱子的建造者－巧匠户兰（二）（插进的话）",
    "type": "c",
    "content": "在我们重生的生命中有个奥祕的元素。不错，我们是『但』母亲和『推罗』父亲所生的，但我们已经重生成了另一个人。甚至我们中间的年轻人也能作见证，有些奥祕的事发生在他们身上。他们有一部分的历史是奥祕的。你越走这条路，就越奥祕。我的妻子得承认，很多时候她不能瞭解我。有时候有些事使我生气，但几分钟后我开始说，『哦，主耶穌！赞美主！阿们！』我的妻子尽力要懂得我里面的故事，她就是测不透。因为这酞奥妙了，我只能说，『赞美主！』这是何等的奥祕！"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "柱子的建造者－巧匠户兰（二）（插进的话）",
    "type": "c",
    "content": "但和推罗都是看得见的，拿弗他利却是看不见的。人可以看见我是从肉身的父母生的，却看不见我如何成了这样奥祕的人。每个属灵的『拿弗他利』人，都是看不见的、奥祕的。人不应当能完全瞭解你。如果你學校中的同班同學对你甚么都瞭解，你就完了，你就不是奇妙的基督徒；因为奇妙的基督徒不该是这样可瞭解的。反之，你应当成为同學或同事的谜。你在婚姻生活中也应当是个奥祕的人。虽然你亲爱的妻子可能是个好姊妹，但在她眼中你应当有几分奥祕。你若不奥祕，我不信你是个好弟兄。照样，姊妹对丈夫也该有几分奥祕。在主面前我可以作见证，我的妻子有些事情我并不瞭解。她不该能承担这么多，但因着她里面奥祕的生命，她所能承担的比我所以为的更多。我们基督徒有个奥祕的源头和起源。我们甚至有一位奥祕的起源者在我们里面。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "柱子的建造者－巧匠户兰（二）（插进的话）",
    "type": "c",
    "content": "户兰如何成了拿弗他利支派的人，对我们乃是一个祕密。为着隐藏在户兰历史中这奥祕的元素，我们必须低头敬拜神。他的历史不仅记载了他母亲属于蛇的支派，父亲属于商业的国，就是联于撒但的国，也记载了他成为拿弗他利支派的人。因此，他的历史包含了他生命中奥祕的部分，那部分是他被神使用来为着神的建造的。虽然在圣经中没有题到这一点的原因，但按照我们的经历，我们能懂得这就是我们基督徒生命奥祕的部分。这奥祕的部分越多越好，因为就是这一部分使户兰成为拿弗他利支派的人，使他成为柱子的建造者。照样，也就是这奥祕的部分，使我们适合于神的建造。我们活着不该像从『但』或从『推罗』所生的人，我们活着必须像转入拿弗他利支派的人。阿利路亚！今天我不属于『但』或『推罗；』我属于拿弗他利支派。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "柱子的建造者－巧匠户兰（二）（插进的话）",
    "type": "3",
    "content": "７　推罗父亲，世俗技能的源头，必须死去，使藉着属世父亲學了这技能的儿子从属世的捆绑中得着释放"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "柱子的建造者－巧匠户兰（二）（插进的话）",
    "type": "c",
    "content": "户兰的推罗父亲死了。如果不是他父亲死了，而是他母亲死了，将有何等不同！若是这样，这记载就不会符合我们的经历，我们也不可能将这段话寓意化。赞美主，死了的是我们的『父亲，』不是我们的『母亲。』这意思就是世俗技能的源头被神切断了。父亲表徵技能的源头，母亲表徵人的生存。如果我们的『母亲』死了，『父亲』活着，我们就是完全与世界相调的『鬼魂』了。我们必须继续生存为人；连保罗也说，『我已经与基督同钉十字架；现在活着的，不再是我。』（加二20。）旧人，旧『父亲』已经钉十字架；但我们还存在。那个继续生存的『我，』就是我们的『母亲。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "柱子的建造者－巧匠户兰（二）（插进的话）",
    "type": "c",
    "content": "摩西是个很好的例子。他长在埃及王家，學了埃及人一切的智慧。他在四十岁时，自认有资格拯救他的同族脱离埃及人霸占的手。但他失败了，因为他的『推罗』父亲，他与埃及的关係还在。这指明他技能的源头还未断绝。主来干涉，中断了这种关係，摩西就逃到旷野。虽然他的『推罗』父亲，埃及王家死了，但他自己还继续存在；寡居的『母亲』还在。她继续活着，但她不再联于她的丈夫。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "柱子的建造者－巧匠户兰（二）（插进的话）",
    "type": "c",
    "content": "现在让我们把这事应用到我们自己的经历上。你可能从麻省理工學院获得了博士學位，但是你得了这學位之后，麻省理工學院必须死去。这不是说，你必须死去；你必须继续存在，但你的存在必须是寡居的，是与属世的源头断绝的。你继续持有你的技能，但那技能的起源和源头断绝了。你那继续的存在是『母亲，』你那断绝的技能源头是你死去的『父亲。』现在你有技能，没有源头，你的生存不再联于属世的起源。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "柱子的建造者－巧匠户兰（二）（插进的话）",
    "type": "c",
    "content": "许多青年弟兄姊妹不平衡，他们说，『我们是在主的恢复里，我们盼望主快回来。祂可能在两年内就回来，我们何必为了读完高中，准备进大學忧虑？我们应该花时间祷读，并且与其他的弟兄姊妹交通。主既快来，我们何必浪费时间读书、求學？』如果这是你的态度，主可能延迟祂的回来，直到你學会了读书。实际上你不仅该立志读完高中，还该大學毕业，甚至获得博士學位。我知道年轻人心中的故事。很多姊妹以为高中毕业就彀了，或者最多读完专科。她们会说，『我们姊妹们不会当长老，我们何必浪费时间在學校里？學会打字，一个月赚六百美元不是彀好么？让我们享受轻鬆的基督徒生活，喜乐的召会生活。』姊妹们，你们必须放弃这种观念。不管你多么爱主，你若持有这种观念，你对主绝不会很有用处。花在读书上的时间，没有一点是浪费的。你们是年轻人，必须利用时间求學。虽然主可能在几年内回来，但你还需要读书，學习『推罗』技能。你若在二十三岁以下，你的时间必须用于求學。你应当在二十二或二十三岁读完大學课程。这不是在主恢复里召会的规条，这是我的教导。从今以后，青年弟兄姊妹到我面前，我要问他们在學校里读到甚么程度。如果有人二十二岁了，说他高中还没有毕业，我不愿意浪费时间和他谈话。这样的人，在學校里落后了四年，可能很迟钝，无法懂得我关于圣经的交通。但若有弟兄告诉我他刚读完研究所第一年，我会很高兴和他谈到圣经的深奥。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "柱子的建造者－巧匠户兰（二）（插进的话）",
    "type": "c",
    "content": "虽然你应该尽力得到较高的學位，但你得到以后，必须准备好断绝属世的关係。你不必把毕业证书烧掉，（为着事业，你需要这个，）却要在里面说，『我的「推罗」父亲死了。我毕业那天就是他埋葬的日子。』你劳苦多年得了學位之后，必须把『推罗』父亲放在棺材里，把他埋葬了。绝不要夸口你是大學毕业的。当摩西离开埃及王家之后，他绝不再题埃及王家。王家已经埋葬了。但很多得了博士學位的基督徒，总喜欢把博士头衔放在名字之后。五、六十年前，人喜欢说自己是从牛津或剑桥毕业的。虽然有人夸耀他们所受的教育，但我们得了學位之后，必须埋葬剑桥、牛津和其他每一所大學。我们『推罗』技能的父亲必须死去并埋葬。技能是有用的，『父亲』却有一股臭味。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "柱子的建造者－巧匠户兰（二）（插进的话）",
    "type": "c",
    "content": "你读到这话，也许会说你不懂得我所讲的。这是个奥祕，你用不着懂得。最好的基督徒乃是那些用功读书，后来似乎忘了自己已得着學位的人。他们不信的亲友不懂得这事。对他们而言这是个奥祕，花了这么多时间和劳力得了學位，却不重视。赞美主，他们不懂得我们！这是我们基督徒奥祕的另一面。我们基督徒有许多奥祕面。例如，我知道有的基督徒对别人用钱很大方，对自己却很节俭。他们的亲友不懂得，为甚么他们对自己这么严紧，对别人这么慷慨。我们基督徒必须是有一段奥祕历史的人。我们得了學位，然后切断我们的『推罗』父亲，这是何等的奥祕！"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "柱子的建造者－巧匠户兰（二）（插进的话）",
    "type": "c",
    "content": "这父亲若不死，他会把我们捆在世界里，我们的教育会成为最坚固的绳索。在我尽职事的这些年，我知道受过高等教育的人，除非断绝这种属世的关係，就不能明白圣经。以你的教育自傲，会拦阻你认识圣经。无论你受过多高的教育，你都必须谦卑的告诉主，你是一个受教的小孩，在你全人里面是彻底倒空的。你应该能说，『主，我虽然得了三个博士學位，但我一无所知，我不被所受的教育装满。在我的灵里、心思里、并我的全人里都是倒空的。』许多受过高等教育的专业人士，他们自满到顶点，因这缘故，甚至在他们得救以后，也无法从神的话领受甚么。他们的骄傲霸占了他们。我们需要断绝与『推罗』父亲的关係，像个无所知的小孩一样。我们虽然有知识，却不因知识骄傲，也不被知识充满，反而是倒空的。若是这样，我们就能明白圣经。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "柱子的建造者－巧匠户兰（二）（插进的话）",
    "type": "c",
    "content": "我们需要一些有博士學位的弟兄姊妹。有一些希伯来文或希腊文的圣经博士，会非常有益处。有一些酞空科學和核子物理學博士，也很有帮助。召会不应该贫穷，或者在低水平上，召会应该有地上最高级的人。青年人，这必须成为你们的负担。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "柱子的建造者－巧匠户兰（二）（插进的话）",
    "type": "3",
    "content": "８　『但』母亲表徵人的生存，作寡妇存留下来"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "柱子的建造者－巧匠户兰（二）（插进的话）",
    "type": "c",
    "content": "虽然『推罗』父亲必须死去，『但』母亲，我们人的生存，却必须作寡妇存留下来。青年人，你们若接受这话，若干年后你们就能说，『主，为着关于「推罗」父亲和「但」母亲的话，我感谢你。我已经得了博士學位，这學位的父亲死了，「但」母亲却仍然活着。我是这寡母的儿子，我仍然持有我的技能。』若是这样，你们在主的手中必然有用。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "柱子的建造者－巧匠户兰（二）（插进的话）",
    "type": "c",
    "content": "虽然我们相信主快要来，但我们还是应该盼望在地上有较长的寿命为主使用。在我早年尽职时，我一再用所罗门的祷告，求神给我智慧，知道如何在祂的子民中间出入。（王上三7，9。）我能作见证，主答应了我的祷告，帮助我知道在神的家中当怎样行，并在圣徒中间如何出入。此外，我常祷告主给我长寿。我不愿學好了神的事，不久后就死去。我要活得长久，使我所學的一切都有用处。所有的青年人都该有这种态度说，『主，我知道你快来了，但我不愿意在复活里见你，我愿意在被提中见你。我要活得长久，直到你来；这不是叫我有所享受，乃是叫我对你在地上的目的有用。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "柱子的建造者－巧匠户兰（二）（插进的话）",
    "type": "c",
    "content": "我的母亲在一九四五年死去，那时我曾哭过。在以后的三十二年中，我虽然受过许多苦，但我几乎没有哭过。然而一九七二年我得到消息，倪弟兄死了，我又哭了。我哭，因为我和他多年相处，相知很深，并且为着主的恢复，我从他得了极大的帮助。一年又一年，他看见新的事，有新的经历。他几乎把他所學习的每件事都传给我。从一九五二年到一九七二年被主接去，他一直在监狱中。我确信在那二十年中他學了很多东西，但没有一句话传出来。这是我哭的真正原因。如果倪弟兄还活在我们中间，今天的情况要有何等的不同！为着和我一同抬约柜的人，我感谢主；但我深处一直有孤单的感觉。如果倪弟兄和别的年长同工还活着，我就不会有这种感觉。当我和他们一起在中国大陆时，我能和一些更有经历的人交通。我能和他们商量事情，他们总会给我所需要的帮助。但今天我和弟兄们商量事情，我觉得很孤单。我盼望在要来的年日里，你们会有许多和你们一样程度的人和你们在一起。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "柱子的建造者－巧匠户兰（二）（插进的话）",
    "type": "c",
    "content": "『推罗』父亲必须死去，我们的母亲必须继续活着。这就是说，我们要求主给我们长寿。我们应当说，『主，我不愿意早死，我要活到八十或九十岁。如果那时你没有来，我才愿意死去。但我仍然愿意活到你来。』我们大家，尤其是年轻人，都应当这样祷告。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "柱子的建造者－巧匠户兰（二）（插进的话）",
    "type": "c",
    "content": "在应允我求长寿的祷告上，主满了怜悯。但不要以为我从来没有生过病。我得过胃溃疡，并且得过严重的肺结核，休养了两年半才复原。要维持我们的生存，我们必须抵挡一切的软弱。要告诉主，你不要软弱不健康的身体。不要以为属灵的人身体就必须软弱。不要持守一种观念，以为身体软弱才能學习信靠主。这种观念酞属灵了，如果你酞属灵、你就根本不是真属灵。你反而应该说，『主，我不赞成身体不健康。赐给我好的胃口，正常的消化力，甜美的睡眠。主，应允我，像你应允别人一样。我的日子如何，我的力量就如何。我每天都必须充满力量。我不要花一天闲躺在床上。我拒绝那种生存。我要有强壮、健康的生存，使我对你的目的有用处。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "柱子的建造者－巧匠户兰（二）（插进的话）",
    "type": "c",
    "content": "除了这样祷告以外，你还必须學习好好照顾你的身体。在饮食上要有智慧。主给我一个好妻子，她管制我的饮食。要不是她，我会利用每一个机会喫甜食。但因着她关切我的饮食，我今天很健康。我每天喫最健康的食物。不要因着在饮食上没有智慧，成年作慢性自杀。要學习使自己健康。要照顾你的身体，使你寡居的『但』母亲继续活着。我们这样作的目的不是使我们健康，乃是使我们对主有用。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "柱子的建造者－巧匠户兰（二）（插进的话）",
    "type": "c",
    "content": "儘管有反对、谣言和批评，主却在全美国开了门。祂给了我们一个敞开的门，是无人能关的。但我们缺少柱子。最近我们听到主在各地工作的一些见证。然而，我们没有柱子配合主的行动。欧洲的门也是敞开的，只是没有足彀的柱子。我们必须承认，我们缺少柱子。这种缺欠是由于已往的情况。但从今开始，我们必须切断已往，继续向前。青年人必须起来，告诉全宇宙，已往的情况已经结束。青年人，要向主说，『我们青年人没有历史。我们都要起来。主，怜悯我们，在未来几年内，尽你所能的把我们作成柱子。』这是我的负担。我渴望看见几年之后，许多青年人都豫备好被送出去。我们若有两根刚强的柱子到一个新地方，几个月之内就会打开另外三个地方。敞开的门总是这样繁增的。我们去一个地方，因着我们去了那个地方，又开了别的地方。这全靠柱子。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "柱子的建造者－巧匠户兰（二）（插进的话）",
    "type": "c",
    "content": "我们中间多数年长的，已经浪费了许多年日。所有生在基督教里的年日，都已经浪费了。一年又一年过去，但一切事物依然如故。我们的青年人不可这样，甚至一个月也必须有所不同。虽然如此，年长的弟兄姊妹不该失望，往前并不酞迟。那些能牧养别人的人是非常需要的。我们都必须尽力成为有用的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "柱子的建造者－巧匠户兰（二）（插进的话）",
    "type": "c",
    "content": "我确信我们现在所走的路绝对正确。不要考虑别的路。要跳入这流里，并留在其中。利用机会學习，受訓练，被调整，被主浸透，使我们对祂成为有用。我们都必须學习这条路，绝不要回到老路去。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "柱子的建造者－巧匠户兰（二）（插进的话）",
    "type": "c",
    "content": "我恨老路。照着老路，许多人参加聚会，坚持他们的意见和想法，以为自己经验丰富。当弟兄们供应话语，他们就『分辨』信息，（实际上他们是在批评，）判断弟兄们是否符合圣经。分辨弟兄们不是你们的责任，让主来关心这件事罢！你们必须學习自己的功课，接受一切所需的对付，使你们成为有用。我们都该采取这种态度。不要以为你酞老不中用了。每一个人想要成为有用，就能成为有用。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "柱子的建造者－巧匠户兰（二）（插进的话）",
    "type": "c",
    "content": "这不是道理，这是我对你们众人，尤其是对青年人实际的交通。青年人，我盼望你们全人敞开，使你们可以作清楚的决定，说，『主，就是这样。从今以后，我要尽可能學习一切我所需要學习的。主，求你在这事上帮助我。毕业后，我的「推罗」父亲必须死去，我的「但」母亲必须继续存留。主，赐我这样的生活，使我对你有用。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "柱子的建造者－巧匠户兰（二）（插进的话）",
    "type": "3",
    "content": "９　世俗的技能只有在复活里，在世界的父亲死了，學成的儿子转至拿弗他利支派之后，才对神的建造有用"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "柱子的建造者－巧匠户兰（二）（插进的话）",
    "type": "c",
    "content": "我们所获得的世俗技能，只有在复活里，就是在属世的父亲死了，我们转入拿弗他利支派之后，才对神的建造有用。你的『推罗』父亲死了，你的『但』母亲成了寡妇之后，你不可再作天然的人。一切天然的东西都是浪费。我们不可成为天然的，我们必须在生活的每一面操练自己在复活里。这是一件大事。你越操练自己在复活里，就越有用处。甚至在与妻子的关係上，你也必须在复活里。我们所获得的一切技能，都必须在复活里。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "柱子的建造者－巧匠户兰（二）（插进的话）",
    "type": "c",
    "content": "多年前，我一封信常常写两三次，因为第一次写好后，我觉得有些话酞天然，不在复活里；因此我把信撕了再写。这样操练写好了信，我还要等一天才去投邮。我这样作的目的，乃是要断定这封信是不是真在复活里。我们都必须學习在复活里行事为人。这是一件基本的事。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "柱子的建造者－巧匠户兰（二）（插进的话）",
    "type": "3",
    "content": "１０　转变后的拿弗他利人，需要从推罗带出来，来到神的建造所在的耶路撒冷所罗门王面前"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "柱子的建造者－巧匠户兰（二）（插进的话）",
    "type": "c",
    "content": "户兰从推罗被带出来，到耶路撒冷所罗门王面前。这意思是说，转变后的拿弗他利人，必须从推罗带出来，来到神的建造所在的耶路撒冷所罗门王面前。（王上七13～14。）所罗门王是基督的豫表；神的建造所在之地耶路撒冷表徵召会。今日的所罗门，和神现在的建造，都是在召会中。从好的方面说，今天的召会就是耶路撒冷。虽然你的『推罗』父亲死了，你的『但』寡母继续存在，你也在复活里，但你仍然需要到召会来，因为这是神建造的所在。神不会在推罗建造祂的殿。你可能十分有用，但你若仍留在推罗，就着神的建造而言，你还是没有用处。你若留在推罗，你这人也许合格，但你的地位、你的立场却不对。主必须把你带出推罗，把你带到耶路撒冷。如果你的『推罗』父亲死了，你的『但』母亲继续活着作寡妇，并且你是在复活里，也来到耶路撒冷，那么你对神的建造就有用处了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "柱子的建造者－巧匠户兰（二）（插进的话）",
    "type": "3",
    "content": "１１　摩西同约书亚，以及保罗同提摩酞的事例"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "柱子的建造者－巧匠户兰（二）（插进的话）",
    "type": "c",
    "content": "你也许很熟悉摩西同约书亚，（民二七15～23，）以及保罗同提摩酞（提前一1～3，提后一1～2，6～8，二1～3）的事例。摩西和保罗首先自己成为柱子，然后成为建造柱子的人。摩西建造约书亚，保罗建造提摩酞。摩西实际上没有带领以色列人进入安息，乃是他所建造的柱子约书亚作了这事。同样，保罗建造了提摩酞，提摩酞就成为竖立的柱子，作召会的见证。在摩西和保罗的事例中，我们看见他们的『推罗』父亲死了。在腓立比三章，保罗说到他的宗教背景时，说，『从前我以为对我是赢得的，这些，我因基督都已经看作亏损。』保罗在迦玛列脚前學了很多，（徒二二3，）但迦玛列，保罗技能的源头，必须断绝。然而保罗这个人还存在。此外，摩西和保罗都是在复活里。他们也都从『推罗』被带出来，到了神的建造所在的地方。就摩西而言，这个建造是帐幕。就保罗而言，这个建造是召会。历史记载，摩西和保罗在神的手中大有用处。他们不仅是柱子，也是建造柱子的人。这是今日召会的需要。要应付这种需要，我们都必须向主祷告说，『主，为着你建造的缘故，把我作成柱子，和建造柱子的人。』"
  }
]