[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 87,
    "chapterS": "八十七",
    "chapterT": "被变化（八）",
    "type": "0",
    "content": "第八十七篇　被变化（八）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 87,
    "chapterS": "八十七",
    "chapterT": "被变化（八）",
    "type": "c",
    "content": "我们已经看过，雅各两次在伯特利竖立柱子。（创二八18，22，三五14。）他不但竖立柱子，还称那柱子为『神的家。』（国语和合本译为神的殿。）我们曾一再指出，创世记中的每一项目，几乎都是一粒真理的种子，要在圣经以后各卷书中发展。这个原则是我们明白创世记的基础。我们若要明白这卷书，就必须追踪这卷书所包含的项目在圣经以后各卷书中的发展，直到启示录达到终极的完成。在已过的信息中，我们看过列王纪上、历代志下、和耶利米书中柱子的发展。现在我们要追踪这个发展到新约，那里对柱子的三方面有清楚的话：使徒是召会的柱石，召会整体是柱石，以及得胜者在新耶路撒冷里是柱子。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 87,
    "chapterS": "八十七",
    "chapterT": "被变化（八）",
    "type": "9",
    "content": "《３》　与召会的建造有关"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 87,
    "chapterS": "八十七",
    "chapterT": "被变化（八）",
    "type": "10",
    "content": "《ａ》　使徒是召会的柱石"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 87,
    "chapterS": "八十七",
    "chapterT": "被变化（八）",
    "type": "c",
    "content": "加拉酞二章九节说，雅各、磯法、约翰三人被视为召会的柱石。这里彼得称为磯法。我们知道磯法就是彼得，彼得就是磯法。圣经在本节用磯法这名，题醒我们彼得改名的事。当彼得头一次被带到主面前，主把他的名字从西门改为磯法，意思是石头。（约一42。）毫无疑问，改名这件事指明，主的心意是要为着神的建造将他变化成石头。虽然我们习惯说彼得、约翰，但在加拉酞二章九节，保罗特意说磯法、约翰，为要给我们看见，如果我们要成为柱子，我们需要被变化。天然的西门必须变化成磯法－石头。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 87,
    "chapterS": "八十七",
    "chapterT": "被变化（八）",
    "type": "c",
    "content": "现在我们必须考虑一个问题：天然的人如何能成为召会的柱石。这只有藉着变化才能完成。按照新约，变化在于重生。藉着重生，我们里面有了新的生命，这生命就是那要变化我们的生命。我们藉天然的出生承受了老旧、罪恶、天然的生命，这生命绝不能使我们成为柱石。但是感谢主，重生所分赐到我们里面的生命，与我们天然的生命不同。这新生命是神圣的生命，是神的生命。在约翰福音，这生命称为永远的生命。（约三16。）那在我们重生时撒在我们里面的永远生命，乃是变化的种子。阿利路亚！一切重生的人都接受了这神圣的生命。我们都有这变化的种子。虽然很多基督徒非常注意重生，但很少人注意变化。很少基督徒听过变化的信息。甚至在我们中间，也可能有些人从来没有为自己的变化祷告过。我很重的劝你们要为着自己的变化祷告。从前我们需要重生，现在我们需要变化。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 87,
    "chapterS": "八十七",
    "chapterT": "被变化（八）",
    "type": "c",
    "content": "人是由灵、魂、体三部分组成的。（帖前五23。）当我们相信主耶穌，呼求祂的名，应用祂的血，并接受祂作我们的救赎主，作我们的生命，圣灵就进入我们灵里作生命的灵。结果，我们重生了，接受了神圣的生命，这生命就是那撒在我们全人深处变化的种子。但我们由心思、意志和情感所组成的魂如何呢？我们在灵里有了神圣的生命，但我们的心思仍需要变化。罗马十二章二节的话证实这点：『藉着心思的更新而变化。』变化是藉着我们的心思、情感和意志的更新而发生的。我们全人里面这些基本的部分需要变化。这种变化要使我们成为神建造所用的石头。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 87,
    "chapterS": "八十七",
    "chapterT": "被变化（八）",
    "type": "c",
    "content": "藉着重生，加上变化，我们就成为神建造所用的石头。今天神的建造乃是召会，神的家，神的殿。彼前二章四至五节启示，基督是活石，我们重生的人来到祂面前，也成了活石，被建造成为属灵的房屋，就是神的殿－召会。今天神的建造是召会，但将来神的建造是新耶路撒冷。我们若仔细读启示录二十一章，就会看见新耶路撒冷是神殿的扩大。今天神的殿是一个房屋；但在永世里，神的殿是一座城，城当然比房屋大多了。新耶路撒冷是用宝石造成的；（启二一18～20；）那里没有灰尘、泥土或木头。我们的定命是要成为宝石，被建造成为新耶路撒冷。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 87,
    "chapterS": "八十七",
    "chapterT": "被变化（八）",
    "type": "c",
    "content": "现在我们来到一件关键的事，就是泥土怎能变化成石头。我们被造是泥土，（创二7，罗九21，23，）但新约启示我们是石头。这里似乎有矛盾。从天然的角度看，我们是泥土；从属灵、变化的角度看，我们是石头。但从泥土变为石头是怎样发生的？变化乃是基督加到我们全人的里面。变化不仅是基督分赐到我们的灵里，更是基督从我们的灵扩展到里面的每一部分。很少基督徒看到这点。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 87,
    "chapterS": "八十七",
    "chapterT": "被变化（八）",
    "type": "c",
    "content": "最近有人告诉我，有一班基督徒极力争辩说，基督只在三层天上，不在我们里面。不错，圣经启示，我们也传讲，基督今天是在三层天上，在神的右边；然而，祂也在我们里面。这两件事都在罗马八章说到。罗马八章三十四节说，基督在神的右边为我们代求；罗马八章十节说，基督在我们里面。因此基督既在天上，也在我们里面。但这些基督徒问说，『基督不是带着有肉有骨的身体复活么？基督既带着有肉有骨的身体复活，怎能进到你里面？』按照圣经，我们确信基督是带着有肉有骨的身体复活。（路二四39。）但是请听，在复活那天，带着有肉有骨之身体的复活基督，进入一间关了门的屋子。（约二十19～20。）祂是怎样进入那屋子的？祂必定不是像鬼魂一样显现。（路二四37，39。）我们必须恭敬的承认，我们无法理解这件事。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 87,
    "chapterS": "八十七",
    "chapterT": "被变化（八）",
    "type": "c",
    "content": "歌罗西一章二十七节说，『基督在你们里面成了荣耀的盼望。』虽然基督带着骨肉之体复活，祂却在复活里成了赐生命的灵。（林前十五45。）基督这位赐生命的灵就在我们的灵里。（提后四22。）不仅如此，基督还在我们里面长大增加。基督越在我们里面增加，我们就越从泥土变化成石头。我不信那些不承认基督在他们里面的人能变化。他们必然无法释放一篇变化的信息。但我们不仅仅关心信息，我们更关心变化。我们需要被变化，而只有基督每天分赐到我们里面，我们才可能变化。每天早晨我们需要得着更多的基督。基督必须逐日增加到我们里面。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 87,
    "chapterS": "八十七",
    "chapterT": "被变化（八）",
    "type": "c",
    "content": "想想彼得的例子，他是加利利的渔夫，粗鲁、没有受过教育，又是急性子。他说话快，行动快，犯错快。他却有一个优点，就是悔改回转也快。但福音书里的彼得，至终在书信里改变成另一个称为磯法的人。我们可以用行传十章九至十六节彼得对异象的反应迟慢，作为这事的例证。行传十章里的慢彼得，和福音书中的快彼得，有显着的不同。此外，彼得的两封书信也显示他成了谨慎的人。由此我们看见他的个性改变了，他的全人变化了。他完全成了另一个人。他所说关于保罗的话，（彼后三15～16，）证明他已经变化，已经成了另一个人。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 87,
    "chapterS": "八十七",
    "chapterT": "被变化（八）",
    "type": "c",
    "content": "你们记得，有一天保罗当面责备彼得。（加二11。）我们若把加拉酞二章和彼后三章放在一起，就看见受保罗责备的彼得，用亲切的话说到保罗，并对保罗的着作说了积极的话。今天多数的情形是，一位弟兄若受到另一位弟兄的责备，受责备的弟兄就不会原谅责备他的弟兄。因着这是惯例，所以很少弟兄责备别的弟兄。在今天的基督教里，我们很少听到责备，只听到客气的谈话。有些人当面称赞人，背后却批评人。这是今天基督教政治的作法。多数基督徒都是玩弄政治的人。相反的，保罗不是玩弄政冶的人；他是一个坦率、直爽、正直的责备者。他甚至责备彼得。按我们的观念，彼得应当说，『你是谁？当我是领头使徒的时候，你还是一个逼迫召会的年轻人。现在你是新进的人，你没有资格，也没有地位责备我。』然而，彼得没有这样反应。他在彼后三章的话中，承认自己在神经纶的着作上不如保罗。他承认保罗所说的一些事是深奥难懂的。这种态度指明彼得不再是天然的，他已经变化成另一个人。我希望若干年后，你们很多人都这样得着变化，成为诚实、坦率、正直责备别人的人；而那些受责备的也得着变化，能接受这样的责备。我们读新约，清楚看见彼得变化成磯法，成为召会的一根柱石。彼得自己是活石，他说我们也都是活石。这意思就是说，我们要成为柱石，就必须因着基督加到我们里面而被变化。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 87,
    "chapterS": "八十七",
    "chapterT": "被变化（八）",
    "type": "10",
    "content": "《ｂ》　召会是真理的柱石"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 87,
    "chapterS": "八十七",
    "chapterT": "被变化（八）",
    "type": "c",
    "content": "新约也告诉我们，整体的召会是柱石。提前三章十五节说，『倘若我耽延，你也可以知道在神的家中当怎样行；这家就是活神的召会，真理的柱石和根基。』这一节的真理这辞很难领会。有人说真理的意思就是道理，这虽然是正确的，但还不彀。在希腊文里，真理这辞是指真实、具体的东西。因此，真理的意思就是实际。然而，真理不仅仅是具体的实际，更是这实际的彰显。真理不是空洞的道理，乃是实际的彰显，乃是由实际所构成，且传达这实际的道理。召会是柱石，托住真理，就是托住实际的彰显。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 87,
    "chapterS": "八十七",
    "chapterT": "被变化（八）",
    "type": "c",
    "content": "提前三章十六节启示出召会所托住的实际是甚么：『并且，大哉！敬虔的奥祕！这是众所公认的，就是：祂显现于肉体，被称义于灵里，被天使看见，被传于万邦，被信仰于世人中，被接去于荣耀里。』十五节的真理，实际的彰显，就是十六节敬虔的奥祕。敬虔的奥祕就是神显现于肉体。当基督在地上，祂是神显现于肉体。在外面，祂是成为肉体的人；在里面，在真实和实际里，祂是神。神的实际显现于耶穌这人。神是实际，耶穌这位成为肉体的人，就是神的显现。这就是十五节所说的真理，这就是敬虔的奥祕。敬虔就是像神，敬虔的奥祕就是像神的奥祕。当主耶穌这成为肉体的人活在地上，观看祂的人在祂身上看见神的像。祂虽然是人，却彰显神。这种像神是个奥祕。敬虔的奥祕今天必须继续存在召会中。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 87,
    "chapterS": "八十七",
    "chapterT": "被变化（八）",
    "type": "c",
    "content": "召会是敬虔之奥祕的延续。在第八十六篇信息我们看见，基督徒里面有一个奥祕的部分。原则上，整个召会应该是个奥祕。倘若一些不信的人来到我们的聚会中，观察我们的光景，他们无法懂得。虽然我们自认很平常、很简单，但不信的人会说，『这是甚么？甚么把他们吸引到这些聚会中？这里没有娱乐，没有杰出的讲员。这些人是谁？他们看起来既不摩登，也不古板。我们说不出他们是怎样的人。』这原因就是我们是奥祕的。不要以为我是说到我们的外表，我乃是说到神显现于我们的事。因为这是真实的，却是看不见的，所以很难解释。如果召会不过是纯净、清洁、温柔、谦卑、圣洁的，我们就偏离了目标。召会必须是神显现于肉体的延续。有些批评者以为说神显现于召会的延续，是说进化成为神。指控我们教导进化，这对我们是譭谤，对主是褻瀆。正当的召会生活是神显现于肉体的延续。这显现就是召会作柱石所托住的真理。倘若我们召会托住这个见证，我们就能说，我们是敬虔之奥祕的延续。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 87,
    "chapterS": "八十七",
    "chapterT": "被变化（八）",
    "type": "c",
    "content": "我们不愿彰显自己的圣别，或自己的甚么。我们只要彰显神，并看见祂显现于我们的肉体。我们承认我们还是肉体，但那位住在我们灵里的神，要显现并彰显于我们的肉体。这显现不该仅仅是个人的，更是团体的。正当的召会生活乃是神显现于团体的肉体。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 87,
    "chapterS": "八十七",
    "chapterT": "被变化（八）",
    "type": "c",
    "content": "召会能成为神在肉体的团体彰显，惟一的路是藉着变化。在召会中，每个人都必须被变化。有时我们说到年长弟兄或年轻弟兄，然而在召会中，我们不该以为有些是年长的，有些是年轻的，因为我们都在变化。我们虽然还没有完全被变化，但至少是在变化的过程中。忘了你的年龄，只注意你在变化过程中这个事实。如果我还认为自己是中国人，我就了了。在召会中没有年老或年少，中国人或美国人，犹酞人或希利尼人。（西三11。）在召会中，我们藉着基督加到我们里面而改变。你不该是年长弟兄或年轻弟兄，只该是让基督每天加多的弟兄。年长的人需要题醍年轻的，不要称他们为年长弟兄；年轻的人也需要请求年长的，不要说他们是年轻弟兄。此外，我们不该称一些弟兄为北方佬，称一些弟兄为南方佬。在召会中既无北方佬，也无南方佬，只有变化过的弟兄。没有黑、白、黄、红、犹酞人或希利尼人，只有变化过的人。基督天天加到他们里面，并且他们在基督里是神的彰显。这就是召会作柱石，支持并托住敬虔的奥祕。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 87,
    "chapterS": "八十七",
    "chapterT": "被变化（八）",
    "type": "c",
    "content": "许多青年人听了『户兰－柱子的建造者』那些信息，就满心盼望多受教育，这非常好。你若要成为能干的柱子建造者，就需要受良好的教育，并且经历教育源头的了结。然而，你若得了最高的學位而缺少基督，仍算不得甚么。那能把你构成柱子的基本元素，不是大學學位，乃是加到你里面的基督。你无论有多少學位，若缺少基督，就无法成为柱子。成为柱子的基本元素，既不是教育，也不是才能，乃是基督，就是那位加到你里面的基督。这是构成柱子的基本因素。柱子必须是神显现于肉体的延续。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 87,
    "chapterS": "八十七",
    "chapterT": "被变化（八）",
    "type": "9",
    "content": "《４》　完成于新耶路撒冷"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 87,
    "chapterS": "八十七",
    "chapterT": "被变化（八）",
    "type": "c",
    "content": "现在我们必须接着看新耶路撒冷里的柱子。启示录三章十二节说，『得胜的，我要叫他在我神殿中作柱子，他也绝不再从那里出去；我又要将我神的名，和我神城的名，（这城就是由天上从我神那里降下来的新耶路撒冷，）并我的新名，都写在他上面。』我们在这一节看到新耶路撒冷里柱子的完成。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 87,
    "chapterS": "八十七",
    "chapterT": "被变化（八）",
    "type": "10",
    "content": "《ａ》　遵守主话，没有否认主名的得胜者，在神扩大的殿中作柱子"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 87,
    "chapterS": "八十七",
    "chapterT": "被变化（八）",
    "type": "c",
    "content": "按照启示录三章十二节，我们都可能成为新耶路撒冷里的柱子。在启示录三章八节，主耶穌说，『你稍微有一点能力，也曾遵守我的话，没有否认我的名。』然后在启示录三章十一节祂说，『你要持守你所有的，免得有人夺去你的冠冕。』首先，主告诉那些在非拉铁非召会的人说，他们稍微有一点能力，也曾遵守祂的话，没有否认祂的名。然后祂告诉他们要持守他们所有的。他们必须遵守主的话，不否认主的名。如果我们这样作，我们就是得胜者，主要把祂神的名，新耶路撒冷的名，并祂的新名，都写在我们上面。现在我们必须来看，遵守主的话，不否认主的名，究竟是甚么意思。这些事是很深奥难解的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 87,
    "chapterS": "八十七",
    "chapterT": "被变化（八）",
    "type": "c",
    "content": "遵守主的话，表面的领会是主说了一些话，而我们遵守这些话；祂叫我们作一件事，我们就去作这件事。这是正确的，但酞肤浅。要遵守主的话，我们必须作两件事：在积极方面，需要把祂一切的所是接受到我们里面；在消极方面，需要杀死我们一切的观念和意见。这不仅仅是主叫我们彼此相爱，或彼此洗脚，我们就去爱人，为人洗脚。这种领会酞肤浅了。主的话代表主自己。我们若要接受彰显主自己的话，就必须丢弃自己的意见和观念。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 87,
    "chapterS": "八十七",
    "chapterT": "被变化（八）",
    "type": "c",
    "content": "你的意见阻挠你遵守主的话。你可能很少遵守主的话，因为你的意见拦阻了你。在本篇信息中，我们一直说到变化。罗马十二章二节指明，变化主要是对付心思。我们乃是藉着心思的更新而变化；心思是我们意见和观念的源头。变化就是把我们的观念和意见杀死。我们没有一个人能说自己没有意见或观念。有人也许会问：『难道我们该作木头，毫无感觉、知识和知觉么？』当然不是。我们必须是活的。但我们越活，就越充满意见和观念。我越为这事祷告，并想到自己的经历，越觉得遵守主的话其实就是被变化。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 87,
    "chapterS": "八十七",
    "chapterT": "被变化（八）",
    "type": "c",
    "content": "被变化的路乃是接受主的话到我们里面，并且遵守这话。我们多半没有遵守主的话，因为我们的意见和观念拦阻了我们。每个人都坚持己见。服事话语的人常常祷告，求主除去听话之人的意见，并挪去他们观念的帕子。一句话可能说得很清楚，但你的观念和意见会拦阻你遵守这话。我们若要遵守主的话，首先必须丢弃我们的意见，然后让主耶穌加到我们全人里面。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 87,
    "chapterS": "八十七",
    "chapterT": "被变化（八）",
    "type": "c",
    "content": "现在让我们来看不否认主的名是甚么意思。名总是指人。当我呼喊一位弟兄的名字，那位弟兄就来了。因此不否认主的名，意思就是不否认主的人位。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 87,
    "chapterS": "八十七",
    "chapterT": "被变化（八）",
    "type": "c",
    "content": "一切公会的名称，就如浸信会，美以美会，路德会，长老会，都必须弃绝。名字非常重要。虽然你不认识这点，但你若接受公会的名称，实际上就是弃绝基督的名，因而弃绝主的人位。虽然你可能无意这么作，事实却是这样。你若无意否认基督的名，就不该有任何公会的名称。过去有些传教士和牧师曾和我商量这件事。他们都告诉我，他们不在意公会的名称。我就告诉他们，既然不在意这些名称，就该弃绝这些名称。在主名之上另取一名，是一件严重的事。很明显的，对于很多人光是基督徒还不彀，他们取了其他的名称说，『我是路德会的，』『我是长老会的，』或『我是浸信会的。』这样作就是否认主的名。一百五十年前，弟兄们在这件事上看见光，就弃绝了一切别的名，宣告他们只持守一个名，就是主耶穌基督的名。这是独一的名。然而这不是仅仅字句的名，而是有人位的名。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 87,
    "chapterS": "八十七",
    "chapterT": "被变化（八）",
    "type": "c",
    "content": "我们若没有否认主的名，我们就有主的人位作我们的人位，祂的人位也就成了我们的标记。你也许在一家大公司上班，里面有几百位职员；但你无须标榜自己是基督徒，你只需要彰显基督的人位。没有彰显基督的人位，实际上的意思就是否认祂的名。我们必须过一种生活，使基督藉着我们彰显出来。我们若彰显基督，我们所彰显的那位，在别人的话里就成了我们的标记；别人会说我们是基督徒。我们所彰显的人位，成了我们的名字，成了我们的标记。别人不会说你是中国人或北方佬，他们给你的惟一名称是基督徒。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 87,
    "chapterS": "八十七",
    "chapterT": "被变化（八）",
    "type": "c",
    "content": "约在四十年前，一位弟兄是一家大公司的职员，他的同事称他为『耶穌。』他们看见他就很藐视的说，『这是耶穌。』当日本侵略中国时，这家公司的许多职员计画逃走。他们有钱财和其他的贵重物品必须留下，要找一个能将财物信託给他的人。他们考虑了很多种可能性，最后决定把财物託给他们称为『耶穌』的那位弟兄。这表明他们信任耶穌。那位弟兄当然从未说过他的名字是耶穌，但他在生活里彰显了基督的人位，他的生活就是他的标记。这是不否认主名的真实意义。在非拉铁非的召会凭主而活，而主的生命藉着那个召会活出来，因此祂的人位成了那些圣徒的名称。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 87,
    "chapterS": "八十七",
    "chapterT": "被变化（八）",
    "type": "c",
    "content": "遵守主的话，不否认主的名，意思就是弃绝我们的观念和意见，接受主的话到我们里面，并且更多得着主自己。我们若这样作，就活出祂这人位。这人位的名字就是耶穌。遵守主的话不仅是道理上的事，承认祂的名也不仅是说几句话。遵守祂的话，意思就是接受祂到我们全人里面，放下我们的观念和意见，使祂在我们里面有地位。不否认祂的名，乃是活出基督作人位，使祂成为我们的标记。这些都指明变化。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 87,
    "chapterS": "八十七",
    "chapterT": "被变化（八）",
    "type": "10",
    "content": "《ｂ》　有基督之神的名，基督之神城的名，并基督的新名"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 87,
    "chapterS": "八十七",
    "chapterT": "被变化（八）",
    "type": "c",
    "content": "在启示录三章十二节主说，祂要将『我神的名，和我神城的名，（这城就是由天上从我神那里降下来的新耶路撒冷，）并我的新名，』都写在得胜者上面。在启示录，基督称神为『我的神，』因为在这卷书中祂是站在受差遣者的地位上，受神差遣以完成神的经纶。主在四福音中也持守这个地位，总是站在受神差遣者的立场上。祂曾受神差遣，从神并同神而来，以完成神的定旨。祂从未照自己的意思行，总是照神的意思行。（约六38。）甚至祂在十字架上，祂还说，『我的神，我的神，你为甚么弃绝我？』（酞二七46。）今天我们也必须站在这个地位上，说，『我是受差遣的，我受主差遣来完成祂的定旨。我没有别的地位、意见或观念。必须成全的不是我的意思，乃是祂的旨意。』说『我的神，』指明我们不凭着自己行；这指明我们在遵行神的旨意。我们不是为自己的事业工作，我们是在完成神的定旨。有『我的神』这名写在你上面，就标明你是这样的人。你就像主耶穌在地上的时候一样，不是实行自己的意思，乃是完成神的旨意。你不凭着自己行，乃是一直行在神的旨意中，这就是『我的神』这名的意义。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 87,
    "chapterS": "八十七",
    "chapterT": "被变化（八）",
    "type": "c",
    "content": "主也应许将祂神的城新耶路撒冷的名，写在得胜者上面。这很深奥，意思就是新耶路撒冷这个建造，不是照着任何人的意思，乃是照着神的旨意。那些建造到这座城里的人，就像四福音里所启示的耶穌。他们不照着自己的意思行，乃照着神的意思行。惟有这样的人，才有资格标上基督之神的城新耶路撒冷的名。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 87,
    "chapterS": "八十七",
    "chapterT": "被变化（八）",
    "type": "c",
    "content": "最后，主在启示录三章十二节应许，将祂的新名写在得胜者上面。我们若是本篇信息所描述的人，必定会对基督有新的经历。多数基督徒只有基督作他们救赎主的有限经历，没有多少人有基督作生命的经历，即使有，也很肤浅。你对基督的经历有多长？你对祂的经历不该不到一寸而已；必须有许多里长。基督不仅是我们的救赎主和我们的生命，祂也是我们的君王、申言者、祭司、亮光、能力、公义、圣别、变化、以及许多别的事物。我们的诗歌本有些诗歌列出五十多项基督对我们的所是。你越经历基督，祂对你就越新，祂的名也越写在你上面。首先基督是救赎主，写在你上面；后来基督是生命、亮光、谦卑、忍耐和仁爱，也写在你上面。祂的名是无穷尽的。祂的名写在你上面，是在于你的经历。你越经历祂，这名就写得越长。这就像摄影师坐在汽车里，一面开动汽车，一面拍照。汽车一停，拍照也停了。没有人能说出这节所说基督的新名是甚么，因为这名就是你对基督新经历的标明。当你在某一面经历了基督，基督的那一面就成了你的标记，就是写在你上面的新名。我们若要成为柱子，就需要因着基督一再加到我们里面而被变化。这样我们对基督的经历就要延长，我们就会说，『不是我的意思，乃是祂的意思。』我们不凭着自己而行，乃照着祂的心愿而行。然后，神的名，神城的名，并主的新名，就要写在我们上面。"
  }
]