[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "被成全为柱子的路（插进的话）",
    "type": "0",
    "content": "第八十八篇　被成全为柱子的路（插进的话）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "被成全为柱子的路（插进的话）",
    "type": "c",
    "content": "在本篇信息中我们需要来看，为着主的行动，我们如何能被成全为柱子。我所说的这一种柱子，当然是所罗门殿中的柱子，（王上七13～22，）伯特利的柱子。（创二八18，22，三五14。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "被成全为柱子的路（插进的话）",
    "type": "1",
    "content": "我们需要在今日的伯特利"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "被成全为柱子的路（插进的话）",
    "type": "c",
    "content": "我们若是对主认真，要成为柱子，就必须找出今天的伯特利在那里，否则我们会在错的地方尋找对的东西。我们若是留在天主教、各公会、灵恩运动、或自由团体里，我们就不可能被成全为柱子。不要以为这样的说法表示我们的心思狭窄或眼光短视。我们必须在今日的伯特利，就是召会中。此外没有一处能使我们在神的建造中成为柱子。别处所成全的柱子，不是为着伯特利，神的建造，乃是为着别的用途。在已过的世纪中，有些属灵大汉曾被成全为柱子，为着公会、差会、或某些运动。然而，经过我多年的观察，我还未看见在地方召会以外，有任何被成全的柱子是为着神的建造。我们必须清楚，我们所说的柱子，乃是为着神建造的真柱子。我们若要作这样的柱子，就必须问，神的建造，今日的伯特利在那里。对这事我们不该轻率。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "被成全为柱子的路（插进的话）",
    "type": "1",
    "content": "个人的见证"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "被成全为柱子的路（插进的话）",
    "type": "c",
    "content": "一九三三年，我从主接受负担，甚至是被主强迫，放下职业全时间事奉祂。我没有在圣经學校或神學院读过书。那时我在一家公司工作。当主和我办交涉，要我放下职业时，我有三周之久寝食不安。全时间事奉主，极其需要运用我的信心，而当时我的环境没有一样赞同我作这项决定。我简直不知道要怎样顾到我的生活。然而，最后我没有别的选择，只好辞职。在我作了这项决定后，我接到倪弟兄的一封短信。在信中倪弟兄说，『常受弟兄，关于你的将来，我觉得你必须全时间事奉主。你觉得如何？愿主引导你。』写这封信的日期是一九三三年八月十七日，正在我与主挣扎的三周之中。这是有力的印证。我已经向公司辞职，但我的信心很小；我还在怀疑我的决定是否正确。就在那个关头，倪弟兄那封短信来了。我读了那封信，就说，『主若愿意，我要去访问这位弟兄，问他为甚么在那个时候写这封信给我。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "被成全为柱子的路（插进的话）",
    "type": "c",
    "content": "我带着这个目的，到上海去见倪弟兄，他把我当作客人接待。我和他同住了好几个月，从他得了很大的帮助。当然，我第一个问题就是他为甚么在八月十七日写那封信。他告诉我，当他乘船回中国，船在地中海航行的时候，他独自在房中静坐，有负担为着主在中国的行动祷告。当他祷告时，主就指示他必须写那封信给我。我告诉他，他写那封信的日子，正在我与主挣扎的三周之中。这个消息给了倪弟兄确证，他所写的绝对是正确的。藉着那封信，他与我比以前更为建造在一起。我们深信主已经把我们放在一起。从那时起，他待我像一个新學生，我也敬重、尊敬他这位年长同工，把他当作能成全我的一位。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "被成全为柱子的路（插进的话）",
    "type": "c",
    "content": "因为在早期倪弟兄和我都没有很多的工作，所以我常到他家里和他长谈。在那些时候，他就在许多方面成全我。我在主面前可以见证，我们从不浪费时间闲谈。倪弟兄是主所赐成全别人的杰出恩赐，他总是利用时间成全我。他必定知道我需要甚么。他使我正确瞭解从第一世纪直到现在的召会历史；各公会创立人的传记，他几乎都告诉了我；他也在内里生命、召会生活和主的行动方面成全我。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "被成全为柱子的路（插进的话）",
    "type": "1",
    "content": "一个流"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "被成全为柱子的路（插进的话）",
    "type": "c",
    "content": "有一天倪弟兄告诉我，他和别的同工们有负担，要我和家人迁到上海，与他们同住，与他们同工。他叫我把这事带到主面前去。当我把这事带到主面前祷告时，主就用使徒行传指示我，祂在地上的行动只有一个流。这流从耶路撒冷开始，扩展到安提阿，又从安提阿转到欧洲。主告诉我，祂在中国的行动不该有两个流，或两个源头。我原先对华北有负担。在我去见倪弟兄之前，我曾在一九三三年夏天带领人彻底查读雅歌。虽然我对华北有确定的负担，但倪弟兄和同工们觉得，我应该迁到上海，住在那里，与他们同工。这时主指示我，必须投入从上海开始的流中。我看见这流要从上海流到华北和中国各地。因此我决定迁到上海，住在那里。从那时以后，我一直在这流中。我完全清楚，这是主的流，是祂在地上恢复的行动。用今天的话说，我知道我找到了伯特利。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "被成全为柱子的路（插进的话）",
    "type": "1",
    "content": "职事对流负责"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "被成全为柱子的路（插进的话）",
    "type": "c",
    "content": "因为我知道我是在主的流中，并且知道这流已经开始，我也看见有一个职事对这流负责，结果我就下定决心，忘掉我过去一切的學习和经历。我能带领人详细查读雅歌，这指明我已经有一些知识，并且能作一些事。我与弟兄会在一起的七年半中，學了很多关于圣经的东西。我知道豫表、豫言和其他各种的知识。此外，主藉着我已经建立了一个召会。虽然如此，我看见主在地上的流必须是一，也看见这流已经开始，并且有一个职事带着这流往前。我知道我必须在这流中，也必须在对这流负责的职事之下。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "被成全为柱子的路（插进的话）",
    "type": "c",
    "content": "那些早期和我们在一起的人能作见证，除了我在聚会中释放的信息以外，我从不说别的。我看见有倪弟兄在这里，我就放下我一切的观念，一切的學习，和一切的经历。他是主用来开始这流的，他有一个职事带着这流往前，并不需要我的意见。但这意思不是说我不作甚么。在以后的十八至二十年中，我作了很多。但每件事都是照着倪弟兄的带领，不是照着我的意见。我从来没有照着自己讲道，我只讲倪弟兄讲过的信息。在那些年间，我从来不发表我的意见或观念，我完全跟随倪弟兄。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "被成全为柱子的路（插进的话）",
    "type": "c",
    "content": "主在地上祂的行动中湧流。这流不是你起的头，乃是别人起的头。此外，还有一个职事对这流负责。我说这事相当为难，因为这事和我很有关联。如果我还在大陆，并且这流还是联于倪弟兄的职事，我就有地位说得更多。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "被成全为柱子的路（插进的话）",
    "type": "1",
    "content": "被成全为柱子的祕诀"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "被成全为柱子的路（插进的话）",
    "type": "c",
    "content": "让我现在告诉你，为着主的行动，坚固的被成全为刚强柱子的祕诀。有一些弟兄们已经得着成全，因为他们没有自己的观念。有的弟兄那些年间在洛杉磯，不知道别的只知道吸收这职事的一切。不要以为他不聪明。不，他非常清楚。然而，我们中间另有些人相当坚持己见。他们常说，『召会不会错么？就在一周以前，我就知道召会犯了错。』这是坚持己见的人，还没有一个得着成全。但那些被成全的弟兄们不浪费时间去讨论那些错误。他们只盼望浸润在一切积极的事物里。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "被成全为柱子的路（插进的话）",
    "type": "1",
    "content": "享受积极的东西"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "被成全为柱子的路（插进的话）",
    "type": "c",
    "content": "按照神在创造里的原则，任何东西要生长，必须有消极的一面。以一隻鸡为例，我们都喜欢鸡蛋、鸡胸、鸡腿，我们必定不去留意鸡粪、鸡毛、鸡骨头。然而，若没有粪、毛、骨头，鸡就无法生长。一隻鸡要成为鸡，必须有这些东西，但这些不是给我们喫的，我们应当享受鸡蛋、鸡胸、鸡腿，忘掉鸡粪、鸡毛、鸡骨头。我们若专注于鸡的积极方面，就要得着许多营养。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "被成全为柱子的路（插进的话）",
    "type": "c",
    "content": "我承认各地的召会都犯过一些错误，我承认我也犯过错误。每一个人都会犯错，没有人能否认这事。为着生长，我们无法避免犯错。但你若收集这些『毛、』『骨』和『粪，』你不会破坏召会或职事，你却必定会破坏自己。这样作不是明智的。让我们忘掉消极的事物，享受『蛋，』『胸』和『腿。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "被成全为柱子的路（插进的话）",
    "type": "c",
    "content": "我们中间有几位弟兄曾经很接近的认识倪弟兄。倪弟兄把他自己完全向我们敞开，我们知道他的缺点。但我们知道这些缺点是使他能生存的『粪。』我们不像别人，我们不愿接近在上海的那些『鸡毛』或『鸡骨头。』我们若这样作，就会牺牲自己。我从来没有受到这种损害，我乃是一直享受倪弟兄职事中新鲜营养的『蛋、』『胸』和『腿。』当一个大的骚动起来反对他的职事时，我不以说我是倪弟兄的绝对跟随者为耻。我不在意别人怎样说他的错，我只知道我对他是何等的感激，因为他成全了我。我知道我从他所得的营养。甚至我们在新耶路撒冷，我也能说，主用倪弟兄成全了我。没有他的职事，我绝不会成为今天的我。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "被成全为柱子的路（插进的话）",
    "type": "c",
    "content": "在召会中，若有人专心发掘『粪，』或用『毛』塞满口袋，说『这是李常受这隻「鸡」的「毛，」这是安那翰召会的「骨头。」』这是何等愚昧！如果这是你的居心，那你是在浪费时间。不要以为我们怕被暴露。无论是召会或职事，都不怕被暴露。但你暴露了我们，又会得着甚么？"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "被成全为柱子的路（插进的话）",
    "type": "1",
    "content": "找到流并投入流中"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "被成全为柱子的路（插进的话）",
    "type": "c",
    "content": "主在地上仍然作工、行动，好完成一些事。为着要完成祂的定旨，必须有一个流。在基督徒的圈子里有许多活动，其中必定有主行动的流。你当然相信主仍然在地上活着、行动并工作。照着原则，主在地上必定有一个流。圣经启示，已往始终只有一个流。在亚伯、挪亚和亚伯拉罕身上有一个流；直到旧约的末了，仍然只有一个流。在新约中也是一样。因为主仍然在地上活着、行动并工作，今天主在地上也必定只有一个流。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "被成全为柱子的路（插进的话）",
    "type": "c",
    "content": "既然在地上只有一个流，我们就该尽一切可能，找出这流在那里。为了找出这流，尋访研究实在是值得的。我不是一个盲目跟从别人的笨人。在我跳进这流之前，我已经彻底尋找研究过。我放弃了我的职业、家庭和所有，我不愿浪费我的牺牲。因此我花时间研究这件事。最后，我确信这就是那个流。四十五年多以来，我对这事从来没有怀疑过。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "被成全为柱子的路（插进的话）",
    "type": "c",
    "content": "当我们看见只有一个流，并且找到这个流以后，我们就必须投入这个流中，忘掉已往的學习、观念、领会和观点。就着这流而论，这一切都算不得甚么。对很多人而言，他们说『一无所知，』说得酞迟了。他们应当在起头就说这话。从我那天告诉倪弟兄，我要迁到上海，和他们同工，向弟兄们學习，我就放弃了一切，来跟随那惟一的职事。我从来没有对这个决定懊悔过。阿利路亚！我作了这个选择！我因着转到这条路所得着的供应和成全，没有人能量度。有些弟兄们也是这样，他们没有时间注意『粪、』『毛』或『骨，』他们只有时间吸收这流中的一切。这是正确的路，叫人为着主的行动，被成全为有用的柱子。"
  }
]