[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 89,
    "chapterS": "八十九",
    "chapterT": "被变化（九）",
    "type": "0",
    "content": "第八十九篇　被变化（九）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 89,
    "chapterS": "八十九",
    "chapterT": "被变化（九）",
    "type": "c",
    "content": "雅各在伯特利作了几件很有意义的事。他筑了一座坛，立了一根柱子。浇奠祭在柱子上，然后浇油在柱子上。（创三五7，14～15。）在本篇信息中，我们要来看雅各在他所立的柱子上浇奠祭和油的事。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 89,
    "chapterS": "八十九",
    "chapterT": "被变化（九）",
    "type": "8",
    "content": "《二》　浇奠祭在柱子上"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 89,
    "chapterS": "八十九",
    "chapterT": "被变化（九）",
    "type": "c",
    "content": "请记得，创世记中所题的每一项目，几乎都是一粒真理的种子，要在圣经以后的各卷书中发展。因为创世记三十五章十四节是第一次题到奠祭，所以这一节乃是奠祭的种子。我们若只有这一节经文，就很难明白奠祭的意义。要明白奠祭的意义，我们必须追踪奠祭在旧约和新约中的发展。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 89,
    "chapterS": "八十九",
    "chapterT": "被变化（九）",
    "type": "c",
    "content": "我们曾指出，雅各两次在伯特利竖立柱子。第一次他没有在柱子上浇奠祭，他不过在其上浇油。雅各第一次是在柱子上浇油，并没有奠酒，原因是在圣经中，油不需要我们这一面很多的经历，但酒是在于我们的经历。雅各初次到伯特利的时候，他对主没有甚么经历；他不过是一个年轻的抓夺者，他没有酒可以浇奠给主。因此在二十八章他无法浇奠祭。但二十年以后，在他已经被主摸着，多少有了一些变化以后，他回到伯特利。因着他有了一些经历，他就有酒浇在柱子上作奠祭献给主。请记得，奠祭完全与我们的经历有关。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 89,
    "chapterS": "八十九",
    "chapterT": "被变化（九）",
    "type": "9",
    "content": "《１》　在经历基督的丰富之后，在基本的祭之外附加的"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 89,
    "chapterS": "八十九",
    "chapterT": "被变化（九）",
    "type": "c",
    "content": "虽然一切的祭都是基督的豫表，也都是为着我们的经历，但基本的祭和奠祭仍有区别。赎罪祭，基本祭的一种，乃是基督的豫表，为给罪人经历的。在罪人来献赎罪祭以前，他们没有任何的经历。他们凭着把赎罪祭献给神而得着经历。在这以前，不需要任何的经历。然而，在你能献奠祭以前，你必须有相当的经历。没有经历，你就无法有这祭，因为奠祭是由我们对基督的经历构成的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 89,
    "chapterS": "八十九",
    "chapterT": "被变化（九）",
    "type": "c",
    "content": "在利未记头七章，有五种基本的祭：燔祭、素祭、平安祭、赎罪祭和赎愆祭。在你将基督当作这些基本的祭献上以前，你不需要经历基督。但是奠祭绝对是在于我们的经历。这是非常重要的。很多信徒不认识基本的祭，更不认识奠祭，原因是他们缺少对基督真实的经历。在主的恢复里，我们凭着主的怜悯，必须每天实际的经历基督。我们应当每天经历祂作我们的燔祭、素祭、平安祭、赎罪祭和赎愆祭。在起头的时候，我们只是这样献上基督。但是当我们对基督的经历增进时，我们至终会发现，除了这些基本的祭之外，还有一种祭，就是奠祭。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 89,
    "chapterS": "八十九",
    "chapterT": "被变化（九）",
    "type": "c",
    "content": "假定一个人才得救一天，他必然没有时间对基督有经历。但是他若一直留在正当的召会生活中，圣徒们会帮助他看见，他需要凭基督活着，实际的以基督作生命。当他學习凭基督活着，他就会渐渐认识，基督对他真是丰富。无疑的，圣徒们会帮助他看见基督是他的燔祭，他会明白他应该绝对为着神；然而他会发现，他无法绝对。虽然如此，基督是他的绝对。藉着这种经历，基督要成为他的燔祭，叫神得着满足。此外，他会享受基督作素祭，就是作那不仅满足神，也餧养并供应他的一位。于是他每天吸取基督作食物，基督就滋养他，并维持他活在神面前，使神得着满足。这样，他就经历基督作素祭。同样的，他会经历其他基本的祭。藉着这样经历基督，至终他要成为被基督充满并浸透的人。这位浸透他的基督，要成为他的酒。他要被这酒浸透，并且实际的与这酒成为一。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 89,
    "chapterS": "八十九",
    "chapterT": "被变化（九）",
    "type": "c",
    "content": "有些人也许会希奇，我们有甚么凭据说基督是酒。这不是我的话，这是主在马酞九章十七节的话；主在那节说，『也没有人把新酒装在旧皮袋里；不然，皮袋胀裂，酒泻出来，皮袋也就坏了。人乃是把新酒装在新皮袋里，两样就都得保全。』主是在回答施浸者约翰的一些门徒时说这话；他们问主，为甚么祂的门徒不禁食。（酞九14。）主很智慧的用两个比喻，美妙的回答了他们的问题。首先祂说，『没有人用未漂过的布作补帄，补在旧衣服上，因为所补上的，会扯破那衣服，裂缝就更大了。』（酞九16。）其次祂说到不要把新酒装在旧皮袋里。这新布和新酒是甚么？新布和新酒都是基督。新布是基督作我们新的、惟一的、完整且完全的义，使我们在神面前得称义。基督是新布，是我们的义，遮盖我们。新酒是基督作使人振奋的生命，这生命振奋我们，使我们快乐，甚至『发疯。』『发疯』就是喝醉了。基督是新布，在外面遮盖我们；基督是新酒，在里面振奋我们，使我们『发疯。』换句话说，基督使我们醉了。所有的基督徒都必须这样『发疯。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 89,
    "chapterS": "八十九",
    "chapterT": "被变化（九）",
    "type": "c",
    "content": "一九三五年夏天，倪弟兄在我的家乡小住。那段时间我们有个特会，在会中我们都『发疯』了。倪弟兄没有激动我们『发疯，』我们已经先『发疯』了。他看见我们那么『发疯，』他就释放一篇补充的信息，告诉我们都需要『发疯，』癲狂。（林后五13。）他说，一个基督徒若从来没有『发疯，』他还搆不到标准。他说，『如果你一直很文雅、拘谨、温柔、规矩，你还在标准以下。你必须在主里「发疯，」像醉酒的人一样。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 89,
    "chapterS": "八十九",
    "chapterT": "被变化（九）",
    "type": "c",
    "content": "今天多数基督徒都是冷淡、安静、死沉的。死人最守规矩，从不犯错。最有规律的地方是坟场。在那里每个人都是安静、有秩序，从不扰乱别人。多数基督徒都像这样。虽然他们以此为美，其实却是可怕的，是令人掩鼻的。基督徒应当是活的。许多人不活，原因是他们缺少对基督的经历。我们若天天经历基督，至终我们所经历的基督，就要在我们里面成为酒。我们越经历基督，就越『发疯。』自从你得救以后，你有几次在和主的交通中『发疯』？你曾否在一种光景中，快乐到无法自制，甚至快乐到癲狂？你曾否快乐到不知道要跳，要舞，还是要喊？我们与主在一起越这样『发疯』越好。不仅青年人，甚至年长的弟兄姊妹，也该与主在内室这样的『发疯。』当我们与主同在时，我们必须说，『哦，何等的喜乐！何等的美酒！我简直承受不了！』这就是经历基督作酒。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 89,
    "chapterS": "八十九",
    "chapterT": "被变化（九）",
    "type": "c",
    "content": "我们若一次又一次经历基督作赎罪祭，这祭至终要成为酒，因为基督作赎罪祭，会使我们喜乐，使我们欢腾。然而，你若很少享受基督作你的赎罪祭，在你的经历中，这祭就不会成为酒。你若天天经历基督作赎罪祭，并其他基本的祭，作这些祭的基督就要成为酒，使你极其欢喜快乐。我们越经历基督一切的丰富，祂丰富的元素就越使我们『发疯。』这样，凡是我们对基督的经历，都要成为我们的新酒。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 89,
    "chapterS": "八十九",
    "chapterT": "被变化（九）",
    "type": "c",
    "content": "在马酞九章十六、十七节，主告诉施浸者约翰的门徒，祂来是作新布遮盖我们，并作新酒满足我们，振奋我们。今天我们何等需要经历基督！我们需要经历祂作我们的燔祭、素祭、平安祭、赎罪祭和赎愆祭。最终，我们对基督的经历，就成为我们里面的元素，振奋我们，使我们极其快乐。当我们继续在这种享受中，我们甚至与酒成为一。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 89,
    "chapterS": "八十九",
    "chapterT": "被变化（九）",
    "type": "c",
    "content": "醉酒的人，就是与所喝的酒成为一的人。酒浸透了他的全人，他甚至有酒的面色和气味。我们可以说，这人就是酒。我们基督徒，就像醉酒的人被酒浸透一样，必须被基督浸透，直到我们成为酒。基督是酒，这酒必须浸透我们，直到这酒成为我们。当我们喝醉了基督，我们就成为使神满足的酒，我们就有资格并豫备好成为奠祭。奠祭不仅是基督目己，乃是基督把我们浸透，直到基督与我们，我们与基督成为一。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 89,
    "chapterS": "八十九",
    "chapterT": "被变化（九）",
    "type": "c",
    "content": "在利未记头七章有基本的祭，但没有奠祭。奠祭是在利未记二十三章十至十三节题到，那里说到将美地收成的初熟果子带给祭司。虽然这些收成是给以色列人享受的，但他们需要将收成的初熟果子带给神，让神先得着享受。一捆初熟的莊稼，要在主面前摇一摇。因此初熟的果子是摇祭，豫表基督在复活里是初熟的果子，作摇祭献给神。（林前十五20。）连同这捆初熟的果子，以色列人必须献上燔祭、素祭和奠祭。利未记是在这段中题到奠祭。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 89,
    "chapterS": "八十九",
    "chapterT": "被变化（九）",
    "type": "c",
    "content": "利未记一至七章并未题到奠祭和五种基本的祭有关，因为那时献祭的人没有对基督的经历。他们就像雅各第一次在伯特利一样。但是在他们进入美地，经历了基督，得到了一些东西可以献给神之后，他们就需要献上奠祭，好配合别的祭。民数记十五章一至十节以及二十八章六至十节指明，奠祭总是配合基本的祭。奠祭和基本祭的大小成正比；一隻羊羔配上四分之一欣酒，一隻公羊配上三分之一欣酒，一隻公牛配上二分之一欣酒。（民十五4～10。）这指明我们越经历基督，就越成为奠祭。你若只经历基督是小羊羔，你只是四分之一欣的奠祭。但你若经历基督是公羊或公牛，你就成为较大的奠祭。换句话说，你越把基督献给神，就需要越大的奠祭来配合。我们的经历证明，我们越经历基督，就越成为奠祭。当我们把基督献给神，我们自然而然有奠祭配合我们的祭。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 89,
    "chapterS": "八十九",
    "chapterT": "被变化（九）",
    "type": "c",
    "content": "羊羔、公羊和公牛仅仅是基督的豫表，但酒不仅仅是基督。圣经清楚的指明，奠祭不能单独献给神，只能配合一种基本的祭献上。基本的祭是基督，但奠祭不仅仅是基督自已，乃是基督浸透了我们，直到基督成了我们。马酞九章十七节的酒只是基督，但保罗说，『我现在被浇奠。』（提后四6。）提后四章六节的酒，乃是马酞九章十七节的基督浸透了保罗，使保罗成了酒。原先这酒只是基督；但现在这酒成了我们，使我们能作奠祭被浇奠。这浇奠在于我们对基督的经历。在伯特利，神的家这里，我们必须作奠祭被浇奠。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 89,
    "chapterS": "八十九",
    "chapterT": "被变化（九）",
    "type": "c",
    "content": "假定有一班信徒在每个主日都来聚会，但他们几乎没有人对基督有真正的经历。他们能成为奠祭么？当然不能。因为他们不能成为奠祭，这班基督徒的聚集，就不能视为神的家。只有浇上奠祭的柱子，才能正确的称为神的家。如果柱子上没有浇奠祭，那根柱子必定有问题。对于没有浇上奠祭的基督徒聚集，我们必须打上问号。任何的聚会若真是神的家，那些聚在一起的人就是一个奠祭。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 89,
    "chapterS": "八十九",
    "chapterT": "被变化（九）",
    "type": "c",
    "content": "只凭着新约，我们还不能清楚、恰切的明白属灵的事，特别是关于基督和召会生活的事；我们也需要旧约的图画。在创世记三十五章，有一幅非常生动的图画。在这里我们看到雅各立了一根柱子，并且在其上浇奠祭。在创世记二十八章，雅各甚至称这柱子为神的家。这一切记载在圣经里，必定有其原因。原因就是柱子指明神的家乃是建造的问题。我们若没有奠祭浇在柱子上，我们有否真实的建造就很成问题。虽然很多人说到建造－为此我们感谢主－但我们还必须问，有没有奠祭浇在柱子上。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 89,
    "chapterS": "八十九",
    "chapterT": "被变化（九）",
    "type": "c",
    "content": "奠祭不是出自酒醡的酒，乃是出自我们饮酒的经历。酒醡本身不能产生奠祭。仅仅从酒醡出来的酒不会使神满足，只有一班人享受基督作酒到一个地步，喝醉了基督，并且自己成了酒，这样的人才能完全使神满足。这酒不是直接从酒醡来的，乃是间接从喝基督作酒的人来的。这是很深奥的。我相信如果我们中间很多人继续跟随主往前一段时间，他们就会成为这样的奠祭，并且能说，『主耶穌，我现在被浇奠在你身上作奠祭。』新得救的人无法这样说。但我们中间有些人能忠信诚实、满了把握的说，他们已经为主被浇奠作奠祭。那里有奠祭，那里也就有柱子立作神的家。这件事是深奥、实际的，并且摸着我们经历的深处。看见一个这样被基督浸透，以致他惟一的兴趣就是基督与召会的人，总是非常深刻的摸着我们。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 89,
    "chapterS": "八十九",
    "chapterT": "被变化（九）",
    "type": "9",
    "content": "《２》　为着祭司的事奉"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 89,
    "chapterS": "八十九",
    "chapterT": "被变化（九）",
    "type": "c",
    "content": "出埃及二十九章说到祭司承接圣职。三十八至四十二节告诉我们，祭司献上每天常献的燔祭，必须同时献上奠祭。这指明在祭司的事奉里，需要奠祭配合常献的燔祭。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 89,
    "chapterS": "八十九",
    "chapterT": "被变化（九）",
    "type": "9",
    "content": "《３》　为着拿细耳人"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 89,
    "chapterS": "八十九",
    "chapterT": "被变化（九）",
    "type": "c",
    "content": "奠祭也与拿细耳人的条例有关。（民六13～17。）拿细耳人是完全奉献给神的人。当拿细耳人离俗的日子满了，他必须献燔祭、赎罪祭和平安祭。连同这些祭，他还必须献奠祭。拿细耳人有资格献奠祭，因为他对神非常有经历。这也证明奠祭来自我们对主的经历。我们若不经历祂，就不能有奠祭。浇奠不仅是客观的主自己，更是我们主观的经历与主成为一，到一个地步祂成了我们。我们这样主观所经历的基督，就是我们为着神的建造，使神满足所浇奠的酒。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 89,
    "chapterS": "八十九",
    "chapterT": "被变化（九）",
    "type": "9",
    "content": "《４》　为着召会生活"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 89,
    "chapterS": "八十九",
    "chapterT": "被变化（九）",
    "type": "c",
    "content": "我们曾指出，醉酒的人惟一的兴趣就是酒，他的心思一直思念酒，甚至作梦也是作酒的梦。我们对于召会，对于神的家，必须这样。除了伯特利，我们不该有别的兴趣。想想使徒保罗的例子。他的着作启示出他为召会『发疯；』他喝醉了基督，只对神的家，神的殿有兴趣。他对伯特利的称呼是『召会，』『身体。』他为召会而醉。有些人说，『你们召会的人疯了，你们只知道召会。』有一次一位女士在聚会后过来对我说，『李先生，你为甚么老是讲召会？你为甚么不说家庭生活？』我说，『我不说家庭，因为你们说得很多了。我必须对召会有兴趣。』召会该是我们惟一的兴趣。你今天的兴趣是甚么？是學校？事业？家庭？我惟一的兴趣就是召会。我们都需要为召会成为这样『醉了的人。』保罗在殉道前说，『我现在被浇奠作奠祭。』倘若我们惟一的兴趣就是召会，我们也就能说同样的话。只有藉着经历，我才明白雅各为甚么立起石头，并在其上浇奠祭。在伯特利，我们这些只对神的家有兴趣的人，自然而然就成了奠祭。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 89,
    "chapterS": "八十九",
    "chapterT": "被变化（九）",
    "type": "c",
    "content": "照着罗马十六章三至五节看，亚居拉和百基拉就是这样的人。这对夫妇是绝对为着地方召会的。他们惟一的兴趣就是召会，并且愿意为召会殉道。他们为使徒保罗和召会，将自己的颈项置于度外。因为亚居拉和百基拉为召会将自己的颈项置之度外，并且只对召会有兴趣，他们毫无疑问是奠祭；他们已经豫备好被浇奠。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 89,
    "chapterS": "八十九",
    "chapterT": "被变化（九）",
    "type": "c",
    "content": "我们需要把关于奠祭的经文读而再读。我再说，奠祭乃是在我们所经历基本的祭之外附加的。我们不该说，仅仅有燔祭、素祭、平安祭、赎罪祭和赎愆祭就彀了。倘若这是我们的态度，我们的经历就是贫穷的。我们的燔祭必须配上奠祭。基本的祭，就是基督自己，总须辅以相配的祭，就是奠祭。相配的祭不仅是基督自己，乃是基督浸透了我们，使我们与祂成为一。我们必须是有奠祭配合基本祭的人。我们的祭越大，相配的祭就必须越大。我们若只献上基本的祭，我们所献的祭就很贫穷，并且缺少经历。我们需要每天献上基督作我们基本的祭，同时必须有一些东西配合这些祭。配合的祭是从我们经历基本的祭来的。基本的祭越使我们与基督成为一，我们就越成为配合的祭，就是奠祭。当我们达到这一点，我们就有完全的把握，我们是在伯特利。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 89,
    "chapterS": "八十九",
    "chapterT": "被变化（九）",
    "type": "c",
    "content": "我们若把关于奠祭的经文像七巧板一样拼在一起，就要看见奠祭主要的是为着召会。创世记三十五章第一次题到奠祭。在圣经里，第一次题到一件事，就决定了那件事的原则。圣经第一次题到奠祭，乃是与神的建造有关，因为奠祭是浇在柱子上。若没有创世记三十五章十四节作基础，我们读到出埃及记、利未记和民数记中的奠祭，就不会认识奠祭是为着神的建造。但我们必须回到第一次题到奠祭的地方，在那里我们看见，奠祭不仅是为着敬拜神，也是为着建造伯特利。圣经最后一次题到奠祭是在提后四章六节，在那里奠祭也是为着召会，为着伯特利。因此从第一次所题到末一次所题，奠祭主要的乃是为着神的建造，而不是为着敬拜神。表面看来，奠祭是为着敬拜，实际上乃是为着神的家，为着柱子的建造。这柱子乃是神殿的告示牌。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 89,
    "chapterS": "八十九",
    "chapterT": "被变化（九）",
    "type": "c",
    "content": "我们需要有许多豫备好浇奠在神建造上的圣徒。这是真正的殉道。殉道是将满了对基督之经历的奠祭浇奠出来。当你对基督的经历满溢时，你就豫备好能为着神的建造被浇奠，为着神的建造殉道。今天在主的恢复里，我们需要这点。圣经没有告诉我们，亚居拉和百基拉是否殉道，但我们确实知道，在他们的灵里，在他们的态度和生活方式上，他们早已殉道了。因此他们是真正的奠祭，不仅是为着敬拜神，更是为着神的建造。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 89,
    "chapterS": "八十九",
    "chapterT": "被变化（九）",
    "type": "c",
    "content": "当雅各把奠祭浇在柱子上，毫无疑问，他觉得他是在敬拜神。对于他，浇上奠祭就是敬拜的行动。『祭』字指出与敬拜神有关的事。然而，这种敬拜不是宗教的仪式，乃是为着神的建造。今天在主的恢复里，我们需要许多圣徒经历基督到一个地步，被基督这酒充满并浸透，使他们成为酒，浇奠在神的建造上，让神在祂的建造里得着敬拜和满足。这就是奠祭的意义。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 89,
    "chapterS": "八十九",
    "chapterT": "被变化（九）",
    "type": "8",
    "content": "《三》　浇油在柱子上"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 89,
    "chapterS": "八十九",
    "chapterT": "被变化（九）",
    "type": "c",
    "content": "创世记三十五章十四节也告诉我们，雅各浇油在柱子上。他是在浇奠祭以后，再浇油在柱子上。我过去常想雅各这样作不对，他应该先浇油。但雅各没有错。按照我们的经历，乃是浇上奠祭才带来膏油。我们若豫备好作奠祭被浇奠，我们也就豫备好经历那灵的浇灌。我们越准备好作奠祭被浇奠，我们就越享受膏油。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 89,
    "chapterS": "八十九",
    "chapterT": "被变化（九）",
    "type": "c",
    "content": "柱子竖立以后，就要抹油将祂圣别。帐幕也是这样。帐幕竖立以后，就用圣膏油将祂圣别。（出四十9。）柱子立好，浇上奠祭，然后柱子就藉着油成为圣别。浇在柱子上的油将柱子印上印记，这意思就是将柱子圣别。浇油使神的建造绝对圣别、圣化、并且分别归神。如果我们许多人豫备好作奠祭浇奠在神的建造上，圣灵就要立刻出来，将召会圣别。这就是圣灵的印记。无论我们经历圣灵多少，如果我们没有豫备好作奠祭被浇奠，召会就没有一层圣别的油。但如果许多人豫备好作奠祭被浇奠，召会就为油所膏，而召会生活，既有一层膏油作印记，就得以圣别。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 89,
    "chapterS": "八十九",
    "chapterT": "被变化（九）",
    "type": "c",
    "content": "对那灵真实的经历与浇奠祭有关。请看五旬节那天一百二十人的经历。我们都知道，五旬节那天圣灵浇灌下来。（徒二33。）在这事发生以前，那一百二十人就豫备好作奠祭被浇奠。当彼得和十一个人一同站起来，他已经被浇奠了。结果膏油，就是圣灵，就降临在他们身上。油不是在他们豫备好作奠祭被浇奠以前来临。你也许会说，彼得那时并未殉道，当然这是真的。但是你必须看见，他站在那里，就像一个殉道者，将他的颈项置之度外。虽然犹酞宗教徒反对他，他却不惧怕他们。在天使眼中，那一百二十人都已经在那里被浇奠作奠祭。因此油就浇灌下来，将他们圣别，并且印上印记。那一天在耶路撒冷的召会抹上一层属天的油。那个召会不像今天基督教的组织，她乃是圣别、分别、并且圣化的。但愿所有在主恢复里的召会，都像这样。我盼望许多圣徒都被浇奠作奠祭，使圣灵这属天的油临到召会，将召会印上印记，将召会圣别，并使召会绝对分别归神。这就是在伯特利的经历。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 89,
    "chapterS": "八十九",
    "chapterT": "被变化（九）",
    "type": "8",
    "content": "《四》　看见伯特利"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 89,
    "chapterS": "八十九",
    "chapterT": "被变化（九）",
    "type": "c",
    "content": "雅各在伯特利作了这一切事之后，就给那地方起名叫伯特利，（创三五15，）这指明他看见这是神的家，在这里神向他说话。（创二八13～15。）今天，召会就是神的家。（提前三15，来三6。）我们也必须像雅各在伯特利一样，为着召会生活有实际的经历。我们必须筑奉献的坛，我们必须为神的建造立起柱子，我们也必须豫备好作奠祭，被浇奠在神的建造上，使神圣的油能浇在其上，为着神将祂圣别。这样作就是实化实际的召会生活。"
  }
]