[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 90,
    "chapterS": "九十",
    "chapterT": "被变化（十）",
    "type": "0",
    "content": "第九十篇　被变化（十）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 90,
    "chapterS": "九十",
    "chapterT": "被变化（十）",
    "type": "c",
    "content": "雅各在伯特利停留了相当长的时间以后，就从那里起行。（创三五16。）表面看来，这次离开伯特利的旅行不是积极的行动。但雅各离开伯特利，并不是离开神的家，反而是在属灵的经历上往前。虽然他到了伯特利，在那里停留下来，并且在那里作了一些事，但他仍必须往前。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 90,
    "chapterS": "九十",
    "chapterT": "被变化（十）",
    "type": "c",
    "content": "我们已经看见，创世记是一本种子和图画的书。我们需要领会这些种子和图画的意义。亚伯拉罕、以撒、雅各的图画，乃是我们属灵生命的描绘。这三个人的经历，乃是一个跟随主的人属灵生命的图画。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 90,
    "chapterS": "九十",
    "chapterT": "被变化（十）",
    "type": "6",
    "content": "（６）　更深刻和更切身的对付"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 90,
    "chapterS": "九十",
    "chapterT": "被变化（十）",
    "type": "7",
    "content": "（ａ）　拉结的死"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 90,
    "chapterS": "九十",
    "chapterT": "被变化（十）",
    "type": "c",
    "content": "雅各从伯特利起行时，经历了非常深刻且切身的对付：他亲爱的妻子拉结，在生雅各末了一个儿子便雅悯的时候死了。（创三五16～20。）这经历是一件攸关生与死、得与失的事。雅各失去了拉结，得着了便雅悯。若是你必须选择，你是愿意保全母亲呢，还是愿意得着儿子？一般基督徒的观念是母亲和儿子二者都要。但在神的经纶里，你若要得着末了一个儿子，就必须放弃母亲。没有失，就没有得；没有死，就没有生。生是从死来的，因为离了死，就没有复活。拉结若不死，便雅悯绝不能生。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 90,
    "chapterS": "九十",
    "chapterT": "被变化（十）",
    "type": "c",
    "content": "拉结代表雅各天然的拣选。雅各有四个妻子，但惟有拉结称雅各的心，是他天然、起初所拣选的。他被迫接受利亚，也不得不接受两个使女，辟拉和悉帕，但利亚和两个使女不是雅各心里所拣选的。你仔细读创世记，会看见雅各的心完全放在拉结身上；他对其他三位没有心。请回想雅各害怕以扫和属他的人来攻击的时候所作的事，他叫两个使女和她们的孩子走在前头，叫利亚和她的孩子在中间跟着，而将拉结和约瑟安置在后头。（创三三1～2。）雅各将拉结和约瑟安置在后头，好在遭受攻击的时候得着保护，这事实显明雅各的心是在拉结身上。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 90,
    "chapterS": "九十",
    "chapterT": "被变化（十）",
    "type": "c",
    "content": "在圣经里，记载每件事都是有目的的。拉结的死记载在三十五章这里，有确定的目的。雅各要起行的时候，知道拉结又怀了孕，必定很喜乐。也许他盼望亲爱的妻子给他生另一个男孩。但是拉结竟在生第二个孩子的时候死了，雅各天然的拣选，心头的愿望，被神取去了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 90,
    "chapterS": "九十",
    "chapterT": "被变化（十）",
    "type": "c",
    "content": "在伯特利的经历以前，神容忍雅各天然的拣选，容许他有心头的愿望。但是在伯特利的经历以后，神取去了他天然的拣选。我们许多人能作见证，在我们经历召会生活以前，我们仍有天然的观念，天然的拣选，和天然的愿望。神甚至祝福这些东西。请想一想，以拉结头生孩子约瑟的出生为例：约瑟出生的时候，雅各非常喜乐，也许说，『这是神祝福我的心愿。神祝福了我的拣选。』然而，雅各在伯特利的经历以后，失去了他天然的拣选。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 90,
    "chapterS": "九十",
    "chapterT": "被变化（十）",
    "type": "c",
    "content": "在你经历了召会生活以后，你天然的拣选必须被丢在背后。在你进入召会生活以前，你仍有天然的拣选，神也容忍。但在经历召会生活到一个程度以后，神不再容忍了。我盼望这不会吓住青年人，使他们从伯特利的经历退缩。他们听见这话，也许会说，『倘若会发生这事，我就绝不到伯特利去。我要留在伯特利的另一边，不再往前，这样我就不会失去天然的拣选。』不错，你有了一些伯特利的经历以后会失去天然的拣选，但你会得着便雅悯；他是基督的豫表。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 90,
    "chapterS": "九十",
    "chapterT": "被变化（十）",
    "type": "8",
    "content": "《一》　带进基督为忧患之子（便俄尼），并为右手之子（便雅悯）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 90,
    "chapterS": "九十",
    "chapterT": "被变化（十）",
    "type": "c",
    "content": "创世记三十五章十八节说，『她将近于死，灵魂要走的时候，就给她儿子起名叫便俄尼，他父亲却给他起名叫便雅悯。』这孩子有两个名字，一个是他母亲起的，一个是他父亲起的。便俄尼的意思是『忧患之子。』拉结给他起这名，因为她在受苦，在忧患中。但雅各立刻将他的名字改为便雅悯，意思是『右手之子。』在全宇宙中，只有一位既是忧患之子，又是右手之子，这一位就是基督。一面，基督是便俄尼；另一面，祂是便雅悯。基督是具有这两面的奇妙人物。没有一个人遭遇忧患像基督那样多，也没有一个人被高举像基督那样高。以赛亚五十三章三节描述祂『常经忧患，』行传二章三十三节说祂『被高举在神的右边，』希伯来一章三节说祂『坐在高处至尊至大者的右边。』首先，耶穌是忧患之子，苦难之子。拉结不是惟一经历这忧患的人；基督的母亲马利亚也经历过。照着路加二章三十五节，她的魂被她儿子的苦难刺透。但在三十三年半以后，基督在复活并升天里，成了神的右手之子。因此，没有人能否认，便雅悯是受苦并被高举之基督的豫表。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 90,
    "chapterS": "九十",
    "chapterT": "被变化（十）",
    "type": "c",
    "content": "假定你是雅各，你愿意以失去心头愿望的代价得着这位基督么？只要你留在召会中，经历伯特利，建立柱子，并且将自己浇在柱子上作奠祭，你就没有选择。拉结必须死去，便雅悯才能生出。阿利路亚，拉结去了，便雅悯来了！"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 90,
    "chapterS": "九十",
    "chapterT": "被变化（十）",
    "type": "c",
    "content": "五十多年前，我就听到并读到关于彰显基督、显明基督的信息和书籍。有一件事困扰我，就是我不知道如何高举基督或彰显祂。多年来，我找不到那条路。有些人说，我们要彰显基督，就必须钉十字架。但一个人如何能叫自己钉十字架呢？任何人都不可能把自己钉在十字架上。最终我知道，高举基督并彰显祂的路，乃是在召会生活中。藉着召会生活，『拉结』会有奇妙且激励人的生产，她死了，使美妙的基督生出来。我试过各种方法要高举并彰显基督，但我能很强的见证，这些方法没有一种有功效。然而，当我来到召会，留在召会中一段时间以后，我的『拉结，』我天然的拣选被取去了，便雅悯就生出来了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 90,
    "chapterS": "九十",
    "chapterT": "被变化（十）",
    "type": "c",
    "content": "圣经中这段对拉结的死和便雅悯的生的记载，的确令人赞赏。这是多么美妙的记载！为甚么拉结的死不在雅各经历伯特利之前？这的确是照着神的主宰。在神的主宰里，拉结的死正发生于雅各在伯特利奇妙的经历之后。在十六节，雅各因他在伯特利的经历必定满了喜乐，并且热切的期待亲爱的妻子拉结生出另一个孩子。但拉结的孩子出生的时候，雅各天然的拣选死了。拉结给她第二个儿子起名叫便俄尼，一个忧患的名字，但雅各立刻将这名改为便雅悯，一个激励的名字。雅各更改他儿子的名字，证明他没有因着失去拉结而失望灰心。他没有沮丧，反而满了把握、信心和盼望。雅各似乎说，『不，他的名字必须是便雅悯。他不是忧患之子，乃是右手之子。』雅各有何等的信心和盼望！若是这件事发生于雅各在伯特利的经历之前，他也许会说，『阿们，他的名字必须是便俄尼，因为他是忧患之子。这种经历的确是忧伤的。』但在伯特利的经历之后，雅各是个变化过的人。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 90,
    "chapterS": "九十",
    "chapterT": "被变化（十）",
    "type": "c",
    "content": "创世记三十五章二十一节指明雅各的确变化了，『以色列起行前往，在以得台那边支搭帐棚。』在拉结的死和便雅悯的生之后，雅各头一次真正的称为以色列。圣经不是告诉我们雅各起行，乃是告诉我们以色列起行。那时候雅各成了变化过的人。在这之前，他的名字已经从雅各改为以色列，（创三二27～28，三五10，）但他从来没有真正按着新名被称呼过。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 90,
    "chapterS": "九十",
    "chapterT": "被变化（十）",
    "type": "8",
    "content": "《二》　拉结生了约瑟，一个拿细耳人，基督的豫表"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 90,
    "chapterS": "九十",
    "chapterT": "被变化（十）",
    "type": "c",
    "content": "雅各有十二个儿子：六个（包括有祭司职任的利未，以及有君王职任的犹大）是利亚生的；两个（约瑟和便雅悯）是拉结生的；两个（最坏的但，和最好之一的拿弗他利）是辟拉生的；其他两个（迦得和亚设）是悉帕生的。（创三五22～26。）拉结的两个儿子，便雅悯和约瑟，都是基督的豫表。虽然约瑟生在先，但在豫表上是接着便雅悯。约瑟出生的记载，没有指明他是基督的豫表。但我们已经看见，便雅悯的出生，清楚启示他是基督的豫表。便雅悯，忧患之子和右手之子，乃是由约瑟接续的。从三十七章至创世记末了，是约瑟生平的记载。约瑟是拿细耳人，是分别归神的人，的确是基督的豫表。（创四九26－迥别一辞在希伯来文就是『拿细耳人。』）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 90,
    "chapterS": "九十",
    "chapterT": "被变化（十）",
    "type": "c",
    "content": "约瑟豫表基督是忧患之子，也是右手之子。约瑟受苦而被高举之后，在宝座上坐在法老旁边。我们在约瑟的记载里，看见他在每一面都是基督的豫表。试举一例说明这点。约瑟坐监的时候有两个同伴。（创四十1～4。）后来，其中一个得救，另一个灭亡。（创四十20～22。）主耶穌在十字架上的时候，也有两个强盗与祂同钉，其中一个得救，另一个灭亡。（路二三32～33，39～43。）这豫表是何等奇妙！约瑟在前半生受苦，是忧患之子，在后半生被高举，作了右手之子。他被高举到法老右边的宝座上，并且被授权将生命的供应给所有的人。不过，我们已经指出，在豫表上约瑟是接着便雅悯的；便雅悯是忧患之子成了右手之子。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 90,
    "chapterS": "九十",
    "chapterT": "被变化（十）",
    "type": "c",
    "content": "便雅悯和约瑟是拉结生的，拉结是雅各天然的拣选。照着神的命定，天然的事没有甚么错。神命定我们要结婚。婚姻生活虽然是天然的，却是神所命定的。绝不要说天然的事不好。若是你这样说，你就该不喫饭，因为喫是神命定的天然需要。青年人常说，『为甚么我们必须为衣食烦恼？为甚么我们需要睡眠？倘若神造我们没有衣食和睡眠的需要，生活该多美妙！除此之外，谁喜欢站在热炉前面？谁喜欢洗盘子？我们若不受这样的事困扰该多好！我盼望我们不必有这些需要就能生存。』然而，神已经命定了婚姻、喫饭、睡觉并穿衣。这些事虽然是天然的，却是神所命定的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 90,
    "chapterS": "九十",
    "chapterT": "被变化（十）",
    "type": "c",
    "content": "雅各和所有的人一样，需要妻子。当他到了巴旦亚兰，他舅父拉班的家里，头一个遇见的人就是拉结，（创二九9～11，）而她立刻成了他所选上的人。当然这是神主宰的安排。雅各看着拉结的时候，也许说，『这是我所选的。』雅各爱拉结，同意为她服事拉班七年。（创二九18～20。）神的主宰使雅各先遇见拉结，祂的主宰也容许拉班欺骗雅各。拉班应许把拉结许配给雅各，但在结婚的时侯，却把利亚给了他。（创二九21～25。）拉班的欺骗使雅各受了阻拦，得不着他所拣选的。然后雅各与拉班交涉，愿意为着拉结再服事他七年。为了得着所拣选的，他甘愿这样受苦。雅各在为拉结作工的那些年间，每次看见拉结，必定渴想拉结，但他无法得着她。雅各忍耐着度过那段时间，至终得着了拉结。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 90,
    "chapterS": "九十",
    "chapterT": "被变化（十）",
    "type": "c",
    "content": "这段记载满了属灵的意义。神已经命定我们要得着天然所拣选的。但在神的主宰下，我们却有一段时间得不着。一面雅各受到拦阻，得不着天然所拣选的；另一面他获得许可，得着他所拣选的。这意思是神虽然命定给我们一些东西，但祂不允许我们照着自己的作法和时间来得着。毫无疑问，拉结是神命定给雅各的，但神不许可雅各照着他的作法和时间得着拉结。雅各想要立刻得着拉结。等到雅各至终得着拉结以后，当然渴望在余生中保有她。然而到了一个时候，神似乎说，『雅各，我要从你取去拉结。』我不是说空话。从我的经历中，我知道这是真的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 90,
    "chapterS": "九十",
    "chapterT": "被变化（十）",
    "type": "c",
    "content": "神已经命定我们要得着天然所拣选的，但不是照着我们的作法和时间。也许你不解神为甚么这样找我们的麻烦。祂这样作，惟一的目的就是要生出基督。神已经命定你要得着一个妻子，但祂不会允许你照着自己的作法和时间得着她。祂的目的不是要使你受苦。神不是残忍的。祂的目的乃是要生出基督。神也已经命定你要喫，但不是按你的作法喫。甚至在喫的事上，神的目的也是要生出基督。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 90,
    "chapterS": "九十",
    "chapterT": "被变化（十）",
    "type": "c",
    "content": "你们有些人知道我非常喜欢甜点，尤其是冰淇淋。但神主宰的把我放在我亲爱的妻子控制的手下。我会喫到冰淇淋，但不是照着我的作法或时间。许多时候我渴望中午喫冰淇淋，但她告诉我要等到晚餐的时候。藉此我學了一个功课，就是我得着天然的拣选，不是按我的作法和时间，乃是照祂的作法和时间。祂在这事上的目的不是要使我受苦，乃是要生出基督。每当我的妻子告诉我，要等到晚餐时才喫冰淇淋，我就回到书房。我绝不为这事与她争吵。从我经历的这例子，可以说明这事的原则。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 90,
    "chapterS": "九十",
    "chapterT": "被变化（十）",
    "type": "c",
    "content": "假定我因为自己是男人，有力气打架，就对我的妻子说，『这是我的家，你是我的妻子，马上给我拿冰淇淋来！我不要等到晚餐的时候。』我若是这样生活，就不会生出基督，不会有便雅悯和约瑟。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 90,
    "chapterS": "九十",
    "chapterT": "被变化（十）",
    "type": "c",
    "content": "最近我鼓励青年人，要受最高等的教育。现在许多人有这种雄心。我知道有一些年轻爱主的人，定意去受良好的教育。他们的确受了所要受的教育，但不是照着他们的作法或时间，乃是照着神的作法和时间。表面看来，这使他们多少受了一些苦，但神的目的不是使人受苦，乃是要生出基督，生出便雅悯和约瑟。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 90,
    "chapterS": "九十",
    "chapterT": "被变化（十）",
    "type": "c",
    "content": "我们都必须晓得，我们不在自己手中，我们乃在主手中。只要我们是祂所拣选的人，并且爱祂，我们就在祂手中。祂要把我们带到伯特利，我们要在祂的手下留在伯特利。但是迟早我们还要起行，并且到了祂的时候，祂的手要取去我们的喜好，我们的拣选，使便雅悯能生出来。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 90,
    "chapterS": "九十",
    "chapterT": "被变化（十）",
    "type": "c",
    "content": "创世记结束于约瑟，他在宝座上有能力和权柄，将生命的供应给所有的人。这结果直接出于雅各对拉结的经历。没有雅各对拉结的经历，便雅悯或约瑟都无法产生。我再说，全本创世记的完成出自雅各与拉结的关係。雅各对拉结的正确经历，乃是神所命定给我们的天然拣选，但不是照着我们的作法和时间，乃是照着神的作法和神的时间。我们所拣选的－无论是关于婚姻、饮食或衣着样式－都是按主的作法和时间给我们的。甚至在你穿衣的时候，你也需要说，『主，甚么是你的作法？甚么是你的时间？』青年人，你们一切日常的需要和必需，都是神所命定的。但是不要盼望照着你的作法和时间得着甚么。那绝不会生出基督。你若要为神所用生出基督，神把你的需要给你，必定不是照着你的作法和时间，乃是照着神的作法和时间。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 90,
    "chapterS": "九十",
    "chapterT": "被变化（十）",
    "type": "c",
    "content": "圣经没有说雅各在拉结死后怎样哀慟。雅各很清楚，他失去妻子是出于神的主宰。他不失望，反而得着鼓励，将他儿子的名字从『忧患之子』改为『右手之子。』在这件事上雅各不软弱；他非常刚强，知道拉结的死是出于神。这由圣灵在创世记三十五章二十一节称他为以色列得着证实。这证明他完全变化了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 90,
    "chapterS": "九十",
    "chapterT": "被变化（十）",
    "type": "c",
    "content": "在三十五章以前，尤其在他与拉班相处的二十年间，雅各经过了许多对付，但那些对付都不像失去他亲爱的妻子那样深刻，那样切身。这次对付深刻且切身，摸着他全人的深处。你认识召会生活到一个程度以后，也会有这样的经历。有一些事会发生，这些事不是肤浅的摸着你，乃是深深的摸着你。你心里的拣选要被取去，使你能生出基督，像雅各生出便雅悯和约瑟一样。为着这幅清楚的图画，为着这段记载，我们感谢主。我相信就在这时候，我们许多人都需要本篇信息。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 90,
    "chapterS": "九十",
    "chapterT": "被变化（十）",
    "type": "7",
    "content": "（ｂ）　雅各的妾（拉结的使女）受玷污，更改了长子的名分"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 90,
    "chapterS": "九十",
    "chapterT": "被变化（十）",
    "type": "c",
    "content": "当雅各从伯特利起行以后，他不仅失去拉结，那不是他所遭遇惟一痛苦的事。另一个深刻的创伤是雅各的妾为流便所玷污。（创三五22。）这也是摸着他的心、撕裂他的心的经历。创世记三十五章二十二节有一句很有意义的话：『以色列也听见了。』你也许会希奇，这样不道德的行为怎会发生在这敬虔的家庭里。然而，这事竟发生了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 90,
    "chapterS": "九十",
    "chapterT": "被变化（十）",
    "type": "c",
    "content": "雅各的妾为流便所玷污，使长子的名分更改了。（代上五1，创四八22。）利亚所生的流便，原是长子。在事实和实际上，他是长子，是承受长子名分的人。但是由于他玷污了雅各的妾，失去了长子的名分，长子的名分就归给了约瑟。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 90,
    "chapterS": "九十",
    "chapterT": "被变化（十）",
    "type": "c",
    "content": "雅各和拉结的关係完全受了对付以后，他们的一个儿子得了长子的名分。这是非常有意义的。在雅各心的深处，他觉得拉结是他的妻子，利亚不是。因此，照着雅各来看，长子不该是流便，该是约瑟。流便作为长子是出于神，但不是照着雅各的心愿。神主宰的使雅各与利亚结婚，并生出流便。然而，雅各的心是放在拉结和约瑟身上。在他眼中，约瑟才是真正的长子。神是公平的。祂迫使雅各与利亚结婚，并藉她生出长子，最终祂鬆了手，任凭流便。流便跌倒了，长子的名分就受了调整。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 90,
    "chapterS": "九十",
    "chapterT": "被变化（十）",
    "type": "c",
    "content": "这对你该是一个安慰。也许你担心神这样彻底的对付你天然的拣选，对付你心头的愿望，但神最终会把局面调整过来。因着失去拉结，雅各得着了豫表基督的第二个儿子；并且因着流便所造成的玷污，长子的名分就得了调整。我们不该因着所遭遇的事烦恼，反之我们必须相信，每件事都在神主宰的手下。雅各的妾为流便所玷污是羞耻的，但甚至这样羞耻的事，也被用来带进积极的结果。长子的名分不该归给流便，但照着天然的出生，他据有长子的名分。因此，在神的主宰下，神允许流便跌倒，使长子的名分转给适当的人。这是何等奇妙！然而，绝不要用神的主宰作藉口说，『让我们作恶以成善。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 90,
    "chapterS": "九十",
    "chapterT": "被变化（十）",
    "type": "6",
    "content": "（７）　进入交通"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 90,
    "chapterS": "九十",
    "chapterT": "被变化（十）",
    "type": "c",
    "content": "雅各经历了这些更深刻、更切身的对付以后，就在希伯崙进入了与主完全的交通。（创三五27。）在希伯崙的交通，意思是亲密、平安、满足和喜乐。在召会生活中是美妙的。然而，我们在刚开始经历召会生活的时候，并没有完全的交通。这交通是在希伯崙。今天许多在召会生活中的人，并不是在亲密、平安、满足和喜乐的属灵光景中。所以虽然你已经在召会生活中，但你仍需要往前，经过更深刻、更切身的对付，直到来到希伯崙，进入与主完全的交通里。在这交通中，你与主之间会有完全的喜乐、满足、平安和亲密。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 90,
    "chapterS": "九十",
    "chapterT": "被变化（十）",
    "type": "c",
    "content": "创世记三十五章二十七节说，『雅各来到他父亲以撒那里，到了基列亚巴的幔利，乃是亚伯拉罕和以撒寄居的地方；基列亚巴就是希伯崙。』亚伯拉罕到了示剑，（创十二6，）经过伯特利，（创十二8，）并住在希伯崙。（创十三18，十八1。）以撒几乎一生都住在希伯崙。因此，雅各跟随亚伯拉罕的脚踪来到示剑，（创三三18，）经过伯特利，（创三五6，）并住在希伯崙。我们都需要来到希伯崙。虽然我们是在召会生活中，但我们没有安息、完全的平安、喜乐和亲密，直到我们在灵里往前到希伯崙。在希伯崙这里，我们享受了与主美妙的亲密。希伯崙也是我们生命成熟的地方。在三十七章一节，雅各开始成熟，因为他在希伯崙。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 90,
    "chapterS": "九十",
    "chapterT": "被变化（十）",
    "type": "6",
    "content": "（８）　得释放脱离父亲的束缚"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 90,
    "chapterS": "九十",
    "chapterT": "被变化（十）",
    "type": "c",
    "content": "创世记三十五章二十八和二十九节告诉我们，以撒死了。当雅各在希伯崙的时候，他最后一种属地的束缚，就是他父亲的束缚，切断了。有些人也许说，『我们都必须孝敬父母。为甚么你说雅各的父亲死了，束缚切断了？』一面，有父母同在是很好，但另一面，每一种关係都是一种束缚。雅各来到希伯崙，进入完全的安息以后，神把他的父亲取去，就使他完全得释放，脱离一切属地的束缚。在三十五章末了，我们看见一个完全被变化并得释放的人。雅各现今在希伯崙，在完全的安息、喜乐、满足、亲密并与主的交通中。在希伯崙，雅各与主之间没有间隔了。在这里他能唱说，『没有间隔，主，没有间隔。』在雅各身上，我们看见一个彻底受神对付、完全被祂调整的人。每一种束缚都被切断了，他完全自由，在希伯崙享受与主亲密的交通。"
  }
]