[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 91,
    "chapterS": "九十一",
    "chapterT": "雅各一生中的三根柱子和一个台（插进的话）",
    "type": "0",
    "content": "第九十一篇　雅各一生中的三根柱子和一个台（插进的话）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 91,
    "chapterS": "九十一",
    "chapterT": "雅各一生中的三根柱子和一个台（插进的话）",
    "type": "c",
    "content": "我们追溯雅各的历史，看见在他一生中有三根柱子和一个台。虽然雅各立柱子有四次，但是只在三个地方，就是基列、伯特利、以及往伯利恆的路上。（创三一45，二八18，22，三五14，20。）雅各在伯特利两次立柱子。所以在雅各的一生中实际上只有三根柱子，作他经历的里程碑。除了这三根柱子以外，雅各也经历了一个台，就是以得台。（创三五21。）我们必须相信，圣经中记载的每件事，都有特别的意义。在本篇信息中我们来看，雅各一生中三根柱子和一个台的意义，作为一段插进的话。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 91,
    "chapterS": "九十一",
    "chapterT": "雅各一生中的三根柱子和一个台（插进的话）",
    "type": "3",
    "content": "１　三根柱子"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 91,
    "chapterS": "九十一",
    "chapterT": "雅各一生中的三根柱子和一个台（插进的话）",
    "type": "4",
    "content": "ａ　在基列的柱子"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 91,
    "chapterS": "九十一",
    "chapterT": "雅各一生中的三根柱子和一个台（插进的话）",
    "type": "c",
    "content": "雅各所立的三根柱子，乃是他一生中的里程碑。这些柱子将他的一生分为三段。在第一段，雅各经历了神的看顾。他从出生那天起，就在神的看顾之下。然而，雅各这一个篡夺者，抓脚跟者，认为他是在自己的看顾之下。最终他领悟，他不是在自已的看顾之下，乃是在神的看顾之下。雅各若是在自己的看顾之下，就无法应付他狡猾的舅父拉班，或者面对他强壮的哥哥以扫。他必被拉班完全击败，或者被以扫全然毁灭。但因雅各是在神的看顾之下，拉班或以扫都不能伤害他。虽然雅各尽可能作一切事来照顾自已。但他逐渐學知他是在神的看顾之下。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 91,
    "chapterS": "九十一",
    "chapterT": "雅各一生中的三根柱子和一个台（插进的话）",
    "type": "c",
    "content": "请回想雅各怎样离开拉班。他不是荣耀的离开；他是惧怕拉班，多少有点羞耻的偷偷离开他。（创三一20～21。）雅各这样作，就『偷走了亚兰人拉班的心。』（创三一20，另译。）雅各认为他必须逃走以保护自己，就暗地里偷偷离开拉班。后来雅各领悟，他得保护不是因着自己的技巧，乃是因着神的看顾。虽然拉班过了三天才知道雅各逃跑了，他仍然追赶他，直到追上。（创三一23。）就在拉班追上雅各的前一夜，神对拉班说，『你要小心，不可与雅各说好说歹。』（创三一24。）神似乎告诉拉班，『不要对雅各作甚么。你必须把他留在我手中。』拉班很不聪明，他向雅各述说神在前一夜所告诉他的。（创三一29。）拉班若没有洩露机密，就能与雅各交涉。雅各用神告诉拉班的话作依据，责备拉班，说，『若不是我父亲以撒所敬畏的神，就是亚伯拉罕的神与我同在，你如今必定打发我空手而去；神看见我的苦情，和我的劳碌，就在昨夜责备你。』（创三一42。）雅各责备拉班的时候，他心里深处可能对神的保护觉得感激。神为着他的生存，主宰他的一切环境。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 91,
    "chapterS": "九十一",
    "chapterT": "雅各一生中的三根柱子和一个台（插进的话）",
    "type": "c",
    "content": "然后拉班对雅各说，『来罢，你我二人可以立约，作你我中间的证据。』（创三一44。）雅各同意拉班的题议，就拿一块石头立作柱子。（创三一45。）拉班想要栈聚一栈石头，雅各却立起一根柱子。这根柱子是神看顾雅各的见证。雅各看见了他的生活完全在神的看顾之下。因此，他立起这根柱子，作为神看顾他的有力见证。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 91,
    "chapterS": "九十一",
    "chapterT": "雅各一生中的三根柱子和一个台（插进的话）",
    "type": "c",
    "content": "雅各二十多年在神的看顾之下。他这么长的时间在拉班压搾的手中，（拉班十次改了他的工价－创三一41，）神却一直与他同在，并且祂的手在他身上。所以，雅各与拉班交涉的时候，立起一根柱子，见证他是在神的看顾之下。这根柱子是为着雅各的生存。我们许多人也立过这样一根柱子。你若想想自己基督徒的经历，就会看见你基督徒生活的第一阶段，乃是经历神看顾的阶段。甚至在我们得救以前，我们也想要得着神的看顾。我们听见福音的喜訊，我们相信了主耶穌，我们的用意也是要得着祂的看顾。许多年来，我们和雅各一样，一直在我们天父的看顾之下。在我们基督徒生活第一阶段的末了，我们需要立起一根柱子，见证神的看顾。然而，你若与主同在已经相当长久，你立这根柱子也许就酞晚了。你需要立第二根柱子，就是在伯特利的柱子。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 91,
    "chapterS": "九十一",
    "chapterT": "雅各一生中的三根柱子和一个台（插进的话）",
    "type": "4",
    "content": "ｂ　在伯特利的柱子"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 91,
    "chapterS": "九十一",
    "chapterT": "雅各一生中的三根柱子和一个台（插进的话）",
    "type": "c",
    "content": "雅各在基列立柱子以前多年，已经在伯特利立过柱子。（创二八18，22 。）然而，雅各立那根柱子，是紧接在作梦之后。我们再次看见，雅各的传记就是我们的传记。我们得救以后不久，听见了一些关于神家的事，并且响应所听见的。但我们所听所作的一切，就像一个梦。我们没有真正经历神的家。在创世记二十八章，雅各作了一个梦。在那个梦之后，他有了实际的经历，但不是神家的经历，乃是神看顾的经历。在他这阶段经历的末了，他在基列立起一根柱子作里程碑，见证神的看顾。我们要看见，在基督徒的生活中，我们需要三根柱子，三个里程碑。第一根柱子乃是见证神对我们的看顾。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 91,
    "chapterS": "九十一",
    "chapterT": "雅各一生中的三根柱子和一个台（插进的话）",
    "type": "c",
    "content": "雅各离开巴旦亚兰，回到美地以后，没有直接往伯特利去。神祇好干豫，呼召他往伯特利去，说，『起来，上伯特利去住在那里，要在那里筑一座坛给神，就是你逃避你哥哥以扫的时候向你显现的那位。』（创三五1。）这指明雅各无意履行早在二十年前向神所许的愿。也许他已经忘记了。雅各没有直接去伯特利还愿，却去疏割，在那里为自己盖造房屋，又为牲畜搭棚。（创三三17。）后来他到示剑，在那里买了一块地，并且支搭帐棚。（创三三18～19。）在雅各的女儿底拿发生被玷污的严重难处以后，神进来吩咐雅各起来，上伯特利去。雅各第二次到伯特利时，没有作梦。神命令他到那里去，住在那里，并在那里筑一座坛给神，就是他逃避以扫的时候向他显现的那位。雅各在伯特利将自已献给神，使神能完成祂的定旨，就是得着伯特利，神的家。在伯特利那里，雅各立起第二根柱子，就是他一生中的第二个里程碑。（创三五14。）二十八章二十二节指明，在伯特利的柱子称为神的家。所以，第一根柱子是神看顾的见证，第二根柱子是神家的见证。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 91,
    "chapterS": "九十一",
    "chapterT": "雅各一生中的三根柱子和一个台（插进的话）",
    "type": "c",
    "content": "因为雅各的历史也是我们的历史，所以我们都必须敬拜主。我们许多人在基列和伯特利都立过柱子。我们不但能见证神的看顾，也能见证神的家。雅各的第一根柱子是见证神照顾他的生存。当雅各这可怜的篡夺者来到拉班的家时，他一无所有。但是当他回到美地时，他得着了大笔的财富。他有大群的人口和牛羊。雅各在二十八章二十、二十一节许愿说，『神若与我同在，在我所行的路上保佑我，又给我食物喫，衣服穿，使我平平安安的回到我父亲的家，我就必以耶和华为我的神。』换句话说，雅各实际上是说，『主若不给我食物和衣服，不把我平平安安的带回父家，那我就不以祂为我的神，我要把祂忘掉。』雅各真会和神谈交易！虽然如此，神还是满足了雅各誓愿中的一切条件，供应他食物和衣服，赐给他平安，甚至加给他大群的人口和牲畜。但在三十五章这里神似乎说，『雅各，现在你必须往伯特利去。你不该再关心你的食物、衣服和平安。你必须顾到我和我的家。雅各，我已经多年照顾你。从现在起，你必须顾到我。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 91,
    "chapterS": "九十一",
    "chapterT": "雅各一生中的三根柱子和一个台（插进的话）",
    "type": "c",
    "content": "我们许多人能作见证，多年前我们在基列立了一根柱子。当时我们的见证是神怎样看顾我们。我们见证我们的神是信实的、仁慈的、有恩惠的、并且是丰富的。但今天我们的见证不是第一根柱子，神看顾的见证；乃是第二根柱子，神家的见证。今天很少人顾到神的家，多数人主要的是关切自已的需要，他们所立的柱子不过是神看顾的见证。很少人在经历中立起一根柱子，见证神的家。有神看顾的柱子，而没有神家的柱子，这不是正常的。我们是今日的雅各，必须为着神的建造立起第二根柱子。赞美主，我们许多人这样作了。在我们的基督徒生活中，不但有第一段，就是神的看顾，也有第二段，就是神的家。虽然如此，我们还必须往前，立起第三根柱子。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 91,
    "chapterS": "九十一",
    "chapterT": "雅各一生中的三根柱子和一个台（插进的话）",
    "type": "4",
    "content": "ｃ　在往伯利恆路上的柱子"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 91,
    "chapterS": "九十一",
    "chapterT": "雅各一生中的三根柱子和一个台（插进的话）",
    "type": "c",
    "content": "我在本篇信息中的负担是第三根柱子，就是在往伯利恆路上的柱子。（创三五16～20。）在伯特利，雅各筑了一座坛，并且立了一根柱子。他不但答应神的呼召，也将自己献给神，以完成神要得着伯特利的愿望。然而，雅各的一生不是结束在三十五章十五节。十六节说，他从伯特利起行。当雅各起行的时候，他有了兼有乐与苦、得与失的经历。雅各得着了一个儿子便雅悯，失去了他的爱妻拉结。倘若你必须选择，你是愿意得着儿子呢，还是愿意保存妻子？你要得着儿子就必须牺牲妻子；你要保存妻子，就必须放弃儿子。虽然雅各有十一个儿子，但没有一个是基督完全的豫表。他有过许多经历，但没有一个足以生出基督。因此，他面临选择－要保存拉结呢，还是要得着便雅悯。这是一件大事，我们都必须面临。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 91,
    "chapterS": "九十一",
    "chapterT": "雅各一生中的三根柱子和一个台（插进的话）",
    "type": "c",
    "content": "事实上，这选择由不得雅各。他就是愿意保存拉结，也无法作到。不仅如此，他就是想要放弃便雅悯，也无能为力。拉结的死和便雅悯的生都在神的手中。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 91,
    "chapterS": "九十一",
    "chapterT": "雅各一生中的三根柱子和一个台（插进的话）",
    "type": "c",
    "content": "雅各不酞爱利亚，她生了六个儿子。雅各爱的对象是拉结，她只生了一个儿子－约瑟，这名字的意思是『增添。』约瑟出生的时候，拉结盼望得着第二个儿子，就说，『愿耶和华再增添我一个儿子。』（创三十24。）她盼望得着另一个儿子，她似乎说，『神除去了我的羞耻，赐给我一个儿子。但一个儿子不彀，我还要另一个。因此，我要给我第一个儿子起名叫约瑟。』这该含示一个祷告，这祷告的答应需要付出拉结生命的代价。拉结在三十章二十四节有这样的祷告，在三十五章十八节得了答应。拉结为了得着她所渴望的，必须失去她自己的生命。在三十章二十四节，她并不真正晓得她说的是甚么。拉结盼望神会赐她第二个儿子，但她不知道这要以她的生命为代价。我们许多人作过同样的事。我们为某件事祷告，却不知道我们的祷告得答应要付上甚么代价。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 91,
    "chapterS": "九十一",
    "chapterT": "雅各一生中的三根柱子和一个台（插进的话）",
    "type": "c",
    "content": "拉结生第二个孩子的时候，雅各必定很喜乐。但他忽然看到他心爱的拉结要死了。便雅悯来了，但拉结离去了。便雅悯的生和拉结的死同时发生，意思是雅各乃藉失去他天然的拣选，得着一个儿子。本篇信息的重点是，雅各藉着失去他天然的拣选，得着了基督。雅各一生中的第三根柱子，就是见证神对付他天然的拣选。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 91,
    "chapterS": "九十一",
    "chapterT": "雅各一生中的三根柱子和一个台（插进的话）",
    "type": "c",
    "content": "有神看顾的见证和神家的见证很美妙，但甚至神的家也不是神终极的目标。神终极的目标乃是要彰显基督。基督的彰显不是个人的事，乃是在神家中团体的事。召会是神的家，乃是为着基督的彰显。要彰显基督，必须有召会。然而，基督徒多半以为，没有召会也能彰显基督。但离了召会，就不可能充分的彰显基督。除了神看顾的柱子和神家的柱子以外，我们还必须有第三根柱子，就是为着基督团体彰显的柱子。这根柱子是很花代价的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 91,
    "chapterS": "九十一",
    "chapterT": "雅各一生中的三根柱子和一个台（插进的话）",
    "type": "c",
    "content": "创世记三十五章二十节说，雅各在拉结的坟上立了一根柱子，这『就是拉结的墓碑，到今日还在。』这墓标出雅各天然拣选、心头拣选的死去。拉结是雅各到拉班家遇见的第一个人，他立刻爱上了她。他作了一切必需的事，要得着她作妻子，最终拉结归给了他。拉结不是年迈而死，乃是在生产中早死。她还能生育，指明她并不老迈。利亚生六个儿子和一个女儿都很顺利，但拉结生第二个孩子的时候就死了。她的死是神许可的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 91,
    "chapterS": "九十一",
    "chapterT": "雅各一生中的三根柱子和一个台（插进的话）",
    "type": "c",
    "content": "拉结的死表徵我们天然拣选的死。我们所立的头两根柱子，不是叫我们有快乐的生活，乃是叫我们存活以建造神的家，作基督的彰显。虽然雅各有十一个儿子，但没有一个是基督完整的豫表。没有一个是忧患之子和右手之子。约瑟很了不起，然而在便雅悯出生以前，他不是基督的豫表。在豫表上，约瑟是便雅悯的延续。这含示无论我们有了多少属灵的经历，到这时候为止，还没有一个是基督的彰显。我们还需要便雅悯。便雅悯要出生，我们天然的拣选，我们的『拉结，』必须死去。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 91,
    "chapterS": "九十一",
    "chapterT": "雅各一生中的三根柱子和一个台（插进的话）",
    "type": "c",
    "content": "神使用拉结生出便雅悯。但神藉着使用她生出便雅悯，把她取去。神也要使用我们所爱的『拉结。』但神藉着使用我们的『拉结，』把她从我们取去。你若察看自己的经历，会发觉神使用你的拣选，你的愿望。但神藉着使用祂，把祂从你取去。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 91,
    "chapterS": "九十一",
    "chapterT": "雅各一生中的三根柱子和一个台（插进的话）",
    "type": "c",
    "content": "拉结的死不仅使雅各痛苦，也使拉结自己痛苦。马酞二章十八节说，『在拉玛听见号咷大哭的声音，是拉结哭她的儿女，不肯受安慰，因为他们都不在了。』多年来我无法懂得，拉结已经埋葬了一千七百多年，如何还能哭？然而这一节说，甚至在基督出生的时候，拉结还在哭她的儿女；他们都是便雅悯的后裔。便雅悯真是『忧患之子，』拉结给他取了这名是恰当的。便雅悯的出生不仅取去了拉结的生命，也取去了一千七百多年后他后裔的生命。因为基督生在伯利恆，希律就杀了伯利恆城里并四境所有两岁以内的男孩。（酞二16。）拉结哭她所有的儿女，就是那些因着基督来临而为希律所杀的人。这意思是拉结为着基督的来临殉道。在拉玛能听见拉结的哭声。拉结葬在往伯利恆的路上，拉玛离伯利恆不远。因此，拉结的墓靠近伯利恆和拉玛。这一带是拉结的儿子便雅悯的后裔居住之地。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 91,
    "chapterS": "九十一",
    "chapterT": "雅各一生中的三根柱子和一个台（插进的话）",
    "type": "c",
    "content": "拉结死了并埋葬以后，仍须等候一千七百多年过去。为着便雅悯的出生，她失去自己的生命还不彀；一千七百多年后，她还必须哭那些为基督殉道的后裔。拉结不仅在她生产的时候受苦；甚至在一千七百多年后还受苦。她受苦的目的乃是要生出基督。首先豫表基督的便雅悯来了，其次真正的基督来了。神和我们不同，祂不受时间的限制。因这缘故，我们无须担心拉结的死和基督的出生之间一千七百多年的时距。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 91,
    "chapterS": "九十一",
    "chapterT": "雅各一生中的三根柱子和一个台（插进的话）",
    "type": "c",
    "content": "雅各在基列立了一根柱子，在伯特利立了一根柱子，但如今他必须在往伯利恆的路上立起第三根柱子。在我们基督徒的生活中，我们也必须有拉结墓上的第三根柱子这个里程碑，那里是我们天然的拣选埋葬的地方。我们的爱，我们的愿望，和我们的拣选，有一天要被带到尽头，并且埋葬。在我们天然拣选的墓上，我们必须立起一根柱子。这根柱子是我们天然拣选、心头愿望的死和埋葬的标记。我们所挚爱的人、事、物要死去，并且埋葬，在墓上要立起一根柱子，见证我们的拣选已经埋葬了。然后我们要起行往伯利恆去，就是基督出生的地方。在往伯利恆路上的柱子，指引人向着基督。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 91,
    "chapterS": "九十一",
    "chapterT": "雅各一生中的三根柱子和一个台（插进的话）",
    "type": "c",
    "content": "雅各初次遇见拉结，并且爱上她的时候，并不知道她会给他造成甚么难处。因为雅各爱拉结，他就得了利亚和两个使女，悉帕和辟拉。没有利亚和这两个使女，他就不会有她们的十个儿子，给他造成难处。雅各越爱拉结，难处越多。利亚给雅各生了四个儿子，拉结却没有孩子，她就向雅各抱怨。（创三十１。）雅各说，『叫你不生育的是神，我岂能代替祂作主呢？』（创三十2。）雅各似乎说，『拉结，你为甚么向我抱怨？你为甚么不向神抱怨？』最终神听了拉结，赐她一个儿子约瑟。（创三十22～24。）约瑟出生的时候，拉结盼望主加给她另一个儿子。她的确生了第二个儿子，但我们已经看见，她在生产中失去了她的生命。因此，她称第二个儿子为『忧患之子。』不仅如此，拉结甚至为便雅悯的后裔因基督来临而殉道受苦。倘若你是雅各，并且能豫见因爱拉结所要临到的一切难处，你还会爱她么？也许你会说，『拉结，无论你多可爱，我不敢和你有牵连。若是那样，我会有酞多的难处。』雅各当然不知道前面的事。拉结死了，他别无选择，只好把她埋葬了，并且立起第三根柱子。他在基列立过第一根柱子，在伯特利立过第二根柱子；如今他必须在拉结的墓上立起第三根柱子。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 91,
    "chapterS": "九十一",
    "chapterT": "雅各一生中的三根柱子和一个台（插进的话）",
    "type": "c",
    "content": "今天你在召会生活中也许非常喜乐。然而到了一天，你的『拉结，』你的心头拣选要死去，使便雅悯能生出来。我相当确信，便雅悯要在召会生活中生出来。不仅如此，我们必须豫期，甚至在我们的『拉结』死了许久以后，我们还要为她殉道的后裔，就是那些为着基督的来临殉道的人哀哭。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 91,
    "chapterS": "九十一",
    "chapterT": "雅各一生中的三根柱子和一个台（插进的话）",
    "type": "c",
    "content": "拉结哀哭，因为她天然。她不该哀哭，反而应当欢乐。她若运用她的灵，就不会哀哭；她会喜乐欢腾，说，『我所称为「忧患之子」的人，乃是真正忧患之子的影儿、豫表；祂要生在伯利恆。』在创世记三十五章的图画里，拉结表徵我们天然的拣选。对我们天然的拣选而言，便雅悯的出生是忧患。但对以色列而言，这是欢乐的原因。便雅悯的来临对拉结是忧患，基督的来临对她是哀哭。但便雅悯的来临和基督的来临，对以色列而言全是喜乐。在召会生活中有些事会发生，我们天然的人会认为是痛苦和忧患。但对以色列，属灵的人而言，这些事不是忧患，乃是喜乐。没有哀哭，反而有欢乐。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 91,
    "chapterS": "九十一",
    "chapterT": "雅各一生中的三根柱子和一个台（插进的话）",
    "type": "c",
    "content": "在我们基督徒生活的第一阶段，我们经历神的看顾；在第二阶段，我们经历神的家；在第三阶段，我们经历基督的出生，基督的彰显。基督的出生和基督的彰显，需要付出我们天然的生命，天然的爱，和天然的拣选。每样天然的事物最终都要死去，并且埋葬。然而，我们天然的拣选要继续长期受苦。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 91,
    "chapterS": "九十一",
    "chapterT": "雅各一生中的三根柱子和一个台（插进的话）",
    "type": "c",
    "content": "我们都需要三根柱子，就是三种类型的见证，多年前，我在台北与长老们的交通中指出，召会聚会中的见证，多半仅仅是关于神的看顾。我们很少听见关于神的家或神的彰显的见证。那时我没有像现在这样清楚的看见，这三根柱子的图画。我们的基督徒生活必须有三段：神看顾的一段，神家的一段，和基督彰显的一段。在召会的聚会中，年轻的人，就是刚得救的人，应当见证神的看顾。这是从婴孩听到的美妙见证。但我们也需要一些关于神的家和基督的彰显的见证。我们若有这三种见证，就指明我们在召会中有神看顾的柱子，神家的柱子，和基督彰显的柱子。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 91,
    "chapterS": "九十一",
    "chapterT": "雅各一生中的三根柱子和一个台（插进的话）",
    "type": "c",
    "content": "神终极的目标乃是基督的彰显，这需要我们付出天然的拣选，天然的愿望，和天然的生命。我们在第一根或第二根柱子那里，都没有看见死和坟墓。在第三根柱子那里，才有拉结的死和坟墓。但立在拉结墓上的柱子，乃是在往伯利恆的路上。因此，这根柱子是在向着基督的路上，指引人向着基督。你若要前往伯利恆，就必须在有这样一根柱子的路上。甚至在你到达伯利恆以后，也不会有多少喜乐。没有喜乐，反而有杀死。首先，只有拉结一个人死了。到了一千七百多年以后，甚至她许多的后裔也殉道，使基督能生出来。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 91,
    "chapterS": "九十一",
    "chapterT": "雅各一生中的三根柱子和一个台（插进的话）",
    "type": "c",
    "content": "我相信在主的恢复里，这话要得着应验，我们要经历这些事。愿主的灵有力、清楚的向你们解释这幅图画。我在这里所说的，不仅仅是道理或解释。这必须是我们一生历史的记载。我们许多人能说，我们有头两根柱子。也许不久有些人会有拉结的死和坟墓的第三根柱子。随着这死和埋葬，会有基督的来临。不论有多少殉道和哀哭，也会有美妙的出生，就是便雅悯的出生，和基督的出生，就是基督的来临和基督的彰显。这是神的目标和神的见证。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 91,
    "chapterS": "九十一",
    "chapterT": "雅各一生中的三根柱子和一个台（插进的话）",
    "type": "3",
    "content": "２　一个台"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 91,
    "chapterS": "九十一",
    "chapterT": "雅各一生中的三根柱子和一个台（插进的话）",
    "type": "c",
    "content": "雅各立起第三根柱子以后，『起行前往，在以得台那边支搭帐棚。』（创三五21。）按希伯来文，以得的意思是『羊群。』在弥迦书四章八节，同样的希伯来辞译为『羊群的高台。』在以得台这里，雅各碰到污秽、羞耻、和不道德的事：他的儿子流便与他的妾行淫。这不是发生在柱子那里，乃是发生在台这里。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 91,
    "chapterS": "九十一",
    "chapterT": "雅各一生中的三根柱子和一个台（插进的话）",
    "type": "c",
    "content": "我相信以得台，羊群的台，指明生活的安逸。雅各有许多羊群。他经过以得台的时候，也许认为那是休息的好地方。他没有往前到目的地希伯崙，却停留在以得台旁。这指明雅各来到一个能享受安逸生活的地方。当他享受安逸生活的时候，罪恶的事发生了。罪，尤其是姦淫的罪，总是在我们安逸的时候进来。流便与雅各的妾在那地方行淫，指明雅各不该停留在那里。他该直接前往希伯崙。他若没有在以得台旁支搭帐棚，也许这件邪恶的事就不会发生了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 91,
    "chapterS": "九十一",
    "chapterT": "雅各一生中的三根柱子和一个台（插进的话）",
    "type": "c",
    "content": "虽然雅各立起三根柱子，但他无须建造以得台，因为这台已经像网罗一样立在那里。在你跟随主的路上，附近总有一个台要诱陷你。逃避这陷阱的路就是不要停顿，甚至不要看祂。你不可以在以得台旁支搭帐棚，你必须从旁经过。无论我们在基督徒生活的任何阶段，总有一个台要诱陷我们。生活的安逸对跟随主耶穌的人总是一个试诱。每个跟随主的人都晓得，最终的目的地离他很远。因为旅途这样遥远，你就盼望沿途找到休息的地方。但每当你来到羊群的台，你不该以为这是休息的地方，这乃是网罗。你要从旁经过，继续往前。你跟随主无论多疲惫，还必须说，『主，帮助我。我不要在任何台旁休息。每当我来到一个台，我总要逃开，我绝不把祂当作休息的地方。』你若这样作，就会得着保护和拯救，脱离网罗。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 91,
    "chapterS": "九十一",
    "chapterT": "雅各一生中的三根柱子和一个台（插进的话）",
    "type": "c",
    "content": "雅各的心愿是要娶拉结为妻。神若没有藉着拉班加以干豫，雅各会立刻娶拉结为妻。然后拉结无论生谁，那就是雅各的长子。然而，神进来，在某种意义上，可以说是强迫雅各娶利亚为妻。因此，实际上，流便是长子，长子的名分归了他。这违反雅各的心愿，也似乎不公平。然后，当雅各在以得台享受安逸的生活时，流便与他的妾犯了姦淫。这邪恶的行为使流便失去了长子的名分。（创四九3～4。）代上五章一至二节清楚指明，长子的名分归了约瑟。在这里我们看见神的主宰调整了长子的名分。流便因着他的污秽失去了长子的名分，约瑟因着他的纯洁得着了长子的名分。（创三九7～12。）当波提乏的妻子试诱约瑟时，他拒绝了。因为约瑟保守自己纯洁，他得着了长子的名分。流便由于在以得台的污秽，失去了长子的名分。所以，甚至雅各的错误也被神用来调整长子的名分。赞美主，因着这错误，调整了长子的名分！但绝不要用这事实作藉口说，『让我们作恶以成善罢。』反而，我们必须为着神的主宰俯伏敬拜祂。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 91,
    "chapterS": "九十一",
    "chapterT": "雅各一生中的三根柱子和一个台（插进的话）",
    "type": "c",
    "content": "这位主宰的神，既公平又正直，并没有把长子名分的三部分完全归给约瑟。祂将双分土地的享受赐给约瑟，却将祭司职分赐给利亚的第三个儿子利未，并将君王职分赐给她的第四个儿子犹大。（创四九10，代上五2，申三三8～10。）利未因着向神忠信，得着了祭司职分。（申三三9。）犹大因着对弟兄的爱并对父亲的照顾，得着了君王职分。（创三七26，四三8～9，四四14～34。）在这里我们看见神的主宰。祂在一切人、事、物的背后。当我们看见这幅图画，以及其中的一切如何配合在一起，我们必须敬拜神。阿利路亚，我们在神的手下！"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 91,
    "chapterS": "九十一",
    "chapterT": "雅各一生中的三根柱子和一个台（插进的话）",
    "type": "c",
    "content": "雅各的传记就是我们的历史。在雅各的一生中有三根柱子和一个台。我们也有三根柱子和一个台。我能作见证，这些事我都经历过。我相信当年日过去，我们许多人会记得本篇信息。为着这三根柱子和一个台，我们感谢主。"
  }
]