[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 93,
    "chapterS": "九十三",
    "chapterT": "成熟的过程（二）",
    "type": "0",
    "content": "第九十三篇　成熟的过程（二）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 93,
    "chapterS": "九十三",
    "chapterT": "成熟的过程（二）",
    "type": "c",
    "content": "在本篇信息中，我们要进一步来看雅各在希伯崙所受的对付。我们需要先指出变化与成熟的不同。变化的最后阶段就是成熟。成熟的意思是生命达到丰满。一个人成熟了，他就不缺生命。我们的生命越多，就越成熟。婴孩显然是不成熟的，而成人是成熟的。一个人成熟了，意思就是他的生命达到丰满了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 93,
    "chapterS": "九十三",
    "chapterT": "成熟的过程（二）",
    "type": "c",
    "content": "变化是生命里新陈代谢的改变。变化不是丰满的问题，乃是改变的问题。植物不需要变化，因为植物就是植物。但我们神的儿女，需要变化。惟有藉着变化，我们才能达到成熟。我们有天然的生命，这生命无益于神的经纶。我们天然的生命不需要用别的生命来顶替，但是需要有新陈代谢的改变。我们不但需要外在表面的改变，也需要内在性质的改变。我们人的生命对于神的经纶是必需的，但不该一直是天然人的生命；祂该是在性质上经过了变化的人的生命，使神的生命能与人变化过的生命调和成为一。这是一件深奥的事。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 93,
    "chapterS": "九十三",
    "chapterT": "成熟的过程（二）",
    "type": "c",
    "content": "在新约里至少有两节揭示变化的事。罗马十二章二节说，『不要被模成这世代的样子，反要藉着心思的更新而变化。』本节译为 『变化』的希腊字，也出现在林后三章十八节。那一节说，『但我们众人既然以没有帕子遮蔽的脸，好像镜子观看并返照主的荣光，就渐渐变化成为与祂同样的形像，从荣耀到荣耀，乃是从主灵变化成的。』在以上两节里，『变化』这辞指明我们在基督徒生活里，需要新陈代谢的改变。我们不需要外面的改正和转变；我们需要在性质和生命上有内在的改变。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 93,
    "chapterS": "九十三",
    "chapterT": "成熟的过程（二）",
    "type": "c",
    "content": "这种新陈代谢的改变开始于重生。当我们得救的时候，我们不仅得称义，罪得赦免；我们也蒙了重生。在重生的时候，有一种新的生命，就是神的生命，放在我们灵里。从我们重生的时候起，这生命就一直的变化我们天然的生命。当神的生命改变我们天然的生命时，就将神的生命多而又多的分赐到我们全人里面。所以，变化乃是我们天然生命的改变。当这改变达到丰满的程度，成熟的时候就到了。我再说，变化的最后阶段就是成熟。成熟不是我们这人被改变的问题，乃是我们一再得着神生命的分赐，直到我们有了生命的丰满。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 93,
    "chapterS": "九十三",
    "chapterT": "成熟的过程（二）",
    "type": "c",
    "content": "现在我们将这件事应用到雅各身上。雅各在二十五至三十七章经历了许多的改变，但是到三十七章以后，我们在他身上没有看见进一步的改变。在二十五章，雅各是个抓夺者，抓脚跟的人。从二十六章到三十六章（这几章大约包括二十五年的时间），我们看见雅各如何有了改变。在那些年间，他所遭遇的每件事，都是为着他的变化。在三十七章雅各失去他的爱子约瑟时，他这人与二十七章的雅各完全不同。在属灵的意义上，二十七章的雅各有好几隻手，用来抓他所要的。他抓父亲所有的，抓以扫所有的，后来又抓拉班所有的。然而在三十七章，雅各甚至没有用他自己的双手。到了本章，雅各似乎没有技巧或本事；他似乎甚么都不能作。这指明他已经完全改变了。从三十七章直到本书末了，我们在这人身上没有看见进一步的改变。在这些章节里，我们看见一个人不仅变化了，而且满了生命。在三十七章，我们没有看见改变，也没有看见生命的丰满。变化是在本章以前发生，生命的丰满是在本章以后达到。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 93,
    "chapterS": "九十三",
    "chapterT": "成熟的过程（二）",
    "type": "c",
    "content": "我要请你们再读二十七、三十七和四十七章。在二十七章，我们看见一个抓夺者。他有许多隻手，他能作每件事，没有人能打败他。无论谁来接触雅各－他的父亲、哥哥或舅父－都是输家。雅各总是占优势。他从他的哥哥、父亲和舅父得利。他甚至从拉结、利亚和她们的两个使女得利。到了拉结死的时候，雅各开始遭受损失，但甚至这损失也叫他得利，就是得着便雅悯。到了三十七章，雅各遭受另一次损失，就是失去约瑟。在这一章，雅各一无所得。从这时起，雅各失去一样又一样的东西。最终，到了四十七章，他得着了生命的丰满。生命的丰满乃是祝福，就是生命的满溢。当你生命满溢的时候，这生命就要流到别人里面。这种满溢就是祝福。所以，在二十七章我们看见一个抓夺的人，在三十七章我们看见一个变化的人，在四十七章我们看见一个成熟的人。雅各的变化开始于神进来摸他的时候，（创三二25，）这变化持续直到三十七章，那时变化的过程就相对的完成了。然而在这一章，雅各还没有成熟，还没有生命的丰满。要得着这个，他必须经历末后阶段的对付，就是在希伯崙的对付。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 93,
    "chapterS": "九十三",
    "chapterT": "成熟的过程（二）",
    "type": "c",
    "content": "现在我们必须来看雅各，一个变化过的人，如何能被生命充满。人是器皿。然而，我们不像瓶罐，我们不是没有感觉。知觉或意志的器皿。你若要将瓶子装满一种液体，瓶子对这事没有意见或感觉。在装之先，你无须得着瓶子的同意。但要将一样东西放在我们这活的器皿里就很难了，因为我们满了意见、愿望和意图。作父母的知道，要叫孩子喫药是多么难。照样，神要将祂的生命放在我们里面，也不是容易的事。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 93,
    "chapterS": "九十三",
    "chapterT": "成熟的过程（二）",
    "type": "c",
    "content": "现在我要指出本书一件隐藏的事。雅各末后阶段的第一个对付是失去约瑟。约瑟被卖的时候是十七岁，（创三七2，）站在法老面前的时候是三十岁。（创四一46。）接着，有七个丰年。也许在丰年之后一、二年，雅各打发他的儿子们去埃及糴粮。所以，从约瑟被卖到雅各打发他的儿子们去埃及，至少有二十年的时间。圣经没有记载雅各在这些年间所作的，只记载约瑟所经历的。就雅各的记载而论，这二十年乃是沉默的时期。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 93,
    "chapterS": "九十三",
    "chapterT": "成熟的过程（二）",
    "type": "c",
    "content": "你想雅各在这段时期在作甚么？倘若你是雅各，你会作甚么？我一直思索这件事，我想我发现了一些东西。在这些年间，雅各无事可作。他没有缺乏，也没有雄心。原先，雅各只在意拉结，不在意利亚和两个使女。拉结死后，雅各把心放在约瑟身上，但是约过一年，约瑟从他那里被取去了。等到约瑟被取去，雅各实际上一无所剩。所以，在那些沉默的年间，他是一个毫无野心、兴趣，也无事可作的人。这必是神将祂自己多而又多的分赐到雅各里面的时候。这二十年与他在拉班那里的二十年，是何等的不同！在与拉班一起的那二十年间，（创三一41，）雅各是挣扎着对抗拉班，并且为着对待拉结、利亚、两个使女、和他所有的孩子而操心。但在希伯崙这二十年，雅各从一切辖制或霸占中得着了释放。他不但退休了，他也自由了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 93,
    "chapterS": "九十三",
    "chapterT": "成熟的过程（二）",
    "type": "c",
    "content": "惟一不能从雅各取去的，就是神的同在。雅各在希伯崙，一直活在与神的交通中。藉着失去约瑟，雅各成了一个完全向神敞开的瓶子。约瑟的同在也许是雅各向神敞开的拦阻。但现在失去约瑟以后，雅各脱去了一切的阻挠，完全向主敞开。毫无疑问，雅各天天想念约瑟。他推测约瑟已经被恶兽吞喫了，但这事没有得着证实。因此，雅各也许认为他会再见到约瑟。这迫使雅各到神面前，向神敞开。他越想念约瑟，就越敞开。在那些年间，雅各是个向天敞开的瓶子，让属天的雨水不断的降到他里面。在那段时间，雅各天天在神面前，被神的生命充满。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 93,
    "chapterS": "九十三",
    "chapterT": "成熟的过程（二）",
    "type": "8",
    "content": "《二》　雅各为饥荒所袭"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 93,
    "chapterS": "九十三",
    "chapterT": "成熟的过程（二）",
    "type": "c",
    "content": "突然间，有饥荒来袭，雅各无法控制，因为『迦南地也有饥荒。』（创四二5。）神用这次饥荒对付雅各，并高举约瑟。我们已经看见，在失去约瑟和饥荒来临的二十年间，雅各无事可作。他也许觉得他的一生结束了，就等着归到他的本民那里，那就是死。他从来没有想到要去埃及，另有一个新起头。当然，他更从来没有想到约瑟会在那里等他。雅各也许会想：『甚么新事会发生在我身上？我已经老了，我有过四个妻子，且有许多孩子和孙子。我的一生就要结束了。』然而，当他这样想的时候，神的手忽然临到，雅各就为饥荒所袭。这次严重的饥荒，对雅各全人必是很大的功课！在饥荒来袭以前，他平平安安，一无所缺。但忽然粮食没有了。身为这样一个大家庭的家长，他必然思虑在饥荒中该怎么办。神用这次饥荒压搾雅各。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 93,
    "chapterS": "九十三",
    "chapterT": "成熟的过程（二）",
    "type": "c",
    "content": "神也用这次饥荒高举约瑟。对约瑟而言，饥荒是一件大事。若是在七个丰年以后没有饥荒，法老必会对约瑟说，『约瑟，你给我解梦的时候愚弄了我。在七个丰年之后，饥荒并没有来。』但饥荒真的来了，这是约瑟的能力和权柄。七个丰年是法老的梦的局部应验，但还没有完全证实约瑟对那梦的解释。法老也许等着要看七个丰年之后，会发生甚么事。若是饥荒没有来，他可能会处死约瑟。因此，约瑟要得高举，需要七个荒年。这饥荒是约瑟的荣耀。神用饥荒给他加冠。约瑟的掌权乃是千年国的豫表，豫表神在地上的属天管治。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 93,
    "chapterS": "九十三",
    "chapterT": "成熟的过程（二）",
    "type": "8",
    "content": "《三》　雅各被迫打发儿子们去埃及糴粮"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 93,
    "chapterS": "九十三",
    "chapterT": "成熟的过程（二）",
    "type": "c",
    "content": "因着饥荒，雅各被迫打发十个儿子去埃及糴粮。（创四二1～3。）他已经失去了约瑟，现在他必须从剩余的十一个儿子中，打发十个去。在古时，从希伯崙到埃及是很长的路程，走这段距离约需八至十天。十个儿子离开，前往埃及以后，只有最小的便雅悯同雅各在一起；便雅悯那时才二十出头。那十个儿子约需离开雅各一个月。这段时间对这老人是很大的功课。他也许会想：『现在我的十个儿子走了，我不知道他们会遭遇甚么。他们会平安回来么？他们能买到粮食带回家么？』这对雅各是怎样的功课！这种对付不是为着雅各的变化，乃是为着他的成熟。神用这种对付，将神生命的元素充满雅各。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 93,
    "chapterS": "九十三",
    "chapterT": "成熟的过程（二）",
    "type": "8",
    "content": "《四》　雅各的第二个儿子西缅被留在埃及"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 93,
    "chapterS": "九十三",
    "chapterT": "成熟的过程（二）",
    "type": "c",
    "content": "雅各的儿子们从埃及带着粮食回来的时候，雅各得知西缅被留在埃及了。（创四二24，36。）这对雅各又是一种苦难和功课。我们从约瑟的一面，掌权的一面，再来看这几章时，会看见约瑟何等有智慧。他没有把钱留下，却把钱放在口袋里。（创四二25。）他们中间有一个人发现自己的钱被放在口袋里，便告诉弟兄们：『他们就提心吊胆，战战兢兢的彼此说，这是神向我们作甚么呢？』（创四二28。）他们回到家里，发现『各人的银包都在口袋里。』他们，包括雅各在内，就都害怕。（创四二35。）雅各似乎会说，『甚么？我的一个儿子被扣留了，你们把粮食带回来，钱却在你们的口袋里。假定我们把粮食喫完，而饥荒还继续着，那时我们怎么办？我们必须去埃及买更多的粮食。但我们怎么处理这钱呢？』雅各也得知便雅悯必须去埃及的坏消息。他听见这事以后，说，『你们使我丧失我的儿子，约瑟没有了，西缅也没有了，你们又要将便雅悯带去，这些事都归到我身上了。』（创四二36。）流便应许将便雅悯带回来交给雅各，雅各却不听他，说，『我的儿子不可与你们一同下去，他哥哥死了，只剩下他。』 （创四二38。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 93,
    "chapterS": "九十三",
    "chapterT": "成熟的过程（二）",
    "type": "8",
    "content": "《五》　饥荒甚大"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 93,
    "chapterS": "九十三",
    "chapterT": "成熟的过程（二）",
    "type": "c",
    "content": "创世记四十三章一、二节说，『那地的饥荒甚大。他们从埃及带来的粮食喫尽了，他们的父亲就对他们说，你们再去给我糴些粮来。』到这时犹大就题醒雅各，他们若要再去埃及糴粮，就必须把便雅悯带去。由于饥荒甚大，雅各只好打发他最小的儿子同他哥哥们去埃及糴粮。（创四二4，36，四三1～15。）这对雅各是何等的苦难！神在倒空这瓶子，从他取去一切。便雅悯同他哥哥们去埃及以后，留下雅各一人，没有儿子。约瑟已经被取去，西缅已经被留在埃及，现在其余的人也都下埃及去了。也许那天晚上雅各说，『我剩下甚么？我十二个儿子都走了，我不知道他们会遭遇甚么。第一次我的一个儿子被留下了，第二次我不清楚会有几个被留下。』这对雅各是很大的苦难，但这里主要的点不是他的苦难，乃是他被神倒空的事实。神取去了先前充满他的一切，现在雅各完全空了。但我们会看见，在雅各得着约瑟的好消息那天，他完全被生命的丰满充满了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 93,
    "chapterS": "九十三",
    "chapterT": "成熟的过程（二）",
    "type": "c",
    "content": "神已经取去了拉结、约瑟、西缅，最终取去了所剩下的十个儿子，包括便雅悯在内。当便雅悯同他哥哥们在埃及与约瑟和好时，约瑟非常喜乐。然而，雅各独自在家里，为主所倒空。一个晚上又一个晚上，雅各也许深深觉得，他是一个虚空的器皿。从前充满他的一切，都已经被取去了。这完全是主的主宰。主在豫备他，叫他被神的生命充满。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 93,
    "chapterS": "九十三",
    "chapterT": "成熟的过程（二）",
    "type": "c",
    "content": "现在我们要从约瑟的观点来看这情况。约瑟对待他兄弟的作法，也是主的主宰。约瑟留下西缅，然后将所有的钱袋归还其他的人。（创四二24～25。）约瑟留下西缅的目的是甚么？为甚么他不留下其他的弟兄？我相信西缅是领头谋害约瑟的人。西缅很残忍。他和利未杀了哈抹和示剑，并且毁了他们的城。（创三四25～29。）在四十九章五节雅各说，『西缅和利未是弟兄，他们的刀剑是残忍的器具。』我也相信是西缅领头题议杀约瑟。虽然约瑟的哥哥们不认识约瑟，约瑟对他们却非常清楚。他第一次看见他们，就为难他们，要摸他们的良心。他们彼此说，『我们在兄弟身上实在有罪，他哀求我们的时候，我们见他心里的愁苦，却不肯听，所以这场苦难临到我们身上。』（创四二21。）然后约瑟『从他们中间挑出西缅来，在他们眼前把他捆绑。』（创四二24。）这必使西缅想起他对约瑟所作的。在西缅被监禁的期间，他也许会想：『为甚么我是惟一被留下的？哦，我真不该对约瑟那样作。』约瑟对西缅所作的，的确是主的主宰。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 93,
    "chapterS": "九十三",
    "chapterT": "成熟的过程（二）",
    "type": "c",
    "content": "甚至当约瑟的兄弟们第二次来到埃及，约瑟也没有立刻向他们表明自己。倘若我是他，我会说，『我是约瑟。何等美好，你们带着我的弟弟便雅悯回来了。请回家去，将我的事告诉父亲。』约瑟没有这样作，他为他的兄弟们豫备了筵席。（创四三16。）这使他们希奇，也使他们害怕。筵席过后，约瑟吩咐人把粮食装满他兄弟们的口袋，把他们的钱放在口袋里，并将他的银杯放在那少年人的口袋里。当然，约瑟的兄弟们必定很高兴的离开埃及。但约瑟的家宰追上他们，责备他们偷了他主人的杯。当那杯在便雅悯的口袋里找着时，那些兄弟们『撕裂衣服，』回城去了。（创四四13。）他们必定吓坏了。然而，约瑟不是在惩罚他们，乃是在摸他们的良心。等过了这一切，约瑟才向他的兄弟们表明自己。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 93,
    "chapterS": "九十三",
    "chapterT": "成熟的过程（二）",
    "type": "c",
    "content": "神的主宰不允许将约瑟的好消息早早传到雅各那里。当约瑟和他的兄弟们在埃及一同快乐的时候，雅各正在迦南受苦，等候他的儿子们回来。雅各的儿子们留在埃及越久，他越受苦。但雅各越受苦，对他越有益。雅各久候儿子们回来，实在是一个试炼。这是在神主宰的手下，为着延长雅各的苦难，使他倒空一切。当好消息临到雅各时，他已经完全空了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 93,
    "chapterS": "九十三",
    "chapterT": "成熟的过程（二）",
    "type": "c",
    "content": "我们先入的东西拦阻生命的长大。由于这些先入的东西，在我们这人里面并没有多少地位来为着神的生命。但是当雅各听见约瑟在埃及的消息时，他已经倒空了一切先入的东西。没有甚么霸占他里面的人。拉结已经死了，十二个儿子已经走了，雅各已经完全被倒空了。他是这样的虚空，当好消息来的时候，他并不因此兴奋。事实上，他的心甚至相当冰凉。（创四五26。）当约瑟的消息来的时候，雅各不仅被变化了，并且完全为神的生命所充满。他已经成熟了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 93,
    "chapterS": "九十三",
    "chapterT": "成熟的过程（二）",
    "type": "c",
    "content": "雅各的历史也必须成为我们的传记。我们必须相信，我们日常生活中的每件事，都在神主宰的手下。雅各所遭遇的每件事，都是为着他的变化和成熟。雅各要被变化，必须被压到环境里，叫他无可选择，只得经历改变。我们和雅各一样，在被改变之后，神要主宰的用人、事、物倒空所充满我们的一切，除去我们先入的一切东西，使我们的度量增加，好被神充满。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 93,
    "chapterS": "九十三",
    "chapterT": "成熟的过程（二）",
    "type": "c",
    "content": "我们若是一而再的来读创世记，会看见雅各经历的主要两面，乃是变化和成熟。这不仅仅是蒙拣选、被呼召、得救、重生的问题。我们还需要变化的过程和成熟的过程。然而，很少基督徒留意这些事。因这缘故，神的经纶在祂儿女中间受到了拦阻。因为在神子民中间缺少变化和成熟，所以我们还看不见神永远目的的达成。但如今在主的恢复里正补上这缺欠。今天主的恢复乃是恢复基督作生命，召会作生活。在要来的日子里，在主恢复里的许多圣徒要被变化。甚至现在，有些人就在成熟的过程中。主正在我们中间，在我们身上，并在我们里面作工，好变化我们，并使我们成熟。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 93,
    "chapterS": "九十三",
    "chapterT": "成熟的过程（二）",
    "type": "c",
    "content": "我年轻的时候，读过好些关于胜过罪的书，但我从未读到关于变化的书。今天对我们而言，不仅是胜过罪的问题。即使你胜过了每一个罪，你还需要被变化。我们若没有被变化，胜过罪对于神的经纶就没有多少意义。为着神的经纶，我们不仅仅需要胜过罪，也需要全人被变化，以及神生命的丰满。神关心变化和成熟。这是祂今天的需要。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 93,
    "chapterS": "九十三",
    "chapterT": "成熟的过程（二）",
    "type": "c",
    "content": "随着成熟，也有掌权的一面。成熟的生命成了掌权的生命。我们已经指出，不该把雅各和约瑟看作两个分开的人，乃该把他们看作一个有丰满之经历的完整人的两面。我们都该有成熟的一面和掌权的一面。事实上，在埃及掌权的不是约瑟，乃是雅各，以色列。倘若你问一个埃及人，谁在统治他们？他会说，是一个希伯来人，一个以色列人在统治。以色列在埃及掌权，因为以色列在生命上已经成熟了。惟有成熟的生命，才能为神所用来为着祂的国，为着祂的掌权。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 93,
    "chapterS": "九十三",
    "chapterT": "成熟的过程（二）",
    "type": "c",
    "content": "从雅各的经历我们看见，我们所遭遇的每件事，都在神的主宰之下，叫我们被变化，得成熟。没有一件事是偶然的。神永远的目的，只能藉着我们的变化和成熟来达成。雅各的经历是这事的绝佳例证。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 93,
    "chapterS": "九十三",
    "chapterT": "成熟的过程（二）",
    "type": "7",
    "content": "（ｂ）　雅各的反应"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 93,
    "chapterS": "九十三",
    "chapterT": "成熟的过程（二）",
    "type": "c",
    "content": "雅各对于末后阶段这一切叫他成熟的对付，实际上没有甚么反应。他不再有自己的活动。他毫无挣扎，完全顺从环境。一切的情况发生时，他都接受。（创四三11，13。）对于他可能失去儿子，他说，『我若丧了儿子，就丧了罢。』（创四三14。）这是何等的顺从！"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 93,
    "chapterS": "九十三",
    "chapterT": "成熟的过程（二）",
    "type": "c",
    "content": "雅各在早期总是信靠自己的技巧和本能。然而经过了末后阶段的对付之后，他不再信靠自己，乃是信靠神。雅各已经认识神的怜悯。经过了他一生的经历，他终于领悟在他的处境中，算得数的乃是神的怜悯，不是他的技巧和本能。他也學知这位怜悯的神不仅是全能的，也是全足的，能在每一种情况中应付他的需要。因此，雅各对他的儿子们说，『但愿全足的神使你们在那人面前蒙怜悯。』（创四三14，另译。）现在他的信靠和安息完全在于全足之神的怜悯，不在于他自己和他的能力。在这里我们看见一个完全被变化而成熟的人。"
  }
]