[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 94,
    "chapterS": "九十四",
    "chapterT": "成熟的表显（一）",
    "type": "0",
    "content": "第九十四篇　成熟的表显（一）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 94,
    "chapterS": "九十四",
    "chapterT": "成熟的表显（一）",
    "type": "c",
    "content": "在前篇信息中，我们曾指出变化与成熟的不同。变化是生命里新陈代谢的改变，而成熟是生命里的丰满。成熟是变化的最后阶段。我们在被变化时，也被生命充满。我们越被变化，就越被生命充满。没有一个人未经变化，而能被生命充满。充满的程度与变化的程度成正比。我们完全被变化了，也就在生命的丰满里被生命所充满。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 94,
    "chapterS": "九十四",
    "chapterT": "成熟的表显（一）",
    "type": "c",
    "content": "从二十五至三十二章，我们没有看见雅各在生命上的改变。照着二十五章的记载，雅各甚至在出生以前就开始抓夺了。雅各的变化开始于神摸他的时候。这发生在三十二章。虽然二十五至三十二章没有变化，没有生命上的改变，但这几章满了对付。请记得，雅各在拉班手下度过二十年，在那些年间他受了一次又一次的对付。经过了那二十年的对付，有一天晚上，在毘努伊勒主来摸雅各最强的部分，他的大腿窝，雅各就瘸了。那标明了雅各变化的开始，而变化的过程是从三十二章持续到三十七章。在这几章，我们看见雅各如何被变化的一幅图画。然而，从三十七章雅各失去约瑟以后，我们就没有看见雅各生命上进一步的改变，因为那时他的变化已经将近完成了。因此，从三十七章雅各开始成熟。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 94,
    "chapterS": "九十四",
    "chapterT": "成熟的表显（一）",
    "type": "c",
    "content": "雅各的一生，有三个显着的时期：对付期，变化期，和成熟期。你若比较一下二十七章、三十七章和四十七章，就会看见对付、变化和成熟。到了四十七章，雅各的成熟达到巔峰，并且完全得着表显。在本篇信息中，我们要来看雅各成熟的表显。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 94,
    "chapterS": "九十四",
    "chapterT": "成熟的表显（一）",
    "type": "6",
    "content": "（２）　成熟的表显"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 94,
    "chapterS": "九十四",
    "chapterT": "成熟的表显（一）",
    "type": "7",
    "content": "（ａ）　听见约瑟还活着，没有责备的话"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 94,
    "chapterS": "九十四",
    "chapterT": "成熟的表显（一）",
    "type": "c",
    "content": "雅各成熟的第一个标记是，他听见约瑟在埃及活着的消息时，没有责备他的儿子们。（创四五21～28。）虽然他们曾同谋杀害约瑟，最终把他卖为奴仆，并且向他们的父亲说谎，雅各却没有责备他们。倘若他还没有成熟，他必定会说，『你们向我作了甚么？岂不知道你们几乎把我杀了么？』但是照着四十五章的记载，雅各没有责备任何人。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 94,
    "chapterS": "九十四",
    "chapterT": "成熟的表显（一）",
    "type": "c",
    "content": "创世记四十五章二十六、二十七节题到雅各的心和他的灵。有些所谓的基督徒以为灵和心是同样的东西，但我们凭圣经真实的光知道，心是心，灵是灵。二十六节说，『雅各的心麻木，』（另译，）二十七节说，『他们父亲雅各…灵就甦醒了。』（直译。）雅各听见关于约瑟的好消息时，他的心是麻木的。有些译本说，他的心冰凉。这字希伯来文的意思是麻木，没有感觉或知觉。虽然雅各的心麻木，他的灵却甦醒了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 94,
    "chapterS": "九十四",
    "chapterT": "成熟的表显（一）",
    "type": "c",
    "content": "我们需要像雅各一样。在有些情况中，我们的心应当麻木，我们的灵应当甦醒。最近，许多青年人『喝醉』了基督。但我要问他们这些问题：你的心是麻木的么？你是在灵里还是在心里甦醒过来？我不能确定他们已经在灵里甦醒。也许他们的兴奋是灵与心的搀杂。这种搀杂指明魂与灵没有分开。照着希伯来四章十二节，灵必须与魂分开。成熟的圣徒是灵里甦醒、活泼、兴奋，而心里麻木的人。我们灵里该火热，心里却该冰凉。我们的灵必须是满了烈火的炉子，但我们的心必须是冰箱。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 94,
    "chapterS": "九十四",
    "chapterT": "成熟的表显（一）",
    "type": "c",
    "content": "我们在属灵生命幼小的时候，主要是心里甦醒，灵里麻木。你越年幼，越是心里甦醒，灵里麻木。但是当你长大的时候，心里就有些麻木，灵里就有些甦醒。在四十五章，我们看见雅各是成熟的圣徒。因此圣经说，他的心麻木，他的灵却甦醒。这是他成熟的表显。这种关于心和灵的说法，只有在圣经里才能看见，在世俗的着作里从未见过。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 94,
    "chapterS": "九十四",
    "chapterT": "成熟的表显（一）",
    "type": "c",
    "content": "因为雅各的心麻木，灵甦醒，所以他没有责备任何人或事。他的心里没有感觉、知觉或反应。他的魂生命完全死了，他的心像木头一样。雅各的魂和灵已经分开，关于约瑟的好消息乃是使他的灵甦醒，并不是使他的心激动。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 94,
    "chapterS": "九十四",
    "chapterT": "成熟的表显（一）",
    "type": "c",
    "content": "不要以为我想要使青年人的兴奋冷却下来。不，青年人必须兴奋。孩子就是孩子，父亲就是父亲，祖父就是祖父。若是作祖父的容易兴奋，那是何等的幼稚！应当兴奋的是孩子。倘若孩子不兴奋，他们也许在身体或精神上有毛病。健康的孩子总是容易兴奋的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 94,
    "chapterS": "九十四",
    "chapterT": "成熟的表显（一）",
    "type": "c",
    "content": "最近我从欧洲旅行回来，为我的两个孙子买了一些纪念品。我给七岁的男孩一个胡桃钳，给不到四岁的男孩一个小玩具车。这两个男孩兴奋得几乎不能喫饭、睡觉，或者安静的站着。大男孩甚至把他的胡桃钳带到學校，给老师和同學看。我们看见孙子们兴奋，也很喜乐，因为这指明他们活泼健康。然而，假定我把这样的礼物送给一位长老，他也兴奋得拿去给其他的长老看，他这样作，我就要怀疑他是不是适合作长老。年长的人这样兴奋是不对的。反之，青年人就是青年人，他们需要兴奋。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 94,
    "chapterS": "九十四",
    "chapterT": "成熟的表显（一）",
    "type": "c",
    "content": "因为雅各不兴奋，他就没有为着失去约瑟责备别人。没有人仅仅藉着教导，能學会这功课。教导不管用。我若教导七岁的孙子不要责备弟弟，这是毫无用处的。我一转身，他就会责备弟弟。因为他在责备人的年龄，并且有责备人的生命，所以他无法不责备别人。当然，这意思不是我们不该訓练孩子。我们必须管教他们。但學会不责备别人，在于生命的长大，不在于外面的教导。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 94,
    "chapterS": "九十四",
    "chapterT": "成熟的表显（一）",
    "type": "c",
    "content": "在创世记四十五章，我们看见一个不装假、不表演、不做作的圣徒。因为他成熟了，所以他的心麻木，他不责备别人。有些人也许以为二十六节指明，雅各的心被好消息所震惊，这震惊使他的心麻木。我不相信这事。青年人听到一些令人震惊的消息，他的心思、情感、意志仍然很活跃，一点不麻木。我见过一些人厉害的受到震惊，而他们的魂非常活跃。但雅各这个老年人，听到关于约瑟的好消息，他没有反应，他的心麻木了。这是雅各生命成熟的标记。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 94,
    "chapterS": "九十四",
    "chapterT": "成熟的表显（一）",
    "type": "c",
    "content": "青年人，不要想模倣这种成熟。你们不需要表演。你们是青年人，不是父亲或祖父，所以不要想在行动上像祖父。不要做作，好像你心里麻木，灵里甦醒。我的孙子兴奋的时候，我很欣赏，因为那种行为是真实、自然、自发的，不是一种表演。青年人不该因着本篇信息论到成熟的表显感到困扰。我再说，青年人需要兴奋。青年人若不兴奋，就不正常。不要装作比你现在更成熟的样子。装作只会杀死人。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 94,
    "chapterS": "九十四",
    "chapterT": "成熟的表显（一）",
    "type": "7",
    "content": "（ｂ）　去见约瑟以前，在别是巴献祭给神"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 94,
    "chapterS": "九十四",
    "chapterT": "成熟的表显（一）",
    "type": "c",
    "content": "创世记四十六章一节说，『以色列带着一切所有的，起身来到别是巴，就献祭给他父亲以撒的神。』在三十五章一节，神吩咐雅各起来，上伯特利去，在那里筑一座坛给神。但在四十六章一节，雅各自动到别是巴去献祭。本节附献祭不是单数，乃是複数。他到别是巴去的目的是献祭给神。本节不是告诉我们，雅各祷告、赞美、或者向神感谢，乃是说他献祭。他这样作，使他能与神有真实的交通。用新约的说法，雅各是为着神的满足，献上他在多面所经历的基督。这是神渴望从我们得着的敬拜。但这种敬拜与我们生命的长大有关。当我们成熟的时候，我们就会经常这样敬拜神。神没有要求雅各到别是巴去献祭，雅各乃是自动去那里献上基督，使神满足。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 94,
    "chapterS": "九十四",
    "chapterT": "成熟的表显（一）",
    "type": "c",
    "content": "四十六章二节说，『夜间神在异象中对以色列说。』请注意，本节的异象并不是单数，乃是複数。在别是巴的那晚，神至少两次向雅各显现，对他说话。我们生命幼小的时候常说，『主，你的心意是甚么？请告诉我，你要我作甚么。』然而在四十六章，雅各没有这样说。他没有求神引导，而是献祭使神满足。然后在夜间，神就向他显现。在这里我们看见，生命成熟的圣徒与神有怎样的交通。没有祷告、赞美、感谢或尋求，只将基督献给神，使神满足。在这样的敬拜里，雅各与神有交通，神也向他显现。这确是雅各成熟的另一个表显。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 94,
    "chapterS": "九十四",
    "chapterT": "成熟的表显（一）",
    "type": "c",
    "content": "我们不能模倣雅各生命的程度。我们生命的程度，总是与我们生命的长大相关。我们若没有长大，就不能有那种程度。你可以假装、表演或做作，但你还是没有所模倣的那种生命程度。所以，我们都需要长大。我们长到一种生命的程度，自然而然就有与那种生命程度相关的生命表显。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 94,
    "chapterS": "九十四",
    "chapterT": "成熟的表显（一）",
    "type": "7",
    "content": "（ｃ）　见到约瑟时不兴奋，表明没有放鬆自己"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 94,
    "chapterS": "九十四",
    "chapterT": "成熟的表显（一）",
    "type": "c",
    "content": "雅各成熟的另一个标记是，他见到约瑟时不显得兴奋，表明没有放鬆自己。（创四六28～30。）雅各不兴奋，因为他的心麻木了。青年人兴奋是对的，但他们兴奋的时候不该放肆。他们仍然需要一些节制。有时候我的孙子兴奋得放肆，以致破坏东西，其中一个甚至在桌椅上行走。孩子表现得这样放肆，就需要加以管教。虽然如此，你们青年人必须兴奋。充满了青年人的召会和会所，必需是兴奋的地方。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 94,
    "chapterS": "九十四",
    "chapterT": "成熟的表显（一）",
    "type": "c",
    "content": "青年人越兴奋越好，因为他们越兴奋长得越快。我从来没有见过一个麻木的孩子长大。孩子们需要活跃且兴奋。这指明他们是活泼、健康、正常的。我喜欢青年人兴奋，因为这是他们正常的标记。这使我确信他们会长大。不过，当你兴奋的时候，不该放肆或者不法。在你兴奋的时候，你的灵会说，『要谨慎。不要酞过火，不要酞过分。』这种节制是对的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 94,
    "chapterS": "九十四",
    "chapterT": "成熟的表显（一）",
    "type": "c",
    "content": "青年人，我鼓励你们要兴奋。虽然我是个老年人，但我喜欢参加青年人的聚会，并且留在满有青年人的召会中。他们也许还没有变化并成熟，但他们是活的。有生命在那里，使我确信，长大、变化并成熟终必随之而来。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 94,
    "chapterS": "九十四",
    "chapterT": "成熟的表显（一）",
    "type": "7",
    "content": "（ｄ）　到达埃及以后没有要求"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 94,
    "chapterS": "九十四",
    "chapterT": "成熟的表显（一）",
    "type": "c",
    "content": "雅各到达埃及以后，再没要求甚么。当他年轻的时候，无论去那里，都有所要求。他不但要求，并且抓夺，抢夺。雅各盼望为自己得着一切。他若和你在一起，你口袋里所有的迟早会到他口袋里。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 94,
    "chapterS": "九十四",
    "chapterT": "成熟的表显（一）",
    "type": "c",
    "content": "雅各在早年抢夺他的父亲、哥哥、舅父、甚至妻子们。最终，当他年老的时候，他自己被人抢夺，甚至丧失了众子。但在他成熟的时候，他不再要求甚么。照着他到达埃及以后的地位，他有立场要求一切。然而，他没有要求甚么。这是成熟有力的标记。成熟的人无所要求。雅各没有要求、请求或恳求，反而伸出手来祝福别人。我们若是恳求、请求或要求，就证明我们的生命幼小。我们圣徒不该彼此要求。然而，这无法表演，这乃是生命长大的结果。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 94,
    "chapterS": "九十四",
    "chapterT": "成熟的表显（一）",
    "type": "c",
    "content": "在所有的家庭里，孩子们都非常有要求，他们比其他的人要求得更多。作祖父的一无要求，乃是一直给人。但小孩子整天就是要糖果、饼乾和玩具。我的孙子一直向祖母要东西。你越年幼，要求越多。也许你要求长老，要求弟兄姊妹，但你从来不要求自己。这证明你像小婴孩。婴孩不作甚么，只是要求。主也许需要等一些时间才答应我的祷告，但婴孩的祷告立刻就得着答应。要求多，证明你是幼小的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 94,
    "chapterS": "九十四",
    "chapterT": "成熟的表显（一）",
    "type": "c",
    "content": "过度的祷告也是不成熟的标记。有些青年圣徒以为长老不谦卑或者不彀慇勤，就很幼稚的为他们祷告。你不这样为长老祷告，证明你已经长大了。不适当的为长老祷告，指明你是幼小的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 94,
    "chapterS": "九十四",
    "chapterT": "成熟的表显（一）",
    "type": "c",
    "content": "许多为召会的祷告也是幼稚的。有些圣徒祷告：『主，我不敢将召会的事告诉你。但是主，你知道这光景。哦，主，求你为召会作些事情。』这样的祷告实际上是定罪召会。你这样祷告：就是控告召会。这样祷告，乃是求主对付召会。你为召会多多祷告，因为在你眼中，召会不能满足你的要求。然而，保罗没有这样为召会祷告。五十年前，我为召会或长老的祷告也常有责备、请求、要求、甚至控告。但主能为我作见证，我现在不那样为长老祷告了。这不是说他们是完全的，乃是说我不要求他们，我里面不受他们的困扰。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 94,
    "chapterS": "九十四",
    "chapterT": "成熟的表显（一）",
    "type": "7",
    "content": "（ｅ）　住在埃及时没有为自己的活动"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 94,
    "chapterS": "九十四",
    "chapterT": "成熟的表显（一）",
    "type": "c",
    "content": "雅各到埃及去，没有为自己从事甚么活动。这也是他成熟的表显。不要以为雅各懒惰、疲惫、或者没有活动的能力。他若是没有能力作甚么，也可以命令儿子们为他作。然而，他没有这样作。他完全满足，并且绝对安息于神的主宰。他不倚靠自己的努力。从他多年的经历中，他已经知道他的定命是在神手中，不是在自己手中。雅各要祝福约瑟的两个儿子时，说到神是牧养他一生的神。（创四八15～16。）雅各在四十八章十五和十六节的话与三一神有关。这里我们看见在雅各经历中的三一神，不是在道理上的三一神。在这两节里雅各说，『愿我祖亚伯拉罕，和我父以撒所事奉的神，就是一生牧养我直到今日的神，救赎我脱离一切患难的那使者，赐福与这两个童子。』在这里我们看见雅各题到神的三个层次：亚伯拉罕和以撒所事奉的神，牧养雅各一生的神，以及救赎他脱离患难的那使者。亚伯拉罕和以撒所事奉的神必定是父，牧养雅各一生的神必定是灵，救赎他脱离一切患难的那使者必定是子。这就是雅各经历中的三一神。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 94,
    "chapterS": "九十四",
    "chapterT": "成熟的表显（一）",
    "type": "c",
    "content": "雅各经历了神主宰、牧养的看顾。牧养包括餧养。牧人应付羊一切的需要，羊只要喫、安息。羊生存所需的一切供应，都是来自牧人。牧人的例子是个奇妙的例证，说明雅各体认他的定命和生存，完全在牧养之神的手中。因此，在他成熟并且到了埃及以后，他没有为自己作甚么。这是生命成熟的另一个标记。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 94,
    "chapterS": "九十四",
    "chapterT": "成熟的表显（一）",
    "type": "7",
    "content": "（ｆ）　一直祝福人"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 94,
    "chapterS": "九十四",
    "chapterT": "成熟的表显（一）",
    "type": "c",
    "content": "现在我们来看雅各成熟最有力的标记：他祝福别人。雅各到了埃及以后所作的第一件事，就是祝福法老。（创四七7，10。）当时法老是地上至高的人，但他却在雅各祝福的手之下。照着希伯来七章七节：『向来都是卑小的蒙尊优的祝福。』因此，雅各祝福法老这件事，证明他比法老大。雅各被引到法老面前，并没有对法老说礼貌、政治的话。他乃是伸出手来祝福法老。这与人类的文化和宗教完全不同。当雅各离开法老的时候，又给他祝福。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 94,
    "chapterS": "九十四",
    "chapterT": "成熟的表显（一）",
    "type": "c",
    "content": "祝福乃是生命的满溢，就是藉着人生命成熟而有之神的满溢。要祝福别人，我们必须为生命所满溢，使生命湧流给别人。雅各有这种生命的满溢，所以他祝福法老和约瑟的两个儿子。 （创四八8～20 。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 94,
    "chapterS": "九十四",
    "chapterT": "成熟的表显（一）",
    "type": "c",
    "content": "雅各的父亲以撒的祝福是盲目的，但雅各对他两个孙子以法莲和玛拿西的祝福，却满了洞察力。虽然他的肉眼昏花，他的灵却很清楚。（创四八10。）约瑟把他的儿子带到雅各面前，把长子玛拿西放在雅各右边，把以法莲放在雅各左边。约瑟盼望雅各把右手按在玛拿西头上，把左手按在以法莲头上。但雅各里面非常清楚他所作的，就将双手交错，把右手按在以法莲头上。约瑟对这事不喜悦，就说，『我父不是这样，这本是长子，求你把右手按在他的头上。』（创四八18。）但雅各不从，说，『我知道，我儿我知道。』雅各将双手交错是特意的，他知道自己作的是甚么。他不像他的父亲以撒，他不盲目行事。因为他成熟了，并且在生命里与神是一，所以他灵里很清楚。他在灵里知道，立以法莲在玛拿西以上乃是神的旨意。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 94,
    "chapterS": "九十四",
    "chapterT": "成熟的表显（一）",
    "type": "c",
    "content": "以后我们会看见，雅各成熟的生命充满了祝福。雅各祝福他十二个儿子，那些祝福乃是有关以色列十二支派的定命的豫言。雅各充满了生命，就把祝福湧流给他所遇见的每个人。这是雅各生命成熟最有力的表显。"
  }
]