[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 95,
    "chapterS": "九十五",
    "chapterT": "祝福（插进的话）",
    "type": "0",
    "content": "第九十五篇　祝福（插进的话）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 95,
    "chapterS": "九十五",
    "chapterT": "祝福（插进的话）",
    "type": "c",
    "content": "我们已经多次指出，创世记是一卷种子的书。本书中几乎每一项都是一粒种子，要在圣经以后的各卷书中发展。祝福这件事也是这样。本篇信息是生命读经另一段插进的话。我们要来看撒在创世记里祝福的种子，以及祂在旧约和新约里的发展。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 95,
    "chapterS": "九十五",
    "chapterT": "祝福（插进的话）",
    "type": "3",
    "content": "１　祝福的原则"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 95,
    "chapterS": "九十五",
    "chapterT": "祝福（插进的话）",
    "type": "c",
    "content": "希伯来七章七节说，『向来都是卑小的蒙尊优的祝福，这是一无可驳的。』在这节里，我们看见祝福的原则：位分大的祝福位分小的。位分大或位分小，主要不是年龄的问题，乃是基督度量的问题。我们的大小，乃是照着我们基督的度量。在马酞十一章十一节主耶穌说，『我实在告诉你们，妇人所生的，没有一个兴起来大过施浸者约翰的；然而在诸天的国里最小的比他还大。』在这里主耶穌说，施浸者约翰大过所有在他以前的人。然而在诸天的国里，最小的比约翰还大。约翰大过以前的人，原因是他很接近基督。亚伯拉罕虽然大，但他没有见过基督。然而，施浸者约翰见过祂。约翰虽然这样接近基督，但他没有基督在他里面。那些在诸天之国里的人，不仅接近基督，也有基督在他们里面。因这缘故，在诸天的国里，最小的比约翰还大。在旧约里位分大的能说，基督要来；施浸者约翰能说，基督在他面前。但我们所有在诸天之国里的人都能说，基督在我们里面。我们甚至能说，『我活着就是基督。』（腓一21。）因此，我们比施浸者约翰以及所有在他以前的人，都更接近基督。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 95,
    "chapterS": "九十五",
    "chapterT": "祝福（插进的话）",
    "type": "c",
    "content": "我们的大小，在于我们基督的度量。你若多有基督，你就是大的。你若少有基督，你就是小的。我们若多有基督而大过别人，那么我们就有资格祝福别人；因为位分大的总是祝福位分小的。这原因是位分大的有更大量的基督可以给人。你若比我大，意思就是你基督的份量比我的大。若是这样，你就有更多的基督供应给我。祝福别人，意思就是把基督供应给他们。那些只有少量基督的人，需要那些有大量基督的人的祝福。我们用自己所有分并享受的基督祝福他们。我们若更多享受基督，那么我们就有更多的基督供应别人。这样把基督供应给人就是祝福。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 95,
    "chapterS": "九十五",
    "chapterT": "祝福（插进的话）",
    "type": "3",
    "content": "２　祝福的意义"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 95,
    "chapterS": "九十五",
    "chapterT": "祝福（插进的话）",
    "type": "c",
    "content": "要给祝福下个正确的定义相当困难。多年前，我只能说，祝福就是为别人求好处，或者愿意别人得好处。但在多年经历之后，我能说，祝福乃是神藉着人生命成熟而有的满溢。没有人的管道，神无法将祂自己流到别人里面。基督若从来没有成为肉体，神就无法湧流给人，因为没有管道。神的湧流需要人作管道。神惟一可用来作管道的，乃是被神饱和并浸透的人。因这缘故，雅各直到成熟，才给人祝福。雅各没有祝福拉班或以扫。甚至他与拉班在一起二十年之后，见到他的哥哥以扫，也没有祝福他。直到他下了埃及，才祝福当时在地上最高的统治者法老。（创四七7，10。）那时雅各是被神充满了的。藉着雅各祝福法老，神的祝福就向法老湧流。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 95,
    "chapterS": "九十五",
    "chapterT": "祝福（插进的话）",
    "type": "c",
    "content": "两岁的孩子无法祝福人；七、八岁的孩子也许可以给人某种祝福。这说明祝福别人在于生命的成熟。生命成熟就是被神充满。当你充满了神，你就有神的满溢，因此你就能祝福所遇见的每个人。多年前，我不能说这些关于祝福的话。这种对祝福的领会，不是从书本上读来的，乃是单单从经历来的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 95,
    "chapterS": "九十五",
    "chapterT": "祝福（插进的话）",
    "type": "3",
    "content": "３　第一个祝福的事例"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 95,
    "chapterS": "九十五",
    "chapterT": "祝福（插进的话）",
    "type": "c",
    "content": "圣经中第一个祝福的事例，乃是麦基洗德祝福亚伯拉罕。（创十四18～20。）麦基洗德是基督的豫表。所以，麦基洗德到亚伯拉罕那里，就是基督到了他那里。麦基洗德带着饼和酒来到亚伯拉罕那里，正如主也带着饼和酒来到我们这里。不仅如此，麦基洗德是以永远祭司的身份来到，而基督是照着麦基洗德永远的等次成为祭司。（来五6。）祭司是将人带给神。你若要祝福别人，你必须是神的祭司。以后我们会看见，在旧约里，神吩咐祭司祝福祂的百姓。祝福乃是神的满溢，这种满溢是藉着祭司带给百姓的。第一次的祝福是藉着祭司赐下的。我们都需要作祭司，将人带给神。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 95,
    "chapterS": "九十五",
    "chapterT": "祝福（插进的话）",
    "type": "c",
    "content": "我们若要祝福别人，我们自己必须亲近神。我们必须是将别人带给神的祭司。人需要神的祝福，因为人远离了神。祭司消除了神与人之间的距离；他将那些远离的人带到神面前。在大祭司的两肩上有两块红玛瑙，刻着以色列十二支派的名字；在他的胸牌上有十二块宝石，也刻着十二支派的名字。（出二八9～12，15～21。）每当大祭司进入至圣所，他就带着胸牌和肩带。这指明他将以色列人带到神面前。我们都晓得祭司是事奉神的，但我们也许从来没有看见，祭司也消除人与神之间的距离。在祭司祝福你以前，你与神之间也许有一段距离。但在他祝福你以后，这段距离被除去了，你就被带到神面前，有分于对神的享受。当麦基洗德祝福亚伯拉罕时，那祝福就将他带到神面前。麦基洗德甚至说，『愿…至高的神，赐福与亚伯兰。』（创十四19。）你若仔细读创世记十四章，会看见麦基洗德没有用神以外的东西祝福亚伯拉罕。他不是说，『愿你蒙福得好房子；』也不是说，『愿你蒙福得两个儿子。』他乃是说，『愿至高的神赐福与你。』这样，麦基洗德就带亚伯拉罕更接近神。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 95,
    "chapterS": "九十五",
    "chapterT": "祝福（插进的话）",
    "type": "3",
    "content": "４　祭司的祝福"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 95,
    "chapterS": "九十五",
    "chapterT": "祝福（插进的话）",
    "type": "c",
    "content": "在民数记六章二十三至二十七节，我们看见祝福的表样。在这里神吩咐祭司祝福百姓，对他们说，『愿耶和华赐福给你，保护你。愿耶和华使祂的脸光照你，赐恩给你。愿耶和华向你仰脸，赐你平安。』这里的祝福不是一重或双重，乃是三重。祝福是三重的，因为这是将神分赐到人里面。这包含了三一：父、子、灵。三一不是道理的事，乃是神将祂自己分赐到祂的百姓里面。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 95,
    "chapterS": "九十五",
    "chapterT": "祝福（插进的话）",
    "type": "c",
    "content": "民数记六章的祝福，第一面与父神的祝福并保守的能力有关；第二面与子神光照的脸并祂的恩典有关。民数记六章二十五节的『赐恩』这辞，在希伯来文里含示对低微的人一种仁慈的降卑。这指明三一的第二者藉着成为人，对我们这些低微的人仁慈的降卑。当祂成为人的时候，的确是从天降卑。这就是恩典。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 95,
    "chapterS": "九十五",
    "chapterT": "祝福（插进的话）",
    "type": "c",
    "content": "我喜欢『使祂的脸光照你』这句话。你岂没有经历这事么？林后四章六节说，神的荣耀照在耶穌基督的面上。耶穌是真光，这光就是神自己。（约八12，约壹一5。）神自己作光，在耶穌基督的面上光照我们。因此，三重祝福的第二面与子神有关，祂仁慈的降卑来眷临我们，使我们得着恩典。约翰一章十四节说，『话成了肉体，支搭帐幕在我们中间，丰丰满满的有恩典，有实际。』因为主对我们仁慈的降卑，如今我们就有了这祝福。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 95,
    "chapterS": "九十五",
    "chapterT": "祝福（插进的话）",
    "type": "c",
    "content": "祝福的第三面与灵神的脸面并祂的平安有关。主向我们仰脸，并赐平安，的确是三一的第三者－那灵－恩典的工作。今天那灵经常使神向我们仰脸，并赐我们平安。祂不仅在我们的环境里赐平安，也在我们的全人里，我们的心里，我们的灵里，甚至我们的心思里赐平安。我们在那灵里，藉着那灵，并同着那灵，就有平安。别人也许在心、心思、灵和环境里，感到困扰，但我们不该受困扰。无论我们在那里，都有平安，因为神的灵与我们同在，并且祂向我们仰脸。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 95,
    "chapterS": "九十五",
    "chapterT": "祝福（插进的话）",
    "type": "c",
    "content": "我们可以简单的说，祝福就是将人带到神面前，带到神的享受里。民数记六章的三重祝福，乃是在旧约里藉着祭司祝福的表样。这表样启示正确的祝福，乃是将人带到神面前，带到祂的面光中，并带到祂脸的光照中，使他们有分于祂的恩典，并得着平安。这确实是正确的祝福。何等佳美！何等奇妙！"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 95,
    "chapterS": "九十五",
    "chapterT": "祝福（插进的话）",
    "type": "3",
    "content": "５　使徒的祝福"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 95,
    "chapterS": "九十五",
    "chapterT": "祝福（插进的话）",
    "type": "c",
    "content": "在林后十三章十四节，使徒保罗也给人祝福的表样。这节说，『愿主耶穌基督的恩，神的爱，圣灵的交通，与你们众人同在。』我们已经看见，祭司将人带给神。然而，使徒将神带给人；他带着神临到人。在林后十三章十四节，我们看见三一神恩典的眷临。在使徒保罗的祝福里，三一神临到人，作他们的享受。这享受就是神的爱，作了基督的恩典，凭着圣灵的交通。爱、恩典和交通，不是三样分开的东西，乃是一样东西的三个方面或三个阶段。祂们是神的三个阶段，作我们的享受。爱是里面的，恩典是爱得了彰显，交通是恩典传输到我们里面。爱是在神自已里面。这爱得了彰显，就是恩典，而恩典是在交通里得以传输。我可能爱一位弟兄，这爱是在我的里面。这爱如何才能彰显出来？我可以送他一本圣经，把这爱彰显出来。圣经代表恩典，作我里面对这位弟兄爱的彰显。我要将这恩典传递给他，就必须真的将圣经交给他。这就是交通。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 95,
    "chapterS": "九十五",
    "chapterT": "祝福（插进的话）",
    "type": "c",
    "content": "在旧约里，关于祝福的基本思想是将人带到神面前。但在新约里，与神同来的使徒，不仅将人带到神面前；也将神带到人里面。旧约藉着祭司祝福的表样，与新约藉着使徒祝福的表样，有很大的不同。新约的祝福高得多，也深得多。一方面，祝福别人就是将人带到神面前；另一方面，祝福乃是将神作为爱、恩典和交通带到人里面。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 95,
    "chapterS": "九十五",
    "chapterT": "祝福（插进的话）",
    "type": "c",
    "content": "所有的基督徒对祝福这辞都很熟悉。有一首诗歌甚至说，『数主祝福！要一一的数！』毫无疑问，这首诗歌对祝福所表达的观念是，祝福就是得着好妻子，得着儿女、教育、陞迁、房屋和轿车。照着这首诗歌，这些就是我们该一一数算的祝福。三十五年多以前，我在一年的最后几小时唱这首诗歌。我把一些人召聚在一起，说，『让我们一一数算已过这一年的祝福。』但照着神纯正的话，祝福与这大不相同。照着旧约藉着祭司祝福的表样，与新约藉着使徒祝福的表样，正确的祝福乃是将人带到神面前，并将神当作恩典、爱和交通带到人里面，使他们享受三一神－父、子、灵。因此，祝福乃是一件享受三一神的事。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 95,
    "chapterS": "九十五",
    "chapterT": "祝福（插进的话）",
    "type": "3",
    "content": "６　主的祝福除去人天然的操纵"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 95,
    "chapterS": "九十五",
    "chapterT": "祝福（插进的话）",
    "type": "c",
    "content": "现在我们来看与祝福有关的一些实行的点。主的祝福除去人天然的操纵。 （创四八13～20。）当约瑟把他的儿子玛拿西和以法莲带到雅各面前，他操纵那个局面，使长子玛拿西在雅各右手前。父亲把长子放在祖父的右手前，来领受上等的祝福，把次子放在祖父的左手前，来领受次等的祝福。约瑟的操纵是照着天然的观念。照着天然的观念，约瑟是正确的。然而，雅各将双手交错。虽然他的眼睛昏花，但他灵里非常清楚。创世记四十八章十七节说，『约瑟见他父亲把右手按在以法莲的头上，就不喜悦，便提起他父亲的手，要从以法莲头上挪到玛拿西的头上。』约瑟说，『我父不是这样，这本是长子，求你把右手按在他的头上。』（创四八18。）雅各不从，说，『我知道，我儿我知道。』（创四八19。）这样，主的祝福除去了人的操纵。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 95,
    "chapterS": "九十五",
    "chapterT": "祝福（插进的话）",
    "type": "c",
    "content": "因为父母有自己天然的喜好，天然的拣选，和天然的观念，他们总是操纵环境。但这种操纵必须除去。我作过许多操纵的事，甚至在传福音的事上也如此。当我看看听众，内中有一些很有才能，很有前途的，我就对自己说，『这些是好材料。』然而，他们多半根本不信，或者马马虎虎的相信。但其他我认为无用的，却信得很好，成了有用的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 95,
    "chapterS": "九十五",
    "chapterT": "祝福（插进的话）",
    "type": "c",
    "content": "我们在召会的事奉里看到另一种操纵。我们认为有些人很可靠、属灵、优秀。但许多时候我们很失望，因为他们没有达到我们的盼望。我们的操纵并不符合神的祝福。操纵是我们的拣选，我们的选择。三十多年前我说，『这些人非常不错。他们在长大，他们要被建造，他们要成为一。』然而，最终上好的不是来自我所拣选的那班人，乃是来自另一个方向。这是将手交错的例子。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 95,
    "chapterS": "九十五",
    "chapterT": "祝福（插进的话）",
    "type": "c",
    "content": "主从来不照着我们的操纵按手。所以，在我们的家庭里，在福音的传扬里，在召会的事奉里，我们必须學习放开我们的手。我们只该把两个儿子带到神面前，把他们信託给祂主宰的手。我们都是约瑟。我们喜欢把我们的玛拿西带到主的右手前，把我们的以法莲带到祂的左手前。但一次又一次，主将祂的手交错。你若看召会生活，并研读召会历史，你会看见神的祝福总是主宰的，绝不依从人的操纵。例如，彼得在耶路撒冷是领头的。你相信他会祷告，叫大数的扫罗成为使徒么？绝对没有！反之，彼得也许会祷告：『主，扫罗酞活跃了。我求你捆绑他。』但主的手越过十二使徒，按在扫罗身上。行传在一章以后，除了彼得、雅各、约翰以外，其他的使徒都没有题起。但扫罗在往大马色的路上时，主特意伸出手来，祝福就临到了他。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 95,
    "chapterS": "九十五",
    "chapterT": "祝福（插进的话）",
    "type": "c",
    "content": "我们作父母的，对儿女不该有我们自己的喜好。我们不晓得神要拣选那一个。我们不能豫知那一个孩子要得救。这完全不在我们的操纵，乃在主的祝福。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 95,
    "chapterS": "九十五",
    "chapterT": "祝福（插进的话）",
    "type": "c",
    "content": "在召会生活中，我不信靠自己的拣选。在拣选长老、执事、和召会事奉里的领头人时，我常常缩回我的手，因为我不信靠我的鑑别。多数的时候，我们的拣选导致操纵，而神交错的手却来祝福我们所没有拣选的。那些作父母的，以及在召会事奉里领头的人，对于他们的拣选必须谨慎。不要照着你们的好恶行使任何一种操纵，因为神的祝福总是除去我们的操纵。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 95,
    "chapterS": "九十五",
    "chapterT": "祝福（插进的话）",
    "type": "c",
    "content": "关于雅各祝福以法莲，有些事该非常鼓励我们众人。也许有时候你认为自己没有盼望，没有用处。在已过几个月里，我听见许多人感到失望，对自己有这种感觉。有些人甚至觉得生活没有意义。有些人也许说，『我已经相信主耶穌，我已经进入召会生活。我知道我必须在召会中尽功用，但我没有被拣选作甚么事。显然我没有盼望。我若不能在召会中尽功用，那么生活就没有意义。』要受鼓励；你还没有了了。在许多召会，尤其是大召会，有一种气氛，使人觉得召会不需要他们。虽然在大召会中，只有几个人能作长老，但每个人仍是重要的。不要用任何作法操纵你的环境，因为主祝福的手会交错过来临到你。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 95,
    "chapterS": "九十五",
    "chapterT": "祝福（插进的话）",
    "type": "c",
    "content": "虽然我们从来不知道属灵的祝福要往那里去，但我们确实知道主祝福的手总是除去人天然的操纵。你也许说，『这是长子，』祂却说，『我知道。』主将手交错，在你眼中也许认为不对，在祂眼中却全然美丽。祝福不在于你的操纵，乃在于神的愿望和拣选。凡我们所作的任何拣选，都可能是照着我们的爱好所作的操纵。不要操纵，也不要失望。要相信主的手会交错过来临到你。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 95,
    "chapterS": "九十五",
    "chapterT": "祝福（插进的话）",
    "type": "3",
    "content": "７　人天然的观念拦阻主祝福的手"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 95,
    "chapterS": "九十五",
    "chapterT": "祝福（插进的话）",
    "type": "c",
    "content": "我们已经看见，约瑟想要拦阻他父亲祝福的手。这指明人天然的观念拦阻主祝福的手。在召会生活中，主会兴起许多我们不喜欢的人，其中有些会成为最好的长老。当然，我有人的感觉、观念和喜好。但我天然的观念已经被除去了。我们简直不知道大数的扫罗会从那个方向来。你以为最好的，也许会成为最差的。但一个反对者要成为今日的使徒保罗。你不喜欢他，主却喜欢他。许多不合你观念的人要兴起来。要忘掉你的拣选，你的拣选永远无效。若是有效，就不需要豫定了。新约没有一处记载使徒儿女的名字，原因就在这里。新约只记载属灵儿子的名字。保罗称提摩酞为『凭信作我真孩子的，』（提前一2，）称提多为『照着共同的信仰，作我真孩子的，』（多一4，）彼得说到『我儿子马可。』（彼前五13。）新约不题使徒儿女的名字，因为他们不是都蒙了豫定。照样，我们也必须承认，我们的孩子不是都蒙了豫定。然而，不要让豫定的事使你忽略了传福音。那样作是走极端。不要操纵任何事。只要把孩子带到神面前，让祂拣选。不要让你天然的观念拦阻主祝福的手。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 95,
    "chapterS": "九十五",
    "chapterT": "祝福（插进的话）",
    "type": "3",
    "content": "８　雅各篡夺的手成了祝福的手"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 95,
    "chapterS": "九十五",
    "chapterT": "祝福（插进的话）",
    "type": "c",
    "content": "雅各篡夺的手最终成了祝福的手。（创二五26，四七7，10，四八14～16。）在创世记二十五章我们看见，雅各甚至在母腹中就开始篡夺。他在篡夺的事上真有技巧！但在四十七和四十八章我们看见，这两隻篡夺的手成了祝福的手，将人带到神面前，并将神供应到人里面，使他们享受祂。你相信雅各篡夺的手能成为一个成熟之人祝福的手么？在这里我们看见生命的长大并成熟。一个篡夺者，抓脚跟者，成了当时地上最伟大的人。他能祝福法老，因为他比法老大。他藉着生命的路成了这样的人。我们需要生命的长大和生命的成熟，这样我们就能被基督充满，成为能祝福别人的人。"
  }
]