[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 96,
    "chapterS": "九十六",
    "chapterT": "圣经中长子名分的转移（插进的话）",
    "type": "0",
    "content": "第九十六篇　圣经中长子名分的转移（插进的话）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 96,
    "chapterS": "九十六",
    "chapterT": "圣经中长子名分的转移（插进的话）",
    "type": "c",
    "content": "创世记是一卷种子的书。本篇信息是这本生命读经一段插进的话，我们要来看另一粒种子，就是长子名分的转移。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 96,
    "chapterS": "九十六",
    "chapterT": "圣经中长子名分的转移（插进的话）",
    "type": "c",
    "content": "也许你从来没有想到长子名分能转移。长子名分是长子特殊的分。几乎每个种族，尤其是在古时候，家庭中的长子都承受特殊的分。在古时候的犹酞人中，这一分通常是双分地土。照着全本圣经来看，长子名分包含双分地土，君王职分，和祭司职分。祭司职任是将人带给神，君王职任是将神带给人。创世记启示，这长子名分能从长子转移给次子。在创世记里至少有四个长子名分转移的事例：从以扫转移给雅各；（创二五22～26，29～34；）从谢拉转移给法勒斯；（创三八27～30；）从流便转移给约瑟；（创四九3～4，代上五1；）以及从玛拿西转移给以法莲。（创四八12～20 。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 96,
    "chapterS": "九十六",
    "chapterT": "圣经中长子名分的转移（插进的话）",
    "type": "c",
    "content": "不仅如此，在新约里，长子名分也从以色列转移给召会。在路加十五章，主耶穌藉着浪子的比喻指明，税吏和罪人像次子，自义的法利赛人像长子。（路十五1～2，11，25～28。）然而，在马酞二十一章二十八至三十二节，主把长子名分从犹酞人转移给税吏和娼妓。在这里主启示税吏和娼妓像长子，起初不服从父亲的话，但后来懊悔就服从了。然后主将法利赛人比喻为次子，说要履行父亲的话，实际上却没有服从。原先，犹酞人是长子。在主尽职的起头，他们仍是长子。但在主耶穌尽职的末了，祂把长子名分从犹酞人转移给召会。祂在马酞二十一章二十八至三十二节的话，是在祂尽职的末了说的。在这些经文里，主将税吏和娼妓比喻为长子。召会是由蒙救赎并得重生的罪人组成的。在神的经纶里，他们是得着长子名分的人。因此，希伯来十二章二十三节说到众长子的召会。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 96,
    "chapterS": "九十六",
    "chapterT": "圣经中长子名分的转移（插进的话）",
    "type": "3",
    "content": "１　从以扫转移给雅各"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 96,
    "chapterS": "九十六",
    "chapterT": "圣经中长子名分的转移（插进的话）",
    "type": "c",
    "content": "在创世记二十五章二十二至二十六节，二十九至三十四节，我们看见长子名分从以扫转移给雅各。虽然以扫是长子，（创二五25，）但雅各被豫定要得着长子名分。（创二五23。）长子名分从以扫转移给雅各，启示出得着长子名分是一件豫定的事。这不在于我们天然的出生。虽然你生来也许是以扫，但这不是说，你被豫定要得着长子名分。这完全是神的主宰，不在于我们。当我们来看五个长子名分转移的事例，我们必须为着神的主宰敬拜祂，说，『哦，主，我们为着你的主宰感谢你。每件事都在于你主宰的豫定。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 96,
    "chapterS": "九十六",
    "chapterT": "圣经中长子名分的转移（插进的话）",
    "type": "c",
    "content": "雅各虽是被豫定要得着长子名分的人，但他非常贪心，自己尽可能的作一切事来得着长子名分。当雅各和以扫还在母腹中的时候，他们就在争夺长子名分。我相信这场争战是雅各发起的。但照着神的安排，以扫比较强壮。你若仔细读圣经，会看见以扫是个猎人，他很强壮，身材相当魁梧。反之，雅各是和母亲留在家里的人，他必定相当弱小。我不相信一个强壮结实的青年人会一直和母亲留在家里。因为雅各比以扫弱小，所以无法用体力夺得长子名分。虽然雅各在母腹中就争夺长子名分，但以扫击败了他，先生出来，得着了长子名分。雅各的奋斗归于徒然。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 96,
    "chapterS": "九十六",
    "chapterT": "圣经中长子名分的转移（插进的话）",
    "type": "c",
    "content": "然而，雅各不肯放弃这场争战。我相信他和母亲在一起，主要的目的是和她共谋夺取长子名分。也许雅各的母亲最终同意帮助他得着长子名分。为着篡夺他的哥哥，得着长子名分，雅各作了两件事。第一件是计诱以扫进入一种情况，使他自愿把长子名分卖给他。（创二五29～34。）雅各绝顶狡猾聪明，他很有技巧。因着他的聪明，他得着母亲的合作，使比以撒聪明的利百加，和雅各站在一边。这聪明的雅各试诱以扫出卖他的长子名分。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 96,
    "chapterS": "九十六",
    "chapterT": "圣经中长子名分的转移（插进的话）",
    "type": "c",
    "content": "也许雅各观察以扫的行动有一段时间了。可能他已经注意到，以扫打猎之后总是很飢饿。因为打猎激起人的食慾，所以打猎的人在打猎之后会饱餐一顿。任何人从事消耗体力的活动，如作苦工或竞赛，过后总想喫些丰盛滋养的食物。雅各分析了整个情况－环境，以扫的心理，以及以扫打猎后的食慾。雅各可能对自己说，『哈！我有办法得着长子名分。以扫打猎的时候，我要为他豫备一些汤。』创世记二十五章二十九节说，『雅各熬汤，以扫从田野回来累昏了。』以扫饿了，汤也豫备好了。以扫对雅各说，『我累昏了，求你把这红汤给我喝。』（创二五30。）雅各回答说，『你今日把长子的名分卖给我罢。』（创二五31。）当人飢饿的时候，甚么都肯喫，也肯付代价。因此，以扫说，『我将要死，这长子的名分于我有甚么益处呢？』（创二五32。）以扫似乎说，『长子名分是为着将来的，现在对我有甚么益处呢？但这里有一碗汤在我面前，是真实、现实、实际的。谁知道我何时会得着长子名分？我不知道祂何时会来到。现在我需要一些真正、实际的东西。』因此，以扫同意雅各的题议，把长子名分卖了。一方面，长子名分在于神主宰的豫定。但另一方面，我们会不会得着长子名分，在于我们的态度和行为。以扫的态度是可怜的，他的行动是愚昧的。他接受雅各的题议，完全是错误的。无论如何，用今天的说法，他簽了约，放弃了长子名分。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 96,
    "chapterS": "九十六",
    "chapterT": "圣经中长子名分的转移（插进的话）",
    "type": "c",
    "content": "虽然以扫出卖了长子名分，但他没有立场给人长子名分的祝福。这个祝福不在他手中，乃在他父亲以撒手中；以撒是神的代表。所以，雅各要得着长子名分，所作的第二件事，乃是欺骗他的父亲，把长子名分的祝福给他。（创二七18～29。）也许雅各计诱以扫，是利百加所发起的，整个情况多半为利百加所操纵。雅各是學徒，他的母亲是老师。以扫中计，把长子名分卖给雅各以后，利百加就等候适当的时机，帮助雅各从以撒得着长子名分的祝福。这必须在以撒死前进行，但不能酞早。若是酞早，以撒的视力还很锐利。因此，利百加等着直到以撒的眼睛昏花。当利百加听见以撒要祝福以扫，她就对雅各说，『现在我儿，你要照着我所吩咐你的，听从我的话。』（创二七8。）利百加似乎说，『现在是欺骗你父亲的时候了。』雅各听从了母亲，诱骗以撒盲目的祝福他。结果，雅各不仅得着了长子名分，也得着了长子名分的祝福。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 96,
    "chapterS": "九十六",
    "chapterT": "圣经中长子名分的转移（插进的话）",
    "type": "c",
    "content": "然而，雅各的操纵是不需要的。他若没有操纵或欺骗，神有办法将长子名分赐给他。表面看来，雅各的操纵和欺骗帮助他得着长子名分，实际上却使他受苦。从雅各欺骗他的父亲以后，他没有再看见他的母亲。虽然利百加爱雅各，但由于她的聪明，她失去了他，也没有再看见他。雅各必须逃到拉班家里，并在拉班手下受苦二十年。不要學利百加。你若學她，你会受苦。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 96,
    "chapterS": "九十六",
    "chapterT": "圣经中长子名分的转移（插进的话）",
    "type": "c",
    "content": "藉着长子名分从以扫转移给雅各的事例，我们看见长子名分在于神的主宰。我们也看见我们绝不该操纵或欺骗，为要得着长子名分。换句话说，我们不需要为着长子名分奋斗。此外，我们也不该鬆懈，以致出卖了长子名分。虽然我们无法凭自己的努力得着长子名分，但我们若有长子名分，却能把祂卖了。雅各得着长子名分不是因着他的作为，但以扫因着他的过错失去了长子名分。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 96,
    "chapterS": "九十六",
    "chapterT": "圣经中长子名分的转移（插进的话）",
    "type": "3",
    "content": "２　从谢拉转移给法勒斯"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 96,
    "chapterS": "九十六",
    "chapterT": "圣经中长子名分的转移（插进的话）",
    "type": "c",
    "content": "在创世记三十八章二十七至三十节，我们看见长子名分从谢拉转移给法勒斯。这个事例说明了长子名分的赐给，不在于人的作为。谢拉想要先生出来。他『伸出一隻手来，收生婆拿红线栓在他手上，说，这是头生的。』（创三八28。）但人的作为不能操纵、支配或引导长子名分。虽然收生婆想不到法勒斯会先生出来，但法勒斯确实先生出来了。（创三八29。）他生出来的时候，收生婆惊讶的说，『你为甚么抢着来呢？』（创三八29。）这里的希伯来文很难繙译。祂可译作，『你为甚么为自己造了一个缺口？』或『你如何造了一个缺口！缺口临到你！』或『你为自己造了怎样的缺口！』收生婆必须承认，法勒斯得着了长子名分。因此，得着长子名分不在于人的操纵。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 96,
    "chapterS": "九十六",
    "chapterT": "圣经中长子名分的转移（插进的话）",
    "type": "3",
    "content": "３　从流便转移给约瑟"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 96,
    "chapterS": "九十六",
    "chapterT": "圣经中长子名分的转移（插进的话）",
    "type": "c",
    "content": "第三个长子名分转移的事例，就是从流便转移给约瑟；（创四九3～4，代上五1；）这包含有力的警告。长子流便因着他的污秽失去了长子名分。神有意将长子名分赐给流便，但流便因沉湎于污秽，失去了长子名分。约瑟逃避了那种污秽，长子名分就从流便转移给他。（创三九7～12。）神是公正的。祂把长子名分从沉湎于污秽的人取去，而赐给逃避污秽的人。（虽然长子名分从流便转移给约瑟，但约瑟只得着双分地土。他没有得着祭司职分或君王职分。乃是利未得着祭司职分，犹大得着君王职分。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 96,
    "chapterS": "九十六",
    "chapterT": "圣经中长子名分的转移（插进的话）",
    "type": "c",
    "content": "切勿以为淫乱是无足轻重的事。神恨恶淫乱。我们是生活在所多玛的世代。今天全世界，包括美国，尤其是瑞典和法国，都是所多玛。许多男人和女人没有结婚就住在一起。这必然要带进神的审判。在圣经中，神对所多玛施行特殊的审判，因为那里的人放纵情慾，毫无约束。没有甚么比这种放纵更得罪神了。然而，今天许多青年人，甚至青年女子，对这事没有羞耻感。放纵淫行总是使你受亏损。无须神特意审判你，因为天然的审判自然会临到你。流便的事例启示出，你也许被豫定要得着长子名分，但因着放纵淫行，你会失去长子名分。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 96,
    "chapterS": "九十六",
    "chapterT": "圣经中长子名分的转移（插进的话）",
    "type": "c",
    "content": "每个犯淫乱的基督徒都要失去长子名分。这长子名分包含对基督完满的享受，以及祭司职分和君王职分。得着长子名分，就是得着权利和地位完满的享受基督，也是得着权利作祭司和君王。我们若失去长子名分，就失去对基督的享受。任何犯淫乱的基督徒，立刻就失去这种享受。这罪也会使信徒不能作祭司和君王。不仅如此，淫乱的人不会进入千年国，得着对基督最完满的享受，并作神的祭司，且与基督一同作王。（林前六9～10，加五19～21，弗五5。）惟有得胜者要有分于这种享受，作神的祭司，并与基督一同作王，要留意：污秽会使你失去长子名分。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 96,
    "chapterS": "九十六",
    "chapterT": "圣经中长子名分的转移（插进的话）",
    "type": "3",
    "content": "４　从玛拿西转移给以法莲"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 96,
    "chapterS": "九十六",
    "chapterT": "圣经中长子名分的转移（插进的话）",
    "type": "c",
    "content": "现在我们来看第四个事例，就是长子名分从玛拿西转移给以法莲。（创四八12～20。）玛拿西原是长子。（创四八14。）当约瑟把以法莲和玛拿西带到雅各面前，要得着他的祝福时，约瑟想要照着天然的出生，操纵长子名分的祝福。（创四八13～17。）然而，以法莲得着了长子名分，因为雅各将他祝福的手交错。（创四八14，17～20。）我有很强的感觉，约瑟对情况的操纵，必然使雅各想起他年轻时所作的操纵。他也许想起他如何计诱他的哥哥，得着长子名分，并欺骗他的父亲，得着祝福。当雅各将他的右手交错过来，按在次子以法莲的头上时，他可能对自己说，『雅各，你不需要操纵。以法莲没有作甚么，但你把右手按在他头上。你年轻的时候，为甚么操纵这么多？』我相信雅各将手交错时，他里面有很深的感觉。倘若约瑟和他的儿子不在场，雅各也许会公开表示他的懊悔。你也许以为操纵某些情况是正确的。但若干年后，你会对你所作的感到羞耻，并且说，『作那些事是何等的羞耻！』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 96,
    "chapterS": "九十六",
    "chapterT": "圣经中长子名分的转移（插进的话）",
    "type": "c",
    "content": "我们必须相信，雅各没有引导他自己的手。他的手必然是由那灵引导。那灵的引导对以法莲是祝福，对雅各却是责备。也许主对他说，『雅各，你不需要作甚么。看看以法莲。虽然他没有作甚么，但他得着了长子名分。为甚么你操纵这么多，使你自己这样受苦呢？』我像雅各一样，年轻时也作了一些事，但我后来懊悔了。青年人，你们需要晓得，祝福不在你们手中，乃在老年人手中。我们要不要将手交错，把右手按在你们头上，不在于你们，乃在于我们。你们若要得着祝福，必须有老年人。你们若离开他们，就会失去祝福。你们若不尊重老年人，他们就不会祝福你们。青年人，没有老年人的祝福，你们简直无法往前。你们极其需要他们的帮助。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 96,
    "chapterS": "九十六",
    "chapterT": "圣经中长子名分的转移（插进的话）",
    "type": "3",
    "content": "５　从以色列转移给召会"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 96,
    "chapterS": "九十六",
    "chapterT": "圣经中长子名分的转移（插进的话）",
    "type": "c",
    "content": "现在我们来看圣经中末了一个长子名分转移的事例，就是长子名分从以色列转移给召会。这是非常重要的。在出埃及四章二十二节，主对摩西说，『你要对法老说，耶和华这样说，以色列是我的儿子，我的长子。』以色列虽是神的长子，却因着不信，失去了长子名分。（酞二一32，罗十一20。）照着路加十五章，主在尽职的起头，还认为法利赛人所代表的以色列是长子，税吏和罪人是次子。但照着路加十五章所说的享受，得着长子名分的是次子，因为次子享受了肥牛犊，就是基督。这指明长子名分的转移。藉此我们看见，法利赛人失去了对基督的享受，但悔改的税吏和罪人却得着了这享受。这意思就是他们得着了长子名分。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 96,
    "chapterS": "九十六",
    "chapterT": "圣经中长子名分的转移（插进的话）",
    "type": "c",
    "content": "到了主尽职的末了，在马酞二十一章，主指明那些悔改的税吏、娼妓和罪人，就是组成召会的人，乃是长子，而代表以色列那些不信的法利赛人，乃是次子。马酞二十一章三十二节说，『因为约翰在义路中来到你们这里，你们不信他，税吏和娼妓倒信他。你们看见了，后来还是不悔改去信他。』长子以色列由于不信被剪除，而次子被接在长子名分里。因此，悔改相信的罪人成了召会的构成成分，今天召会称为众长子的召会。（来十二23。）我们在召会中，乃是一班据有长子名分的长子。这长子名分给我们权利，最完满的享受基督，作神的祭司，并且与基督一同作王。虽然我们有长子名分，但新约警告我们可能会失去祂。（来十二16～17。）要谨慎：你可能会失去你的长子名分。"
  }
]