[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "成熟的表显（二）",
    "type": "0",
    "content": "第九十七篇　成熟的表显（二）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "成熟的表显（二）",
    "type": "7",
    "content": "（ｇ）　用祝福说豫言"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "成熟的表显（二）",
    "type": "c",
    "content": "在本篇信息中，我们要来看雅各生命成熟的另一个表显：用祝福说豫言。（创四九1～28。）我们很熟悉说豫言的意义，但我们也许不熟悉用祝福说豫言。创世记四十九章是惟一启示这事的一章。虽然摩西在申命记三十三章的祝福与雅各在创世记四十九章的祝福相近，但那里的祝福没有这里的丰富。两段话都是与以色列有关的豫言，但创世记四十九章的祝福比申命记三十三章的更丰富。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "成熟的表显（二）",
    "type": "c",
    "content": "创世记四十九章的说豫言是成熟的表显，因为我们的说话总是表明我们在那里，以及我们有多成熟。婴孩完全不会说话，等过了一岁开始说几句话。他的说话表明他是小孩子。其他年龄的人也是这样：青年人说话就像青年人，中年人说话就像中年人，祖父说话就像祖父。因此，我们的说话不仅代表我们的年龄，也代表我们是怎样的人。你若是快的，就不会慢慢的说话。你若是慢的，就不会快快的说话。你若是高尚的人，就不会说低品的话；你若是低下的人，就不会说高品的话。因此，我们的说话表明我们的所是和所在。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "成熟的表显（二）",
    "type": "c",
    "content": "有人说，最聪明的事就是完全不说话。我若站在一班人面前，甚么都不说，他们就不知道我的深浅或快慢。我成了一个奥祕。然而，在已过的十四年，我全人的每根纤维，都藉着我的说话向你们众人表明出来。甚至七、八岁的孩子，因为听我说话，也相当认识我。因为我话说得多，所以无法隐藏自己。隐藏自己最好的办法就是不说话。在我尽职的早年，我相当聪明，我在同工聚会中从来不说甚么。那是我的政策，所以我对其他的同工是个奥祕，没有人瞭解我。说话虽然难，不说话更难。机会来的时候，你无法控制不说。我怀疑你能否和我在一起六十分钟，一句话都不说。我确信过了几分钟，你就会说话。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "成熟的表显（二）",
    "type": "c",
    "content": "现在让我们略略探讨创世记里所启示雅各说话的事。创世记二十五章三十一节首次记载他说话，那里雅各对以扫说，『你今日把长子的名分卖给我罢。』得着长子名分是雅各的心愿，是他的梦想和抱负。长久以来，他一直等候机会，要从以扫取得长子名分。最终机会来了，圣经记载从雅各口中出来的第一句话，就是关于出卖长子的名分。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "成熟的表显（二）",
    "type": "c",
    "content": "在二十七章雅各对他的父亲以撒说欺骗的话。（创二七19～20，23）。在二十七章十九节，雅各向他的父亲撒谎，说，『我是你的长子以扫。』以撒问他如何这么快就找到野味，雅各说，『因为耶和华你的神使我遇见好机会得着的。』以撒说，『声音是雅各的声音，手却是以扫的手，』（创二七22，）又问他说，『你真是我儿子以扫么？』（创二七24。）雅各回答说，『我是。』因此，雅各在二十七章所说的话全是假的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "成熟的表显（二）",
    "type": "c",
    "content": "雅各在二十九至三十二章所说的话，满了利己、野心和自利。藉着这几章所记载雅各的说话，暴露了己的许多方面。雅各说的话那样自私，看起来他几乎没有灵。我们中间若有那样一位弟兄，我们会怀疑他是否真正蒙了重生。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "成熟的表显（二）",
    "type": "c",
    "content": "雅各在三十三章对他哥哥以扫说的话，是一种表演。在这一章，雅各好几次称以扫为『我主。』（创三三13～14。）雅各在里面深处，从来不承认以扫是他的主。他这样称他哥哥，原因是害怕以扫会杀他。雅各是个演员、政客，他在以扫面前谦卑的表现，乃是一种表演。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "成熟的表显（二）",
    "type": "c",
    "content": "然而，到了三十五章，雅各的说话已经有了改变。他在本章的说话开始像重生的人，神的儿女。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "成熟的表显（二）",
    "type": "c",
    "content": "在雅各失去约瑟以后的各章，雅各很少说话。这指明当我们生命长大，我们的说话首先会在性质上有改变。我们说话的特徵会改变。最终，我们说话的数量会大大的减少。我们越长大，就越少说话。目前你也许无法抵挡说话的试诱。但过了几年，你的生命更加长大之后，无论试诱多大，你都不会说话。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "成熟的表显（二）",
    "type": "c",
    "content": "我们随着雅各说话的长进，能探索出雅各生命的长进。他说话的改变表明他长大了。最终，雅各长到一个地步，甚至在失去约瑟的时候也没有多少可说的。然而，我们许多人对于像丢了一双袜子这样微不足道的事，也有许多可说的。若是弟兄之家一位青年弟兄丢了一双袜子，他会喊起来：『我的袜子在那里？我的袜子怎么了？』但雅各失去了心头的宝贝约瑟时，没有说多少话。这是健全的标记。为着一双袜子说许多话，乃是不成熟的标记，幼稚的标记。说话酞多，表明你是幼稚的。在此我们看见，我们的说话是我们长大多少的标记。我们中间有些人几年以前话很多，但现在话很少了。我盼望一段时间以后，他们几乎完全不说话。他们不说话的原因不是不喜乐，乃是生命长大了。我们越长大，就越少说话。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "成熟的表显（二）",
    "type": "c",
    "content": "想想雅各听见约瑟活着，并且在埃及的消息时所有的反应。他说得很少；事实上，他几乎没有说甚么。倘若我们是雅各，我们不是对其他的儿子大发烈怒，准备痛打他们一顿，就是极其兴奋，跑来跟这个儿子说说，跟那个儿子说说，『约瑟还活着！』无论那一种情形，都要说许多话。但雅各说得很少。不仅如此，他在下埃及以后，也很少说话。雅各被引到法老面前的时候，他没有说甚么，只是祝福法老。他几乎没有甚么话，却有很强的祝福。（创四七7，10。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "成熟的表显（二）",
    "type": "c",
    "content": "因着雅各成熟了，所以他在四十九章的话很有份量。他在这里所说的每句话，都成了豫言。这章因为十分深奥，所以对许多基督徒是关闭的。他们既没有钻研这章的深处，也不知道祂所说的是甚么。在创世记四十九章，我们看见一个完全成熟的人。这人说话不是肤浅、轻率、懒散的，乃是满了生命和成熟。这指明我们生命的长大表显在我们的说话上。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "成熟的表显（二）",
    "type": "c",
    "content": "本篇信息论到用祝福说豫言，是相当深奥的。不是深在道理上，乃是深在经历上。我们中间很少人达到这种生命经历的水平，但我们仍需要本篇信息作为创世记生命读经的一部分。祂在我们生命长大并说话的事上，都会帮助我们。要记得，你的说话表明你在那里。每当你要说话的时候，你该对自已说，『我的说话就表明我。』认识这点对我们会大有帮助。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "成熟的表显（二）",
    "type": "c",
    "content": "雅各在四十九章的话，别处无法找到。这不是教导、鼓励或劝勉的话；不仅仅是有份量的话，也不只是豫言的话，乃是用祝福说豫言的话。虽然是豫言，却是浸透了祝福的豫言。要说这样的话不容易。以赛亚在先知中是最高的。然而，在他书上许多的豫言当中，很难找到一个带着祝福的豫言。以赛亚说豫言，但他没有用祝福说豫言。但在创世记四十九章，雅各不仅说豫言，并且用祝福说豫言。他的祝福从他豫言的话湧流出来。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "成熟的表显（二）",
    "type": "8",
    "content": "《一》　用祝福说豫言的四个条件"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "成熟的表显（二）",
    "type": "9",
    "content": "《１》　认识神"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "成熟的表显（二）",
    "type": "c",
    "content": "要用祝福说豫言，我们必须履行四个条件。第一个条件是认识神，认识神的心愿，和神的目的。在这章，神、神的心愿和神的目的，都藉着雅各的话启示出来。旧约其余的部分和全部新约，都是创世记四十九章的发展。换句话说，几乎全本圣经都是雅各在这章所说话语的发展。这话是何等高深奥妙！这章是一粒非常丰富的种子，要在圣经其余的部分经过奇妙的发展。要说这样的话，我们必须认识神，必须认识神的心，也必须认识神的目的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "成熟的表显（二）",
    "type": "9",
    "content": "《２》　认识人"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "成熟的表显（二）",
    "type": "c",
    "content": "第二个条件是认识人，认识每个人的真实情况。你也许以为，父亲应当很容易认识自己的儿子，所以雅各很容易认识他的十二个儿子。然而，常常作父母的很难真正认识他们的儿女。许多时候，我们对儿女的认识相当盲目，好像以撒对雅各的认识一样。表面看来，我们作父母的认识儿女；实际上，我们既不知道他们的所是，也不知道他们的所在。但雅各对他的儿子们有透彻的认识。每一种情况、处境和隐藏的难处，在他眼中都很清楚。照样，我们若要在召会中说这样的话，必须认识召会、长老、和所有的弟兄姐妹。这不是容易的。虽然我们天天在一起，但我可能不很认识你们。虽然我多年和长老同聚，但我也许还不十分认识他们。我们不该按着我们头脑的领会认识人；我们必须按着灵认识人。创世记四十九章指明，雅各对他的儿子们有正确的认识。他知道他们的行为，他们的情况，和他们的处境。雅各是认识人的专家。他有属灵的X光。当他用祝福说豫言时，这属天的X光使他每个儿子的情况在他眼中明如水晶。他对儿子们的认识，彰显在他论到每个儿子所说简明的话上。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "成熟的表显（二）",
    "type": "9",
    "content": "《３》　满有丰富"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "成熟的表显（二）",
    "type": "c",
    "content": "虽然我们可能认识神，认识神的心和神的目的，也可能认识别人的情况，但我们若是贫穷的，我们仍然不能祝福他们。一位亲爱的圣徒可能很纯洁，绝对为着神，并且配得丰富的祝福。然而，我若是贫穷的，能给他甚么祝福呢？按属灵说，我也许只有一角钱，我需要为自已留下两分钱。因此，我只能给人八分钱的祝福。然而，雅各满了丰富。因他不缺少丰富，所以他能祝福别人。事实上，那些领受他祝福之人的度量，远不及他的丰富。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "成熟的表显（二）",
    "type": "9",
    "content": "《４》　有刚强活跃的灵"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "成熟的表显（二）",
    "type": "c",
    "content": "除了已经说过的三个条件以外，我们还需要刚强活跃的灵。雅各在这章里的话，是他在临终的时候说的。许多基督徒临终时，不仅身体软弱，全人也都软弱。因此，他们没有刚强的灵可以运用，藉着祝福别人说豫言。虽然雅各肉身将死，在属灵上却满有活力。他的身体即将死去，但他在灵里刚强活跃。所以，要用祝福说豫言，我们必须认识神，认识人和人的情况，有神的丰富，并有刚强的灵。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "成熟的表显（二）",
    "type": "8",
    "content": "《二》　不是有恩赐的先知"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "成熟的表显（二）",
    "type": "c",
    "content": "由于今天基督教的影响，许多人以为只有先知才能说豫言。但圣经中有那一节说雅各是先知？雅各不是豫言要来之事有恩赐的先知，但他仍然说豫言。在创世记四十九章一节雅各说，『你们都来聚集，我好把你们日后必遇的事告诉你们。』这是他豫言开头的话。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "成熟的表显（二）",
    "type": "c",
    "content": "今天许多基督徒谈论恩赐。雅各有甚么恩赐？我要说，他惟一所有的恩赐，就是篡夺。在创世记四十九章雅各没有说，『流便哪…耶和华如此说。』然而，圣经中最深奥的豫言，乃是雅各在这章所说的。这是惟一需要全本圣经为其发展的豫言。虽然祂是这样深的豫言，却不是先知或有恩赐的人说的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "成熟的表显（二）",
    "type": "8",
    "content": "《三》　由神所组成的人"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "成熟的表显（二）",
    "type": "c",
    "content": "雅各不是有恩赐的先知，却是由神所组成的人。他不是由恩赐、口才、甚至功用组成的，乃是由神组成的。因他已经被神注入、饱和并彻底浸透，所以他的说话就是神的说话。他的话就是神的话。无论我们认为他的话是豫言或祝福，这种说话乃是今天众召会中所缺少的。今天众召会所需要的，乃是由神所组成之人的说话。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "成熟的表显（二）",
    "type": "c",
    "content": "在这一点上，我们需要来看林前七章的几处经文。关于这些经文，一九四○年我从倪弟兄得着很大的帮助。他在一次谈话中说，林前七章启示保罗基督徒经历的高峰。我初次听见这话，无法领会，因为这与我的观念很不相同。我很熟悉林前七章。我知道祂是说到婚姻和守童身。因此，我对自己说，『这章如何是使徒保罗基督徒经历的高峰？』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "成熟的表显（二）",
    "type": "c",
    "content": "倪弟兄对我们说到林前七章十、十二、二十五和四十节。在十节保罗说，『至于那已婚的，我吩咐他们，其实不是我吩咐，乃是主吩咐，说，妻子不可离开丈夫。』在这里保罗确信，主的吩咐乃是基督徒妻子不该离开她们的丈夫。因为保罗确信这是主的吩咐，所以他放胆无惧。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "成熟的表显（二）",
    "type": "c",
    "content": "但在林前七章十二节他说，『我对其余的人说，不是主说。』关于弟兄有不信的妻子，保罗说，『我…说，不是主说。』倘若我在那里，我会说，『保罗弟兄，若不是主说，那么你就不该说。既然你知道不是主说，你为甚么说呢？我们不要听你。你不过是得救的罪人，你不该凭自己说甚么。』当我听见倪弟兄说到这节，我对自己说，『若不是主说，保罗为甚么一直说呢？』，然而，保罗所说的话记载在新约里，并且成了神的话。按照十二节，保罗的话成了圣经中默示的话。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "成熟的表显（二）",
    "type": "c",
    "content": "不仅如此，在林前七章二十五节保罗说，『关于童身的人，我没有主的命令，但我既蒙主怜悯成为忠信的，就题出我的意见。』倘若我在那里，我会阻止他，说，『保罗弟兄，你既没有神的命令，就请你不要说。』保罗不仅没有从主来的命令，他甚至题出他的意见。我们也许会说，『保罗，我们不要听你的意见。我们要听主的话。』虽然在听倪弟兄的话以前，我已经读过林前七章许多次，但我从来没有看见这些经文；当倪弟兄向我们指出这些经文时，我很震惊。虽然保罗不过题出他的意见，但一千九百多年来，他的意见一直被当作神的话。因此，保罗的意见成了神的话。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "成熟的表显（二）",
    "type": "c",
    "content": "最终，在林前七章四十节保罗说，『然而，按我的意见，她若守节更是有福；但我想我也有神的灵了。』在这里我们看见，保罗按着他的意见施教。按着保罗的意见，寡妇若继续守节，更为有福。保罗所以放胆这样说，原因记载在林前七章二十五节：他『蒙主怜悯成为忠信的。』我们需要主的怜悯，使我们对祂忠信。我们若有这种怜悯，就能放胆无惧。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "成熟的表显（二）",
    "type": "c",
    "content": "在林前七章四十节末了保罗说，『但我想我也有神的灵了。』这里小小的『也』字极其重要。保罗似乎说，『我不但有我的意见，我也有神的灵。』请注意保罗不是说，『我有把握，』或『我相信，』乃是说，『我想。』这指明他不确定。虽然他没有把握有神的灵，但我们都承认林前七章是神的话。所以，当我听了倪弟兄在一九四○年那天所说的，我赞同倪弟兄的话：林前七章记载了保罗基督徒经历的高峰。保罗的意见就是神的话。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "成熟的表显（二）",
    "type": "c",
    "content": "原则上，雅各在创世记四十九章也是一样。雅各在这章所说的，乃是神的话。虽然那是他的意见，但也是神的话。在四十九章三和四节，雅各似乎说，『流便，你是我的长子；然而，因你受了玷污，你不能享受居首的长子名分。』雅各对流便说的话，多少是一种豫言，因为是说到失去长子的名分；这话多少也是一个咒诅，因祂指出流便要丧失长子的名分。这不是青年人说的话，甚至也不是普通人说的话；这是一个被神充满的人，一个全人为神所组成的人说的话。在四十九章的时候，雅各乃是一个神人，就是一个为神所充满、组成、浸透、甚至重组的人。因此，无论他说甚么，都是神的话；无论他思想甚么，都是神的思想；无论他发表甚么意见，都是神的意见。没有一个青年人，也没有一个中年人，能说这样的话。惟有一个达到完全成熟的人，才能说出这样的话。雅各在这章的说话，表明他已经完全成熟了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "成熟的表显（二）",
    "type": "c",
    "content": "我在本篇信息中的负担，是要你们众人，尤其是青年人，牢记这个事实：你们的说话暴露出你们在那里。若是你丢了一双袜子，有许多可说的，这就该题醒你还不成熟。这样的反应证明你需要在生命里长大。忘掉那双袜子，尋求得着更多的生命。倘若你必须说甚么，你应当说，『我需要更多的生命。』不要说，『我的袜子在那里？』乃要说，『弟兄们，你们知道我生命的长大在那里？』每当一位弟兄问起他的袜子，别人应当说，『你生命的长大在这里。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "成熟的表显（二）",
    "type": "c",
    "content": "我们许多人喜欢说话。我们生来就是这样。喜欢说话是我们的天性、性情和特徵。每当你多话的时候，你该受到题醒，多话是你需要生命长大的标记。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "成熟的表显（二）",
    "type": "8",
    "content": "《四》　雅各－肉身的父亲，以色列－神的口"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "成熟的表显（二）",
    "type": "c",
    "content": "创世记四十九章二节说，『雅各的儿子们，你们要聚集而听，要听你们父亲以色列的话。』这节是希伯来诗的形式，希伯来诗总是用对句写成的。二节对句的前半是：『雅各的儿子们，你们要聚集而听，』后半是：『要听你们父亲以色列的话。』生育的父亲是雅各，说话的父亲是以色列。十二个儿子都是雅各所生；雅各是肉身的父亲，是篡夺者，抓脚跟者，和说谎者。但祝福并说豫言的父亲不再是雅各，乃是以色列。在雅各天然的所是里，他绝不能说出这样的话。只因他成熟了，他才能说这样的话。雅各不是对他的儿子们说，『要听你们父亲雅各的话；』他乃是说，『要听你们父亲以色列的话。』以色列不但是变化过的人，也是在神生命里成熟的人。我们都喜欢听一些人作见证，许多年前他们是雅各，但如今他们是以色列。我们需要更多的以色列，就是那些不但为神说话，并且与神一同说话的人。无论他们说甚么，都是神的发表。在创世记四十九章，雅各完全被神所浸透、饱和、组成并重组。因为他与神是一，无论他说甚么，都是神的话。所以，在这章我们看到一个浸透了祝福的豫言。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "成熟的表显（二）",
    "type": "c",
    "content": "四十九章二十八节说，『这一切是以色列的十二支派；这也是他们的父亲对他们所说的话，为他们所祝的福，都是按着各人的福分，为他们祝福。』这是豫言呢，还是祝福？这是豫言，是个充满祝福的豫言。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "成熟的表显（二）",
    "type": "c",
    "content": "四十九章的雅各相当有属灵和神圣的知识。他认识神，他也知道儿子们的情况。不仅如此，他还有所需的丰富，用以说豫言并祝福。所以，他能说出浸透了各样祝福的豫言。在他说的话里，没有错误、糢糊、黑暗、空洞或虚空。反之，他说的话乃是丰富、高深、奥妙的豫言，为祝福所浸透。这与今天一般基督徒中间所说的『耶和华如此说』完全不同。你只要几分钟，就能得着『恩赐』说那样的豫言。但你需要多年，长大到一种身量，才能说出雅各在这章所说的那种话。这不是恩赐或功用的问题，乃是长大并成熟的问题。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "成熟的表显（二）",
    "type": "c",
    "content": "要成熟，就要被神所组成。神的一切所是，必须组成到我们全人里面。我们全人的每根纤维，都必须被神的元素重组并浸透。有了这样的事，我们就要像雅各一样，成为能用祝福说豫言的人。在这样的成熟里，我们就有神圣的知识，透彻的认识神的事，和别人的情况。在这样的成熟里，我们也有丰富来说祝福的豫言。"
  }
]