[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "成熟的表显（三）",
    "type": "0",
    "content": "第九十八篇　成熟的表显（三）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "成熟的表显（三）",
    "type": "c",
    "content": "在本篇信息中，我们要继续来看雅各用祝福说豫言这个题目。（创四九1～28。）在前篇信息中我们指出，虽然这豫言的话是人说的，然而却是神的话。雅各成熟了，与神是一，因此无论他说甚么，都是神的话。基督徒大多不明白创世记四十九章。大约五十年前，我初次研读本章，就发觉很不容易明白这里所记豫言的意义。但这是非常重要的一章，因这一章实际上是创世记的总结。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "成熟的表显（三）",
    "type": "c",
    "content": "照着创世记的记载，人类开始于亚当，接着有亚伯、以挪士、以诺、挪亚、亚伯拉罕、以撒和雅各。最终，雅各不再是一个个人，因他成了神所拣选之家的父。这家就是雅各家，（创四六27，）主要由雅各的十二个儿子所组成。后来，这十二个儿子成了以色列民族的十二个支派。这指明神的心意是要得着家，不是要得着个人。以色列家是召会的豫表，召会乃是神今日的家。在旧约里有一个家，是以色列家；在新约里也有一个家，就是活神的召会。（提前三15。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "成熟的表显（三）",
    "type": "c",
    "content": "凡是说到以色列家的话，都是召会的豫表、图画和影儿。当我和弟兄会的教师在一起的时候，他们告诉我们要区别圣经中说到以色列人的部分，和说到召会的部分。一面来说，这是正确的，我们不该将神论到以色列家的话和神论到召会的话混为一谈。然而，因为召会是属灵的实体，我们很难领会。因此，我们需要旧约以色列家的图画。圣经用豫表和图画描绘属灵的事物，这是一个原则。任何属灵的事物都是奥祕的。例如，新耶路撒冷是属灵的，是奥祕的，所以圣经用一座城来说明。照样，若没有以色列家的图画，我们会很难适切的领略召会。然而，我们察看旧约的图画，就能领略新约所启示召会的许多方面。所以，说到以色列人的话，不但是为着他们，也是为着我们。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "成熟的表显（三）",
    "type": "c",
    "content": "基于用豫表和图画来描绘属灵实际的原则，我们必须将一切说到以色列十二支派的话，都应用到我们自己身上。按肉身说，我们当然不是以色列十二支派；然而，按属灵说，我们是十二支派，因为他们是我们的图画。我们若要认识自己，应当看看在这十二支派身上我们自己的照片。不要以为创世记四十九章的豫言仅仅与雅各的儿子们有关。这些豫言与我们的关係，也许大过与雅各十二个儿子的关係。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "成熟的表显（三）",
    "type": "c",
    "content": "十二这数字是由三乘四组成的。首先，雅各豫言到他的头三个儿子－流便、西缅和利未。（创四九3～7。）这三个兄弟又可细分。流便是单独的，西缅和利未合成一组。按着他们的行动，西缅和利未乃是一。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "成熟的表显（三）",
    "type": "c",
    "content": "在我们察看雅各论到流便、西缅和利末之豫言的重要方面以前，我要指出，照着雅各带着祝福的豫言，我们天然的身份和性情是可能改变的。也许你生来就很好。但不要夸你的好，因为你可能会变坏。倘若你生来就很坏，但你不该失望。反之，你应当有信心会变好。这是警告，也是鼓励。身为长子，流便居首位。然而，他失去了首位，他天然的身份，生来就有的身份改变了。所以，我们不该失望，也不该得意。反之，我们该谨慎，免得失去长子名分。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "成熟的表显（三）",
    "type": "c",
    "content": "还有，虽然你不是真正头生的，但你可能会成为长子。约瑟排行第十一，但他最终成了长子。在圣经里长子名分的转移事例中，长子名分多半是从长子转移给次子。有思想的人听见这话会说，『我生来既不是老大，也不是老二。我是第十一名。无论长子名分转移多少次，绝不会转移给我。』但是要有信心，要受鼓励。你也许是第十一名，但神仍有办法使你成为第一。祂在约瑟身上作了这事。要切记一个事实，你天然的身份可能变好，也可能变坏。不要怪神使你成为第十一名，而不是第一名。你若想要这样怪神，祂也许会说，『亲爱的孩子，你再读创世记四十九章。虽然你生来是第十一名，但你的身份能变为第一。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "成熟的表显（三）",
    "type": "c",
    "content": "历年来，我一直对长老们说到他们的个性。我承认我论到这件事的话又沉重又厉害，好像一把两刃的剑刺透了弟兄们。当长老们问我，他们如何才能更为有用，我总是告诉他们，他们的用处在于他们的个性。我常常告诉他们，他们天然的个性是他们没有用的主要原因。许多人因这话感到失望。但在创世记四十九章这里，有福音给那些对自己天然个性失望的人。在这一组三个兄弟的身上，我们不仅看见天然的身份可能改变，也看见天然的个性能为神所用。不过，我们在本篇信息后面会看见，惟有符合一些条件，神才能使用我们的个性。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "成熟的表显（三）",
    "type": "c",
    "content": "雅各在他的豫言里把西缅和利未放在一起，因为他们在性格和性情上相同。他们的性情在三十四章暴露出来，那章记载他们的妹子底拿受玷污，以及他们报复哈抹和示剑。西缅、利未和底拿都是同一位母亲生的。因此，这两个兄弟很爱他们的妹子。当他们得知她受了玷污，就去杀了示剑城中一切的男丁，掳掠那城，甚至砍断牛腿大筋，这种作法暴露了他们的性情。他们是何等的残忍！西缅和利未的残忍使雅各震惊。雅各在他的一生中，从来没有像在三十四章那样惊恐。然而，在神的主宰里，那一章的事件对雅各的成熟是一大帮助。这些事件是强烈的阳光，帮着把雅各晒熟。所以，在三十五章我们看见雅各一生中真实的改变。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "成熟的表显（三）",
    "type": "c",
    "content": "然而，雅各不能忘记西缅和利未所作的。因此，他在四十九章六节说到他们：『我的魂哪，不要与他们同谋，我的荣耀阿，不要与他们同夥联络，因为他们趁怒杀害人命，任意砍断牛腿大筋。』（另译。）这里的『荣耀』是指灵。西缅和利未所作的，在雅各灵里留下深刻的印象，使他不能给他们任何祝福。然而，到了申命记三十三章，摩西确在祝福利未。创世记四十九章，是对儿子们有慈爱关怀的父亲所祝的福。但申命记三十三章，是代表律法的老人所说的豫言。无论他豫言甚么，都是按着律法而有的审判。然而，那个审判是满了怜悯，并且利未领受了祝福。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "成熟的表显（三）",
    "type": "c",
    "content": "虽然雅各爱他的儿子们，也非常关怀他们，但他不能给西缅和利未祝福。创世记四十九章五节说，『西缅和利未是弟兄，他们的刀剑是残忍的器具。』论到西缅和利未是弟兄的话，意指他们是同伴，他们形成一夥。他们的刀剑是残忍的器具。我们已经指出，六节启示他们的残忍。在七节雅各说，『他们的怒气暴烈可咒；他们的忿恨残忍可诅；我要使他们分居在雅各家里，散住在以色列地中。』雅各不是说，『西缅和利未当受咒诅；』他乃是说，『他们的怒气和忿恨当受咒诅。』他们该受咒诅，但他们的父亲不是咒诅他们，乃是咒诅他们的怒气，并对他们执行审判，将他们分散。对付残忍的人，最好的办法是分散他们。论到西缅和利未，雅各似乎说，『西缅和利未酞残忍了。他们没有显出怜悯或恩慈。不错，哈抹和示剑玷污底拿是不对的，把他们杀了就彀了。西缅和利未无须杀了那城所有的男丁，也无须砍断牛腿大筋。我不容许他们住在一起。最好是将他们分散。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "成熟的表显（三）",
    "type": "8",
    "content": "《五》　关于流便"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "成熟的表显（三）",
    "type": "9",
    "content": "《１》　原是长子，尊荣和权力超众"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "成熟的表显（三）",
    "type": "c",
    "content": "现在我们来看雅各对流便所说的话。因为流便被败坏，受玷污，满了病菌，所以雅各在带着祝福的豫言里，把他从所有兄弟中孤立起来。三节说，『流便哪，你是我的长子，我的能力，我力量的初熟果子，尊荣超众，权力超众。』（直译。）流便是长子，尊荣和权力超众。看看雅各用来描述他的辞：『我的长子，』『我的能力，』『我力量的初熟果子，』『尊荣超众，』  『权力超众。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "成熟的表显（三）",
    "type": "9",
    "content": "《２》　因着放纵情慾，失去了长子名分的首位"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "成熟的表显（三）",
    "type": "c",
    "content": "虽然流便有长子名分的尊荣，却因着他的污秽失去了。四节说，『但你放纵情慾，滚沸如水，必不得居首位，因为你上了你父亲的床，污秽了我的榻。』流便放纵情慾，滚沸如水，行动暴烈，污秽了他父亲的床。流便那样作酞离谱了。那样放纵情慾，使他失去了长子名分。流便因为放纵情慾，污秽了他父亲的床，雅各说他必不得居首位。因此，他长子名分的首位被取去了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "成熟的表显（三）",
    "type": "c",
    "content": "当雅各在四十九章豫言到流便时，毫无疑问，他记得他已经把长子名分给了约瑟。（创四八5～6。）雅各不是偶然把长子名分给约瑟的；这件事他必定考虑了很久。照着四十八章五节，雅各说，『我未到埃及见你之先，你在埃及地所生的以法莲和玛拿西，这两个儿子是我的；正如流便和西缅是我的一样。』不仅如此，在四十八章二十二节雅各说，『并且我从前用弓用刀，从亚摩利人手下夺的那块地，我都赐给你，使你比众弟兄多得一分。』所以，约瑟得了双分地土，一分给以法莲，另一分给玛拿西。最终，这豫言应验在约书亚十六、十七章。当拈鬮分地时，约瑟得了双分。这不是藉着人的操纵成就的，乃是藉着为神所控制的拈鬮成就的，以应验雅各的豫言。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "成熟的表显（三）",
    "type": "c",
    "content": "在这一点上，我特别需要对青年人说一句很重的话。不要以为淫乱的污秽是一件无足轻重的事。我们是神照着祂的形像造的。因为我们有神的形像，所以甚至照着我们天然的构成说，我们也是尊贵的。其他的罪也许不会损坏我们的身体，但淫乱对我们的身体，尊贵的器皿，确实造成直接的损坏。（林前六18，帖前四4。）因着我们蒙了重生，我们的身体现今就是圣灵的殿。（林前六19。）所以，我们不仅在肉身上有神的形像，并且在重生后，我们的身体乃是神的殿。所以，你必须尊贵的保守你的身体。没有一件事像淫乱那样损坏你的身体。今天世界的作法完全是地狱、鬼魔、撒但的。青年人彼此接触毫无约束，真是可怕！我愿告戒所有的青年人，甚至在召会生活中的弟兄姊妹，在彼此接触中也要有一些约束。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "成熟的表显（三）",
    "type": "c",
    "content": "当我是个青年弟兄，进入这个职事时，我到上海去接受倪弟兄的帮助。在那些日子里，倪弟兄和我有多次长谈。他给我这服事主的弟兄第一个教导就是，切勿单独和异性接触，为着使我受保护，总得有第三者在场。我从来没有忘记这话；这对我是一大帮助和保护。因着主的怜悯，历年来我一直遵守他的话。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "成熟的表显（三）",
    "type": "c",
    "content": "我们是堕落的人类，我们都有情慾。没有人能说他没有情慾。一九三○年，在我家乡的省分有一次所谓的灵恩运动。有一班人宣称他们因为受了圣灵的浸，就不再有情慾了。因此，男女开始住在一起。但这种作法带进淫乱，使主的名蒙受莫大的羞辱。因着这班人中间的淫乱，福音的门在那一地区关闭了很久。大约十五年前，同样的事发生在韩国。许多有了所谓灵恩经历的韩国基督徒，开始彼此接触毫无约束，结果乃是淫乱。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "成熟的表显（三）",
    "type": "c",
    "content": "要记得，你还在肉体里。同年龄的男女单独相处，就给仇敌试诱的机会。你已过的经历必定使你确信这点，所以无须我说得酞多。切勿认为淫乱是无关紧要的事。我们已经看见，没有一件事，像淫乱那样损坏你尊贵的身体。美国政府中有些人要使同性恋合法化，这是何等的羞耻！这样作就是使这个国家成为所多玛。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "成熟的表显（三）",
    "type": "c",
    "content": "流便因着一个罪失去了长子名分的首位。今天这首位就是对基督之享受拔尖的分。双分地土表徵对包罗万有基督的丰富之享受拔尖的分。任何人一旦犯了这样严重可怕的罪，他对基督拔尖的享受就了了。不但青年人，甚至中年人也必须留意单独和异性相处的危机。这样作是冒极大的危险，因为这开了门，让那狡猾者进来。你不知道你的肉体是多么狡猾，多么邪恶。我们肉体中的情慾真是可怕！因此，我们应当不信靠自己。不要以为你不可能犯这样的罪。最好的保护就是遵守我从倪弟兄所领受的话。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "成熟的表显（三）",
    "type": "c",
    "content": "不要说，我的话是远东一个保守的中国人说的，而你是住在现代化的美国。我是一个七十多岁的人，我经历过人生所有的经历。务请留意我所说关于淫乱的话。在新约里，使徒保罗一再发出警告，淫乱的人不能承受神的国。（林前六9～10，加五19～21，弗五5。）我们读马酞五章的生命读经，会看见主耶穌对这件事是何等的严格。和异性接触，切不可随便。为着主的名，为着召会的见证，为着你的保护，并为着你身体的尊贵，你必须遵守不单独和异性相处这原则。你若遵守这原则，就会蒙保守。要记得，流便由于污秽，他天然的身份，就是生来而有的身份，完全改变了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "成熟的表显（三）",
    "type": "9",
    "content": "《３》　有死亡和稀少的危机"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "成熟的表显（三）",
    "type": "c",
    "content": "在申命记三十三章六节，摩西说了关于流便的豫言。这个豫言，就是按着律法而有的审判，是藉着一位满了经历、同情的老人说出来的。摩西说，『愿流便存活不至死亡，愿他人数不至稀少。』这话含示，按着律法，流便应当死亡。按着流便的罪，他应当死亡。（结十八20。）虽然流便应当死亡，但摩西执行律法的审判满了怜悯。他是一位老法官，按着神公义的律法审判十二支派，然而，他的审判满了怜悯和同情。摩西顾虑流便会死亡，或者他支派的人数会大大减少。藉此我们看见，淫乱不但使我们失去长子名分，也可能使我们死亡或人数减少。所以，我们必须逃避淫乱。（林前六18。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "成熟的表显（三）",
    "type": "c",
    "content": "约瑟得着长子名分，因为他逃避了流便沉缅于其中的污秽。（创三九7～12。）约瑟没有故意进到屋子里，与波提乏的妻子在一起。他是一个仆人，在屋子里工作，而波提乏的妻子试诱他。约瑟逃避了这试诱。每当这种试诱来临，惟一对付的办法就是逃避。不要和对方谈论或理论，要逃走。流便因着他的污秽失去了长子名分，而约瑟因着他的纯洁得着了长子名分。神是公义、正直、公平的。流便在黑暗的一边，他失去了；约瑟在光明的一边，他得着了。因为流便有死亡的危机，或至少有逐渐减少的危机，所以摩西祷告，愿他不至死亡。在召会生活中，任何人犯了淫乱，都会落在非常危险的地步。他不但会失去对基督之享受拔尖的分，也会有死亡或衰减的危机。这是流便的经历。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "成熟的表显（三）",
    "type": "c",
    "content": "长子名分不但由双分地土所组成，也由君王职分和祭司职分所组成。流便是长子，应当承受这三样祝福。但由于他的污秽，他不但失去了双分地土，也失去了君王职分和祭司职分。我们已经看见，双分地土归给了约瑟，君王职分归给了犹大，（代上五2，）祭司职分归给了利未。（申三三8～10。）这豫表今天我们若任凭自已受玷污，就会失去对基督双分的享受，君王职分和祭司职分。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "成熟的表显（三）",
    "type": "8",
    "content": "《六》　关于西缅和利未"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "成熟的表显（三）",
    "type": "9",
    "content": "《１》　因着他们的残忍没有得着祝福"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "成熟的表显（三）",
    "type": "c",
    "content": "我们已经看见，西缅和利未因着他们的残忍没有得着祝福。（创三四25～30。）他们杀害并掠夺示剑城的残忍，使他们的父亲惊恐到一个地步，无法给他们任何祝福。他们放纵自己的性情，使他们失去父亲的祝福。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "成熟的表显（三）",
    "type": "9",
    "content": "《２》　分散在以色列中"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "成熟的表显（三）",
    "type": "c",
    "content": "雅各因着西缅和利未残忍的性情受惊。因此，他不容许他们住在一起。反之，他对他们施行审判，将他们分散在以色列人中，使他们不能照着他们的性情残忍的行事。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "成熟的表显（三）",
    "type": "9",
    "content": "《３》　在摩西的祝福中删除了西缅"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "成熟的表显（三）",
    "type": "c",
    "content": "西缅从摩西记载在申命记的祝福中删除了。按着神公义的律法，西缅没有立场接受祝福。从神的记载中删除，不是微不足道的事。西缅酞天然了，从来不约束他天然的性情。我相信是他发起杀害约瑟的计谋。所以，约瑟的哥哥们第一次下埃及的时候，约瑟就安排把西缅留在监里。当西缅在监里，他也许对自已说，『我不该对约瑟那样作。』西缅的性情必定非常残忍。无论我们的性情如何，我们都不该纵情任性。西缅因着放纵他的性情，失去了对基督所有的享受。他需要分享别人丰富的一分基督，就是犹大丰富的一分。因为『犹大人的分过多，』西缅就分散在犹大人中。（书十九1，9 。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "成熟的表显（三）",
    "type": "9",
    "content": "《４》　利未因着对主忠信得着祭司职分"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "成熟的表显（三）",
    "type": "c",
    "content": "西缅和利未虽是同夥，但利未最终抓住机会改变了他天然的性情。西缅和利未都有杀人的性情。但在以色列人拜金牛犊时，利未杀人的性情却为神所用。（出三二29。）当摩西带着法版下山，看见百姓拜金牛犊，就说，『凡属耶和华的，都要到我这里来。』 （出三二26。）在所有的支派中，只有一个支派，就是利未支派，聚集到摩西那里。为甚么西缅不加入利未一边？他们有同样天然的性情。然而，当神呼召时，一个答应了，另一个不肯答应。这指明虽然我们可能有非常丑恶的性情，但我们的性情在神的目的上仍可能有用。然而，我们必须符合一些条件。第一，我们必须献上自己；第二，我们必须违反我们天然的好恶运用我们的性情；第三，我们使用我们的性情，必须是更新的，是变化的。示剑城的居民是利未的仇敌，要杀他们很容易。但要杀父母、兄弟、儿子和亲属，完全是另一回事。要这样作，你必须违反自已的愿望运用你的性情，并且使用的方式是新的，是为着神且同着神的。西缅和利未都有杀人的性情，都能杀人。然而，杀示剑人不需要他们违反自己的愿望运用他们的性情。西缅没有加入利未一边，完成摩西的吩咐，因为他不愿付代价。西缅可能说，『杀示剑人是对的，但杀我们的弟兄、儿女和亲属是疯狂的。不错，他们都拜了偶像。但神是怜悯的，祂会赦免他们。为甚么我们必须杀他们？』那时候，这两个同伴分手了。一个为着神、同着神、并以新的方式使用他天然的性情，另一个却不然。利未以变化的方式使用他的性情。因此，利未天然的性情，杀人的性情，得了变化。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "成熟的表显（三）",
    "type": "c",
    "content": "不要以为你的性情不可能为神所用。你若违反天然的愿望，并以变化过的方式使用你的性情，祂就能为神所用。我认识一些弟兄，他们的意志非常坚刚。也许你会说，他们的意志很顽强。但因他们顽强的意志是为着神、同着神、并以新的方式来使用，所以他们就为神所用。神不能使用一个意志像果冻的人。这样的意志必须变化成钢铁。这里的原则是我们天然的性情能被改变并为神所用。利未不但杀示剑人，并且砍断牛腿大筋。藉着变化的工作，这种性情不但为神用来杀死拜偶像的人，并且用以宰杀祭牲献给神。我们若是符合前述三个条件，我们天然的性情就是有用的，那三个条件就是奉献，违反天然的愿望来使用天然的性情，并以更新和变化过的方式使用天然的性情。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "成熟的表显（三）",
    "type": "c",
    "content": "因为利未的性情改变了，他就成了很大的祝福。神的土明和乌陵都在他那里，（申三三8，）并且他有特权进到神面前事奉祂。双分的地土虽是丰富的，进到神面前的特权却是亲密的。祭司职分可视为长子名分甜美的部分。利未得着了这一分。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "成熟的表显（三）",
    "type": "9",
    "content": "《５》　利未的分散成了以色列人的祝福"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "成熟的表显（三）",
    "type": "c",
    "content": "在四十九章七节雅各说，利未该分散在以色列人中。照着约书亚二十一章，这豫言是藉着拈鬮应验的。因着利未的忠信并绝对，他就分散在以色列人中。神人摩西很喜悦利未。然而，他不能废去雅各的豫言，反而必须应验这豫言。所以，主对摩西说，『你吩咐以色列人，要从所得为业的地中，把些城给利未人居住；也要把这城四围的郊野给利未人。』（民三五2。）十二支派中，每支派都必须把一些城给利未人。这些城是由拈鬮选定的。在这件事上没有操纵，因为拈鬮不许可任何的操纵。利未人一共得了四十八座城。（民三五6 。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "成熟的表显（三）",
    "type": "c",
    "content": "在这四十八座城中，有六座是逃城。（民三五6，书二十7～9。）这些城很合宜的设立在以色列全地。三座在约但河东边，三座在约但河西边。误杀人的很容易就能逃到其中的一座逃城。所以，利未照着咒诅而分散，实际上成了祝福。利未人将人带给神，也将神带给人。因此，古时有些利未人在你的城中或在你的地界，乃是一个祝福。（士十七7～13。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "成熟的表显（三）",
    "type": "c",
    "content": "这些逃城乃是基督的豫表。我们都是误杀人的，但基督是我们的逃城。你真以为你从来没有杀过人么？我们都杀过我们的父母、丈夫、妻子或儿女。弟兄之家的弟兄们，都彼此相杀过。我们杀了人以后，需要逃往逃城；那就是说，我们必须逃到基督那里。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "成熟的表显（三）",
    "type": "c",
    "content": "分散的利未人不但将人带给神，也将神的避难所带给有罪的人。我们可将这点应用到我们今天的情况中。我们若是真利未人，无论我们在那里，基督就要在那里成为别人的逃城。我们的居所要成为逃城，罪人能逃入其中得着救恩。这样我们就将神的避难所带给有罪的人。罪人无须逃到教堂，只要逃到神的避难所，逃到神的祭司居住的城。在这些日子里，安那翰的圣徒们按居住的地方聚集在一起。我盼望每一组都是一座逃城，许多不信的人要逃到这避难所。在这避难所里，那些犯了罪的人要找着他们所需要的遮盖。因为利未人不多，安那翰城几乎没有避难所。我们必须是今日的利未人。我们必须拚上、绝对并忠信，杀灭我们肉体的愿望，使我们能成为神的利未人，神的祭司。我们若是利未人，那么无论我们住在那里，我们的居所就要成为逃城，叫罪人能逃入其中得着救恩。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "成熟的表显（三）",
    "type": "c",
    "content": "藉着流便、西缅和利未的事例，我们看见得或失的可能。我们的得或失在于我们的态度，也在于我们对不同情况的反应。愿神怜悯我们，叫我们有一种反应，使我们有所得，而不是有所失。"
  }
]