[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "成熟的表显（四）",
    "type": "0",
    "content": "第九十九篇　成熟的表显（四）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "成熟的表显（四）",
    "type": "c",
    "content": "在本篇信息中，我们来看四十九章八至十五节，这是本章最难的一段。要懂得这些经文，我们需要刚强的灵和清明的心思。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "成熟的表显（四）",
    "type": "c",
    "content": "在前篇信息中我曾指出，雅各的十二个儿子分为四组，每组三人。这不是按着我的意见；这完全是按着圣经的安排。摩西的书启示，雅各的十二个儿子是以三种不同的次序排列的：按着出生的次序，按着祝福的次序，以及按着安营的次序。首先让我们来看按着出生的次序。雅各的十二个儿子为四个母亲所生。第一个母亲是雅各的正室利亚。头四个儿子：流便、西缅、利未和犹大，为利亚所生。第二个母亲是名叫辟拉的使女。雅各的第五子但，和第六子拿弗他利，为辟拉所生。雅各的第七子和第八子，迦得和亚设，为另一个使女悉帕所生。第九子和第十子，以萨迦和西布伦，也为利亚所生。最终，第十一子约瑟，和第十二子便雅悯，为拉结所生。这是按着出生的次序。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "成熟的表显（四）",
    "type": "c",
    "content": "按着祝福的次序，头三个儿子是流便、西缅和利未，与按着出生的次序相同。接着是犹大、西布伦和以萨迦。因此，按着祝福的次序，前二组包括利亚所生的六个儿子。然而，按着出生的次序，以萨迦在西布伦之前；但按着祝福的次序，西布伦在以萨迦之前。第三组包括但、迦得、亚设和拿弗他利。按着出生的次序是但、拿弗他利、迦得和亚设；但按着祝福的次序是但、迦得、亚设和拿弗他利。以后我们会看见，为着安营，迦得从这一组迁至流便那一组，以顶替利未。第四组由拉结的儿子约瑟和便雅悯所组成，按着祝福的次序与按着出生的次序相同。（在安营时，约瑟藉着以法莲和玛拿西，成了两个支派。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "成熟的表显（四）",
    "type": "c",
    "content": "在民数记里，我们看见按着安营的次序。这卷书启示以色列十二个支派围着帐幕安营。那时候，他们是军队，他们安营成为军队。众支派围着帐幕的排列是从东到南、到西、然后到北。按着安营的次序，犹大、以萨迦和西布伦在东边，向日出之地；流便、西缅和迦得在南边；以法莲、玛拿西和便雅悯在西边；但、亚设和拿弗他利在北边。迦得与流便和西缅安置在一起，因为利未被提升，并被带到帐幕里，就是营的中心。以法莲、玛拿西和便雅悯，等于约瑟和便雅悯。藉着以法莲和玛拿西，约瑟成了两个支派，承受双分地土。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "成熟的表显（四）",
    "type": "c",
    "content": "在上篇信息中，我们看过创世记四十九章按着祝福次序的第一组：流便、西缅和利未。在那篇信息中，我们主要是看见长子名分的改变，和天然性情的变化。第一组显着的特点，是启示我们天然的身份和性情能改变。在本篇信息中，我们来看第二组，由犹大、西布伦和以萨迦所组成。八至十五节很难懂。要懂得四十九章，我们必须按字面明白圣经。不仅如此，我们必须知道以色列人的历史，必须有基督和召会生活的经历，并且必须知道如何将圣经寓意化。你若不知道如何将圣经寓意化，并解释圣经中的诗，你如何能懂得创世记四十九章这样一段话？九节首先将犹大比喻为小狮子，然后比喻为母狮，十一节说到美好的葡萄树，以及把小驴栓在葡萄树上。那些反对将圣经寓意化的人，读到这段话，便无法懂得。十三节说西布伦必住在海口，必成为停船的海口；十四节说以萨迦是个强壮的驴，卧在羊圈之间；十五节说以萨迦『以安息为佳，以肥地为美。』（另译。）这一切是甚么意思？因为这十分难懂，所以很少基督徒懂得。要懂得这话，惟一的路就是将祂寓意化。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "成熟的表显（四）",
    "type": "c",
    "content": "然而，将圣经寓意化不是容易的事。要懂得四十九章八至十五节这样一段话，我们需要好几件事：对圣经字面的知识；对以色列人历史的知识；对基督和召会生活的经历；将圣经寓意化的智慧；以及将这些豫表应用到今日情况的知识。我们有了这一切，就能看见这段话的真正意义。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "成熟的表显（四）",
    "type": "c",
    "content": "圣经非常精简，一个字也不浪费。雅各在四十九章带着祝福的豫言乃是诗。诗是最有思想、最富含意的写作形态。雅各带着祝福说出的豫言是莊严的，并且非常华美。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "成熟的表显（四）",
    "type": "8",
    "content": "《七》　关于犹大"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "成熟的表显（四）",
    "type": "c",
    "content": "当我们来看这些经文时，我们需要牢记一个事实，就是在流便、西缅和利未所组成的第一组里，基督还没有来临。我们在流便、西缅或利未身上没有看见基督。我们在利未身上所看见的是他的绝对，他的拚命，和他的忠信。由于这些特徵，主将祭司职任给了他。虽然利未有带着乌陵和土明的祭司职任，但我们在他身上没有看见基督。只有犹大来了，基督才出现。犹大豫表基督。事实上，在这豫言里，我们甚至可用基督的名代替犹大。虽然雅各有十二个儿子，但基督只从犹大出来。在启示录五章五节，祂称为犹大支派的狮子。所以，因为基督是从犹大出来，祂就属于犹大。要懂得八至十二节，我们必须将这些经文应用在基督身上，并用基督的名代替犹大。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "成熟的表显（四）",
    "type": "c",
    "content": "我们都能从经历中证实，我们从前是流便。你在得救之前，岂不是犯罪的流便么？你岂不是和流便一样，放纵情慾，滚沸如水么？我们也是西缅，就是天然且满了天然性情的人。我们所作的每件事，都是照着我们的情慾和性情。但赞美主，我们得救了，成了利未！如今我们有资格进到神面前，并且带着乌陵和土明，领受神的异象和神的启示。不仅如此，我们是祭司，能将别人带到神面前，并察知主对他们的心意。你的经历岂不是多少有点这样么？虽然你在众圣徒中也许是最小的，但你天天进到主面前。当你站在祂面前，你觉得有个东西在你里面发光照耀，这就是乌陵和土明。有时候你将别人带到主面前，并为他们祷告。也许你说，『主阿，记念我的父亲，我的姻兄、姨妹。』这就是祭司职任。流便或西缅都没有这样的功用。只有利未有。今天我们也有。我们不再是流便和西缅，我们乃是今日的利未。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "成熟的表显（四）",
    "type": "c",
    "content": "然而，我虽然多年是个利未，但我能作见证，我对基督的经历不多。因此，除了利未的经历以外，我们还需要犹大的经历，也就是基督的经历。进到主面前，得着光照、启示和异象是好的，将别人带到祂面前也是好的。然而，我们还需要基督作小狮子，作犹大支派的狮子。你曾经历祂是刚强的狮子么？基督是小狮子，是为着争战，为着用手掐住仇敌的颈项。用手掐住仇敌的颈项，意思就是打败他们，征服他们，胜过他们。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "成熟的表显（四）",
    "type": "9",
    "content": "《１》　受他的弟兄们赞美并敬拜"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "成熟的表显（四）",
    "type": "c",
    "content": "八节说，『犹大阿，你弟兄们必赞美你，你手必掐住仇敌的颈项，你父亲的儿子们必向你下拜。』这里告诉我们，犹大的弟兄们必赞美他，他父亲的儿子们必向他下拜。这意思是犹大的弟兄们必因他的得胜赞美并敬拜他。这在实际上是指犹大，还是指基督？这是指基督。因此，我再说，我们可用基督代替犹大，并且宣告：『基督阿，你弟兄们必赞美你，你父亲的儿子们必向你下拜。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "成熟的表显（四）",
    "type": "9",
    "content": "《２》　小狮子征服仇敌，公狮和母狮在得胜中安息"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "成熟的表显（四）",
    "type": "c",
    "content": "九节说，『犹大是个小狮子；我儿阿，你抓了食便上去；』八节说，『你手必掐住仇敌的颈项。』我们需要看见这里所描绘的图画。狮子住在山上，觅食的时候下山，等候捕捉掳物的时候，就蹲伏着。但祂得了掳物以后，就带着掳物上山。因此，『我儿阿，你抓了食便上去，』这话的意思是狮子上山去吞喫掳物。喫过以后，狮子不再蹲伏，乃是卧着，就是躺下来。这指明祂吞喫掳物以后满足了，就躺下休息。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "成熟的表显（四）",
    "type": "c",
    "content": "我们需要将这幅画应用在基督身上。首先基督在等候掳物的时候，是蹲伏的小狮子。在捕获掳物以后，祂就把俘虏带到天上去享受。这使我们想起以弗所四章八节，那里说，『祂既升上高处，就掳掠了那些被掳的。』这队被掳掠的仇敌，就是基督的掳物。如今祂享受了所掳来的掳物以后，就满足了，并且在天上安息了。用明言来说，这意思是基督现今坐在天上的宝座上。但照着九节诗的写法，基督吞喫了祂的掳物以后就满足了，并且躺下来享受祂的安息。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "成熟的表显（四）",
    "type": "c",
    "content": "你曾看见这样一个异象，或者经历这样一位基督么？在你的经历中，你有基督作小狮子么？你也有祂作满足躺卧安息的狮子么？多年前，当我年轻的时候，我受到各样仇敌的困扰。但有一天，我看见我的仇敌已经成了我基督的掳物。我的脾气、我的难处、我的软弱、和其他一切的仇敌，都是基督的掳物。祂上十字架掳掠了祂们，并且在复活里领着一队被征服的仇敌到天上，作祂的享受。如今在天上，祂不再争战，乃是躺卧。祂躺下来安息，我也经历祂是安息的狮子。祂在躺卧，我也在安息。为甚么我该受事物的困扰？我只要享受这位得胜、满足并安息的基督。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "成熟的表显（四）",
    "type": "c",
    "content": "我知道弟兄姊妹们的情况，尤其是青年人的情况。在前篇信息中，你知道你是利未。然而，在过去的一周里，你也许受到一些仇敌的困扰。也许仇敌藉着你的室友、父母、丈夫、妻子、或你自已的性情进来。但你读过本篇信息以后，我盼望你也能说，你是犹大。紧接着利未，犹大出现了。这意思是基督已经来了。今天我们的基督不再是小狮子，祂乃是安息的狮子。当使徒约翰因为没有人彀资格揭开神奥祕的书卷而大哭时，一位长老对他说，『不要哭；看哪，犹大支派中的狮子，大卫的根，祂已得胜，能以展开那书卷，揭开祂的七印。』（启五5。）这节不是说我们的基督将要得胜，乃是说祂已经得胜。祂已经掳掠了掳物，并且吞喫了掳物。阿利路亚，所有的仇敌都已经被基督吞喫了！今天基督不是争战的一位，乃是躺卧的一位，坐在天上安息的一位。你若看见这点，你会忘记你的仇敌、你的脾气、以及父母和儿女所造成的困扰，并且说，『阿利路亚！主，我敬拜你，赞美你！主，你曾是争战的小狮子。但今天你是得胜的狮子，在天上安息。如今我有分于你所作成的一切。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "成熟的表显（四）",
    "type": "c",
    "content": "请注意，照着希伯来文，九节说，『你屈下身去，卧如公狮，蹲如母狮。』为甚么这一节先说公狮，后说母狮？小狮子是为着争战，为着得胜，而屈下身去表徵争战的狮子已经得胜，已经吞喫了掳物，现今在满足中安息着。这里先有小狮子，后有屈身的狮子。但母狮的意义是甚么？乃是这狮子要生出许多幼狮，许多小狮子。因此，基督不但是争战的狮子，安息的狮子，也是生产的母狮。基督是我们的母狮，我们都是祂的小狮子。在前篇信息中我们看见，我们成了祭司。在本篇信息中我们需要看见，我们也成了小狮子。当仇敌困扰你的时候，你该晓得你是小狮子。让仇敌尽量向我们挑战。我们不仅仅是祭司，我们也是狮子。基督是生产的母狮，生出我们这许多小狮子。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "成熟的表显（四）",
    "type": "c",
    "content": "九节下半说，『谁敢惹你？』这意思是：『谁敢抗拒祂？』今天，不但基督是狮子，我们也是狮子。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "成熟的表显（四）",
    "type": "9",
    "content": "《３》　产生君王、掌权者和基督"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "成熟的表显（四）",
    "type": "c",
    "content": "四十九章十节说，『圭必不离犹大，掌权者的杖必不离他两脚之间，直等细罗来到，万民都必归顺。』（另译。）这里的圭是指王权或国权。诗篇四十五篇六节说，『你的国权是正直的。』圭，国的表徵，是指基督君王的权柄。因此，十节的圭是指基督的国，基督的王权。圭必不离犹大，意思是王权必不离基督。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "成熟的表显（四）",
    "type": "c",
    "content": "希伯来诗是用对句写的；因此，本节『掌权者的杖』与『圭』是同义辞。毫无疑问，这里的掌权者就是基督。本节的掌权者，希伯来文的意思是指立法者。基督是颁赐律法者，因为祂有杖和圭。祂是掌权者，有权柄，有王权的杖和圭。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "成熟的表显（四）",
    "type": "c",
    "content": "本节说，掌权者的杖必不离『他两脚之间。』『他两脚之间』这辞是诗的说法，指着子孙或后代。因此，这些子孙是指犹大的后裔。这意思是犹大支派总是有君王。照着代上五章二节，犹大有王权，并且掌权者从他后代而出。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "成熟的表显（四）",
    "type": "9",
    "content": "《４》　有细罗"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "成熟的表显（四）",
    "type": "c",
    "content": "这权柄要一直持续到细罗来到。细罗这辞的意思是『赐平安者。』多数优秀的圣经教师都同意，细罗是指再来的基督。当基督再来的时候，祂是和平的君，是赐平安者。那时候，全地要满了平安。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "成熟的表显（四）",
    "type": "c",
    "content": "十节也说，『万民都必归顺。』这里的万民等于万国。当基督再来时，万国都必服从祂，顺从祂。以赛亚二章一至三节和十一章十节指明，主再来时，从千年国的起头，万国都必归顺基督。他们必来到祂面前，领受神的指示。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "成熟的表显（四）",
    "type": "9",
    "content": "《５》　富有酒和奶"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "成熟的表显（四）",
    "type": "c",
    "content": "十一节说，『犹大把小驴拴在葡萄树上，把驴驹拴在美好的葡萄树上，他在葡萄酒中洗了衣服，在葡萄汁中洗了袍褂。』本节非常难懂。在圣经中，驴表徵极其劳苦的人，尤其是在运输的事上劳苦。甚至主耶穌也是骑驴进入耶路撒冷城。（酞二一5，7。）虽然驴通常用于劳苦的旅行，但十一节的驴不是在劳苦，乃是拴在葡萄树上。这表徵劳苦过去了，目的地达到了，安息开始了。不要以为本节的『拴』是消极的。不，这是非常积极的。用于长途旅行的驴，必然喜欢拴在葡萄树上。每当骑驴的人将驴拴在一样东西上，甚至拴在木桩上，驴也是喜乐的。在十一节诗的语言中，把驴拴上是描述安息。照着本节，甚至驴也停止工作。这里的驴不是拴在木桩上，乃是拴在枝叶繁茂、结实纍纍的葡萄树上。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "成熟的表显（四）",
    "type": "c",
    "content": "我们若察看这幅图画，就会看见这表徵劳苦过去了，收成来到了。我们知道本节是指收成，因为这里说到酒，就是葡萄树的产品。这含示收成的丰富。十一节下半说，『他在葡萄酒中洗了衣服，在葡萄汁中洗了袍褂。』这指明有丰富的酒。酒的供应是丰丰富富的，人不但喝，甚至在酒中洗衣服。启示录六章六节论到饥荒，说，『油和酒不可蹧蹋。』这警告指明在饥荒期间酒的缺乏。然而，在创世记四十九章十一节有丰富的酒。你曾看见一个国家有这样的丰富，居民甚至在葡萄汁中洗衣服么？美国虽是丰富之地，也没有那样丰富。十一节有怎样的一幅图画！这幅图画显示劳苦过去了，在丰富享受中的安息开始了，甚至驴也得享安息。现在不是撒种的时候，乃是收成的时候。十一节是用诗描述千年国，就是将来一千年的世代。在那世代中，劳苦要停止，没有劳苦，却有安息。你若仍想劳苦，你就该把驴拴上，不要解开。照着利未记二十三章，在住棚节那天，人不可作工。因为每件事都已经完成了，所以禁止劳苦。剩下的就是享受丰富收成的产品。住棚节豫表千年国。在千年国期间没有劳苦，因为所有的劳苦都在前面的时代完成了。驴，就是劳苦的人，要拴起来。没有劳苦，却有丰盛收成的丰富享受。有许多的酒，我们要在其中洗衣服。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "成熟的表显（四）",
    "type": "c",
    "content": "十二节说，『他的眼睛必因酒红润，他的牙齿必因奶白亮。』在圣经中，酒表徵神生命救恩的喜乐。主耶穌所行的第一个神蹟，就是变水为酒。（约二１～11。）这酒不就成了一直激动我们欢乐的酒。同着酒，还有奶。酒的源头是葡萄园，而奶的源头是十四节所说的羊圈。奶表徵使我们满足的生命滋养。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "成熟的表显（四）",
    "type": "c",
    "content": "当人死于飢饿时，他眼睛周围的部位就成了灰绿色。但本节的眼睛不是灰绿色，乃是『因酒红润。』不仅如此，牙齿也『因奶白亮。』奶中所含的钙，使牙齿长得健康白亮。这些关于眼睛和牙齿的描写指明，当驴拴起来，劳苦过去时，丰富收成的出产要绰绰有余到一个地步，人甚至在酒中洗衣服。他们的眼睛要因酒红润，他们的牙齿也要坚固白亮。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "成熟的表显（四）",
    "type": "c",
    "content": "这种安息和享受在于基督是争战、安息和生产的狮子。祂是这样一隻狮子，生出了我们这些小狮子。因为工作已经完成了，所以我们不需要劳苦。反之，我们只该安息，并享受美地的丰富出产。今天我们在享受酒和奶。每当人看到我们，我们的眼睛该是红润的，我们的牙齿该是白亮的。这是今天召会生活和来世千年国的图画。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "成熟的表显（四）",
    "type": "c",
    "content": "甚至在今天的召会生活中，所有的驴也该拴上。弟兄姊妹们常常带着劳苦的驴到聚会中来。这指明他们还在劳苦跋涉，还没有达到他们的目标，他们的目的地。但这些驴子都必须拴上。因为我们已经进入安息，已经达到目的地，所以不该有劳苦或跋涉。我们已经达到我们的目的地，我们的目标，就是我们能享受酒和奶无限供应的地方。你还需要劳苦的驴么？有些年长的人总有一隻驴随着他们。似乎他们还在跋涉，还在劳苦。他们听见我的一篇信息以后，盼望更多劳苦跋涉。但十一节说，我们必须把驴拴在丰富的葡萄树上。这意思是我们必须停止劳苦跋涉。今天在召会生活中，我们是在终点，在目的地。这里没有劳苦，只有安息和享受。我盼望看见所有的驴都拴上。不要劳苦，要回家去，在酒中洗衣服。然后你的眼睛红润，牙齿白亮，来到下次的聚会中。你要满了奶，满了喜乐和滋养而来。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "成熟的表显（四）",
    "type": "8",
    "content": "《八》　关于西布伦和以萨迦"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "成熟的表显（四）",
    "type": "9",
    "content": "《１》　西布伦在海口"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "成熟的表显（四）",
    "type": "c",
    "content": "在犹大之后是西布伦。十三节说，『西布伦必住在海口，必成为停船的海口；他的境界必延到西顿。』本节说西布伦是停船的海口。这里的运输方法从驴转到船。我们若不参照新约，就无法懂得本节的诗。本节的应验乃是在马酞四章十五节，那里说，『西布伦地和拿弗他利地，沿海的路，约但河外，外邦人的加利利。』基督是从加利利的西布伦开始尽职的，并且那将基督的福音传到全地的，也是加利利人。加利利的门徒是停船的海口。他们将基督是争战、安息和生产的狮子这福音，传到西顿所代表之世界的每一部分。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "成熟的表显（四）",
    "type": "9",
    "content": "《２》　西布伦出外欢喜"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "成熟的表显（四）",
    "type": "c",
    "content": "申命记三十三章十八节说，『西布伦哪，你出外可以欢喜。』照着本节，西布伦必须出外。西布伦也真的出外了。所有的加利利人都带着基督得胜的福音出去，带着得胜、安息和生产之基督的话出去。这些加利利人带着基督的得胜、基督的满足、和基督的生产出去。这就是福音。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "成熟的表显（四）",
    "type": "c",
    "content": "虽然西布伦出外，以萨迦却住在帐棚里。（申三三18。）因此，西布伦出外可以欢喜，以萨迦在帐棚里可以快乐。一个必须出外，另一个必须留下。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "成熟的表显（四）",
    "type": "9",
    "content": "《３》　以萨迦是个强壮的驴，卧在羊圈之间"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "成熟的表显（四）",
    "type": "c",
    "content": "创世记四十九章十四节说，『以萨迦是个强壮的驴，卧在羊圈之间。』（另译。）在解经里，这与十一节的小驴和驴驹相连。那里的小驴拴在丰富的收成上；因此，这里强壮的驴是在躺卧、安息。以萨迦不是在工作，乃是在躺卧，就是在羊圈之间躺下安息。你是今日的以萨迦么？你是在躺卧，还是在劳苦？有些人以为我总是在工作。但他们错了。他们不知道，我的工作就是我的躺卧。有一首诗歌说，虽工作亦安息。我若不工作，就没有安息。我越工作，就越安息。我一面工作，一面躺卧。在主的恢复里，不需要劳苦的驴。虽然我们需要强壮的驴，但他们应该躺卧，不应该工作。照着本节所描绘的图画，以萨迦卧在羊圈之间。虽然强壮的驴不作甚么，羊却产生奶。我能作见证，我是强壮的驴，躺卧并观看羊产生奶。你们在产生奶，我却在安息。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "成熟的表显（四）",
    "type": "9",
    "content": "《４》　以萨迦在丰富之地享受安息，成为服苦的仆人"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "成熟的表显（四）",
    "type": "c",
    "content": "十五节说，『他以安息为佳，以肥地为美，便低肩背重，成为服苦的仆人。』（另译。）以萨迦以安息为佳，以肥地为美。以萨迦这强壮的驴，安息并享受肥美之地，就是基督。在这样的时候，他就低肩背重，因而成了服苦的仆人。这意思是他服事以得着东西献给主。钦定英文译本不说『服苦，』而说『纳贡，』就是缴纳贡物。没有经历，我们无法领会这事。照着基督徒的经历，正确的基督徒不像辛勤工作的驴一样劳苦，乃像强壮的驴一样安息。他们一面安息，一面享受基督的丰富。藉着享受这些丰富，他们就甘愿低肩背重，并服事以向王纳贡。在正当的召会生活中，我们不像一般的驴一样劳苦。我们乃是躺卧安息，并享受基督完成的工作和基督的丰富。因着这种享受，我们就甘愿低肩背重，服事以得着贡物献给我们的主人，我们的王。虽然这要在千年国里才完全得着应验，但我们今天在召会生活中就有所豫尝。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "成熟的表显（四）",
    "type": "c",
    "content": "在召会生活中，我们经历基督是争战、安息和生产的狮子。由于祂得胜的工作，就有丰富的出产，丰富的收成。因此，不需要我们的劳苦。但是有基督福音的传扬，因为西布伦这停船的海口，将犹大支派狮子的福音传扬出去。我们也有以萨迦的经历。我们不是在劳苦，乃是在安息并享受基督的丰富。当我们这样安息并享受基督的时候，我们就甘愿低肩背重，作我们的君王主人所指派的工作，使我们能将贡物献给我们的王。因此，今天的召会生活乃是要来千年国的雏形。你若将本篇信息所论到的各点加以祷告并消化，就会看见在这段话里，有要来千年国的图画。这幅图画启示我们现今就能有分于千年国的雏形。藉着察看这幅图画，我们就知道今天我们必须在那里。"
  }
]