[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（一）（插进的话）",
    "type": "0",
    "content": "第一百篇　关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（一）（插进的话）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（一）（插进的话）",
    "type": "c",
    "content": "在本篇信息中，我有负担进一步来看四十九章八至十五节。描述犹大、西布伦和以萨迦这一组所用的言辞，对我们的领会是奇特、新颖而陌生的。在这些经文里，关于犹大用了好些表号：小狮子、卧狮、母狮、圭、掌权者的杖、拴在葡萄树上的小驴、拴在美好葡萄树上的驴驹、在葡萄酒中洗的衣服、以及在葡萄汁中洗的袍褂。你曾听见有人在葡萄酒中洗衣服，或在葡萄汁中洗袍褂么？十二节说到因酒红润的眼睛，和因奶白亮的牙齿。关于西布伦，有『停船的海口』这表号，（创四九13，）而以萨迦被比喻为『强壮的驴，卧在羊圈之间；』他以安息为佳，以肥地为美，便低肩背重，成为服苦的仆人。（创四九14～15，另译。）这些点都很丰富，我们需要有深刻的印象。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（一）（插进的话）",
    "type": "c",
    "content": "这些点无一能包括在创世记一章神创造的记载里。照着创世记一章的记载，神在第六天照着祂自己的形像造人。在创世记一章的时候，不可能有话说到犹大是小狮子、卧狮和母狮，或者有话说到把我们的驴拴在葡萄树上，也不可能听见在葡萄酒中洗衣服。虽然在创世记二章有一个园子和两棵树，但我们找不着四十九章八至十五节所题起的点。因为这些事是一个在神生命里变化且成熟的人所说带着祝福之豫言的一部分，所以只有在四十九章才找得着。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（一）（插进的话）",
    "type": "c",
    "content": "在创世记二章，亚当真是美妙，因为他能给一切的动物起名。这指明他非常能干。然而，他虽然能给动物起名，但他不能说出带着祝福的豫言。亚当不过是一个受造的人。他没有神的生命作到他里面。在创世记一、二章，他还没有堕落。在某种意义上，我们需要欣赏人的堕落。堕落最深的孩子是最刚强的。从来没有堕落过的孩子，的确非常软弱。在创世记一章，亚当这人是完全的，但他不很刚强。然而，在创世记四十九章，雅各这人不但完全，而且刚强。这个变化过的雅各就是被蛇包围起来，他仍不会堕落。反之，他会打碎那些蛇的头，砍断祂们的尾巴。你愿意作那一种人－是一章的亚当呢，还是四十九章的雅各？我愿意作雅各。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（一）（插进的话）",
    "type": "c",
    "content": "在四十九章雅各说出豫言的祝福，这祝福是亚当绝说不出的。只有雅各有资格说出这样的祝福。亚当完全没有资格这样说，因为他没有神的生命作到他里面，并且他从来没有在神的生命里变化或成熟。但雅各不但是受造并堕落的，他也蒙了重生，神的生命已经作到他里面。圣经没有记载亚当改名，却告诉我们雅各的名字改为以色列。亚当的意思是『红土，』但以色列的意思是『神的王子。』你是愿意作红土呢，还是愿意作神的王子？红土绝不能说出像雅各在四十九章所说的豫言。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（一）（插进的话）",
    "type": "c",
    "content": "雅各经过了人堕落的完全经历。我不信有甚么人堕落得像雅各那样低。虽然雅各的故事是我们的传记，但就着堕落而论，我们无法与他相比。雅各是堕落专家。在这事上没有人能越过他。雅各欺骗、抢劫并篡夺每个人，包括他的母亲。他利用母亲的事实，证明他篡夺过她。（篡夺人就是利用他，篡窃他。）有一次，雅各甚至尽他所能的篡夺神。那一夜在毘努伊勒，雅各尽其全力抓住神，篡夺神，强迫神为他作些事。（创三二24～31。）当然，雅各不能打败神。最终，神摸了他的大腿窝，雅各就瘸了。因为雅各篡夺每个人，所以他一路堕落到底。然而，最终他得了变化并成熟，达到神生命经历的高峰。所以，在四十九章他能说出带着祝福的丰富豫言。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（一）（插进的话）",
    "type": "c",
    "content": "在本章之前，人不可能说出这样的话，因为没有人彀变化并成熟，足以这样作。不仅如此，在四十九章之前，也还没有造出正确的环境来。属天异象的分赐，总是需要适当的环境。雅各要说出四十九章八至十五节所记载的话，必须变化并成熟，也必须有这些儿子作豫言的对象。现在让我们来看这些经文里所豫言之祝福的属灵意义，这段话需要全本圣经为其发展。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（一）（插进的话）",
    "type": "3",
    "content": "１　关于犹大－基督的福音"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（一）（插进的话）",
    "type": "c",
    "content": "八至十二节论到犹大。九节说犹大是个狮子。在启示录五章五节，基督称为犹大支派的狮子。这证明创世记四十九章需要启示录五章为其发展。这也证明雅各豫言之祝福的经文，需要全本圣经为其发展。在本篇信息中，我的负担是要你们对这些经文的属灵解释有印象。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（一）（插进的话）",
    "type": "c",
    "content": "我们已经看见，创世记是一卷种子的书。圣经中几乎一切真理的种子，都撒在创世记里。在新约中关于基督有三个主要的真理。第一是基督得胜的真理。基督是得胜的，这个事实的意思是，祂已经完成了神所要求祂的每件事。在这完成的工作里，祂应付了罪，解决了世界的难处，打败了撒但，废掉了死，并消除了一切消极的事物。祂已经完全得胜，为要完成神的定旨。这就是基督的得胜，是新约中关于基督的第一个基本真理。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（一）（插进的话）",
    "type": "c",
    "content": "第二个主要真理是基督的权柄，就是基督的国。因为基督已经得胜，祂已被立为万有的主。天上地上所有的权柄已经都赐给了祂。（酞二八18。）不仅如此，祂也已经得着了父宇宙和永远的国。因此，祂有权柄、王权和国度。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（一）（插进的话）",
    "type": "c",
    "content": "新约中关于基督的第三个主要真理，是在基督里的安息和享受。基督在祂的得胜中已经成就了一切，并且得着了权柄和国度，使我们能在祂里面得着享受，并尋得安息。我们在基督里有何等的享受和安息！这三个真理乃是新约的摘要。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（一）（插进的话）",
    "type": "c",
    "content": "因为新约是撒在创世记里之种子的收成，现在我们必须指出基督的得胜、基督的国、以及在基督里的享受和安息，这些种子是在那里。这些都是在创世记四十九章八至十二节。这五节经文包含三粒美妙的种子，就是基督的得胜，基督的国，以及在基督里的享受和安息。我何等感谢主，并敬拜祂，在这末了的时候，祂将这段话向我们开启了！"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（一）（插进的话）",
    "type": "4",
    "content": "ａ　基督的得胜"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（一）（插进的话）",
    "type": "5",
    "content": "（一）　基督是胜过仇敌的小狮子"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（一）（插进的话）",
    "type": "c",
    "content": "在四十九章八、九节，我们看见基督的得胜。创世记这卷奇妙的书，乃是一卷图画的书。雅各在他的豫言里，在三方面将犹大比喻为狮子：小狮子、卧狮和母狮。小狮子是为着争战，为着捕捉掳物。九节说，『犹大是个小狮子；我儿阿，你抓了食便上去。』『你…便上去』这辞含示小狮子必须先下来。祂从山上下到平原来抓取掳物。小狮子捕捉掳物以后，再回到山顶上享受掳物。当基督在地上并被钉在十字架上时，祂是捕捉掳物的小狮子。祂所抓取的是怎样的掳物！这掳物包含了全世界，所有的罪人，甚至撒但－蛇。基督捕获掳物以后，就上了山顶，也就是第三层天。这意思是祂从得胜以后，就升到天上。以弗所四章八节说，基督升上高天的时候，领着一队被征服的仇敌。基督得着了胜利；祂的手掐住撒但的颈项。阿利路亚，祂的手掐住仇敌的颈项！祂是小狮子，胜过了所有的仇敌。新约中的许多章节启示，基督来时如何是小狮子，如何上了十字架捕捉掳物，并如何升到三层天的山顶上。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（一）（插进的话）",
    "type": "5",
    "content": "（二）　基督是享受掳物之后在满足中躺卧的公狮"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（一）（插进的话）",
    "type": "c",
    "content": "创世记四十九章九节也说，『你屈下身去，卧如公狮。』基督也是躺卧的公狮，就是享受掳物之后在满足中躺卧的公狮。狮子享受了掳物，得着了满足之后，就屈下身去；祂在满足中躺卧安息。在九节里，卧狮的表号描述基督是在天上享受安息的一位。祂得着胜利并享受掳物之后，就满足了。因此，祂现今在满足中安息在天上。这种安息和满足乃是基督得胜的结果。基督不再在争战，祂乃是在躺卧。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（一）（插进的话）",
    "type": "5",
    "content": "（三）　基督是生产小狮子的母狮"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（一）（插进的话）",
    "type": "c",
    "content": "九节也将基督比喻为母狮。祂是母狮，生产了许多小狮子。我们都是基督的小狮子。在某种意义上，召会真是狮子国，在召会中每个人都是小狮子。你曾看见你是一隻小狮子么？我们若从神的观点来看事情，我们就会看见，在神眼中，召会乃是狮子国。对于人，我们是跟随羔羊的羊羔；但对于撒但，我们是小狮子。你也许没有这样的体认，撒但却承认这事实。他知道所有在主恢复里的信徒都是小狮子。我们需要经常告诉撒但说，『撒但，不要碰我。你岂不知我的家是狮子之家么？』基督是小狮子，躺卧的公狮，和繁殖的母狮，而我们是祂的小狮子。这是基督完全的得胜。这就是为何八节说，犹大所豫表的基督要受赞美并敬拜。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（一）（插进的话）",
    "type": "4",
    "content": "ｂ　基督的国"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（一）（插进的话）",
    "type": "5",
    "content": "（一）　基督的权柄和王权"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（一）（插进的话）",
    "type": "c",
    "content": "基督的得胜带进国度。（创四九10。）甚至今天在地上，那里有得胜，那里也就有国度。基督升到天上，在那里祂得着了所有的权柄。在那里祂也得着了国度。我们若有神的眼光，就会看见全地乃是基督的国。今天各国都用基督的曆年。照着历史来看，用谁的曆年，国度就属于谁。各国用基督的曆年，指明各国乃是基督的国。甚至反对基督的国家，也沿用祂的曆年。因这缘故，基督也许会嗤笑他们，说，『你们虽然反对我，却用我的曆年。你们这样就是承认我是你们的王。』基督是王，人人都在祂的管治之下。你若不信，我要请你等候一段时间。最终你要看见，全地都要成为基督的国。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（一）（插进的话）",
    "type": "c",
    "content": "基督已经凭着天上地上所有的权柄得了使命。这对我们不该仅仅是个道理。我们必须看见，我们是在祂的管治之下。十节说，『圭必不离犹大，掌权者的杖必不离他两脚之间。』（直译。）将『圭』的希伯来文译为『权柄』是正确的。说圭必不离犹大，意思就是权柄必不离犹大。这里的圭表徵君尊的权柄。基督有这权柄，我们都必须在这权柄之下。我们国度子民乃是在基督属天的管治之下。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（一）（插进的话）",
    "type": "c",
    "content": "我们基督徒也需要學习如何运用基督的权柄。当我们面临一些困境和难处时，不需要哀求祷告。我们该运用权柄祷告。当以色列人被埃及人追赶的时候，主吩咐摩西举手向海伸杖。（出十四15～16。）摩西就这样作了。那就是运用神的权柄。照样，我们不该哀求，乃该运用我们王的权柄，吩咐难处离开。因为我们是在属天的管治之下，我们就有地位和权利对难处、困境和攻击说话。我们可以对祂们说，『你们必须离开。我不允许你们留下。』我们都必须學习运用这样的权柄。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（一）（插进的话）",
    "type": "c",
    "content": "要运用这权柄，我们首先必须是在基督的管治之下。我们若是背叛的，而吩咐撒但离开，他会说，『你是谁？我不服从你，因为你不服从基督。你不服从你的王，就没有地位吩咐我。』所以，我们必须是服从的国度子民。我们的服从给我们地位运用王的权柄。这就是国度。在国度里，一切的事都成就了，一切的仇敌都打败了，一切的难处也都解决了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（一）（插进的话）",
    "type": "5",
    "content": "（二）　基督作赐平安者而来"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（一）（插进的话）",
    "type": "c",
    "content": "十节说，圭必不离犹大，掌权者的杖必不离他两脚之间，直等细罗来到。细罗的意思是赐平安者。正确的国度乃是平安的范围。你若没有平安，你就不是真的在国度里。君王必须是赐平安者，带来平安者。当我们的王回来时，祂是伟大的细罗，将平安带给全地。但我们无须等到那日才享受祂作我们的细罗。我们今天就能享受基督作细罗。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（一）（插进的话）",
    "type": "c",
    "content": "想想家庭生活的例子。在某种意义上，家庭生活是风暴的海洋，满了翻腾。我们绝不知道何时风暴要来。我已经在家庭生活的海上航行多年，我能作见证，在这海上常有大风暴。在马酞十四章，我们读到门徒在风暴海上的经历。（酞十四22～33。）当耶穌要上山祷告的时候，祂嘱咐门徒『上船，在祂以先到对岸去。』（酞十四22。）到了晚上，船被浪折磨。最终，主在山顶上祷告之后，就在海上向船上的门徒走去。（酞十四25。）祂上了船，风就止住了。（酞十四32。）这是非常有意义的。风暴止住了，因为耶穌所在的地方不会有风暴。风暴不怕我们，却怕属天的王。风暴也许会困扰我们，却不能困扰祂，因祂行走在海浪之上。在家庭生活风暴的海上，我们不该哀求祷告；我们该运用权柄，说，『主，你行走在海上。你是王，你有权柄。现在我运用你的权柄管理这风暴的局面。』要试着这样祷告。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（一）（插进的话）",
    "type": "c",
    "content": "在神眼中，胜利已经获得，国度就在这里，平安就是现在。每件事都已经成就了。所以，我们不该看环境。在马酞十四章二十八节彼得说，『主，若是你，请吩咐我从水上到你那里去。』彼得似乎在说，『主，若是你，请给我话，我就到你那里。你行走在海上，我也要行走在海上。』主说，『来罢，』彼得就从船上下去，在水上向耶穌走去。（酞十四29。）彼得有信心从船上跳出来，行走在海浪之上。但他开始看环境的时候，信心就消失了，他就开始下沉。彼得的经历对我们是一个功课，叫我们不看环境，乃要站在主的话上。信心就是站在祂的话上。信心不是基于环境，乃是基于主的话。你若从船上跳出来，并站在主的话上，许多难处都要解决。你有过酞多哀求的祷告了。不要哀求，要吩咐环境，说，『我不容许你搅扰我。耶穌是王。国度是祂的，祂是细罗。所以，在我周围必有平安。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（一）（插进的话）",
    "type": "c",
    "content": "常常难处还没有来临，我们已经接受了难处。这完全是心理作用。那狡猾者撒但攻击你之前，就在心理上先接管你。约伯说，『因我所恐惧的临到我身，我所惧怕的迎我而来。』（伯三25。）在约伯的难处临到他之前，他就想到那些难处，惧怕那些难处。惧怕一件事，意思就是你已经接受了祂。每当你惧怕的时候，你必须立刻说，『撒但，退去罢。我甚么都不怕。我不接受这种恐惧。』恐惧是撒但的名片。你若接受他的名片，撒但自己就要来到。每一种恐惧都是一张名片。在撒但将真正的难处送给你以前，他先将对这难处的恐惧送来。不要接受撒但恐惧的名片－要把祂扔掉。这是与属灵争战有关的事。有些弟兄惧怕被解雇。他们接受了这种恐惧，几天以后就被解雇了。不要接受被解雇的思想，倒要说，『撒但，我绝不会被解雇。其他的人也许会被解雇，但我仍会被雇用。因为我在国度里，所以我不接受这种恐惧。』基督已经得胜，祂得胜的结果就是国度。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（一）（插进的话）",
    "type": "5",
    "content": "（三）　万民的服从并顺从"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（一）（插进的话）",
    "type": "c",
    "content": "创世记四十九章十节说，『万民都必归顺』细罗。这话是指千年国说的。当基督这细罗第二次来临时，万民都必服从祂，顺从祂。原则上，今天是一样的。那里有基督的权柄和国度管治，那里就有万民的服从和顺从。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（一）（插进的话）",
    "type": "4",
    "content": "ｃ　安息在对基督生命丰富的享受里"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（一）（插进的话）",
    "type": "5",
    "content": "（一）　停止劳苦，安息在对基督生命的享受里"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（一）（插进的话）",
    "type": "c",
    "content": "现在我们来到我在本篇信息里负担的中心。十一节说，『犹大把小驴拴在葡萄树上，把驴驹拴在美好的葡萄树上。』我们都必须把我们的驴拴在葡萄树上。我盼望这话会成为我们中间的箴言。在圣经中，驴是用来运输的动物。申言者巴兰骑着驴旅行。（民二二22。）主耶穌在钉十字架以前不久，也是骑驴进耶路撒冷。（酞二一5。）照着圣经，驴总是用来走向一个目标。把驴拴在一样东西上，指明旅行终了，已经达到目的地，已经达到目标。把驴拴上不是消极的事。任何一隻驴都乐意被拴在葡萄树上。驴的劳苦是为确定的目标，要旅行到确定的目的地。四十九章十一节是一幅何等有意义的图画！今天所有的世人都是在跋涉、挣扎、劳苦、旅行的驴，要达到他们的目标。所有的基督徒也是在跋涉、挣扎、劳苦的驴，没有一个例外。我年轻的时候，的确常常如此。我挣扎着要胜过罪，目标是有一天成为得胜者。那是我的目的地，我的目标。我继续挣扎，直到有一天我看见把驴拴在葡萄树上的异象。我看见我无须劳苦或旅行以达到目的地，因为我已经到了目的地，已经达到目标。我们的目的地就是葡萄树，就是满了生命、活的基督。我们必须把驴拴在这葡萄树上。这意思是我们必须停止劳苦并挣扎，安息在这位活的基督里面。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（一）（插进的话）",
    "type": "c",
    "content": "假定一位弟兄告诉你，他渴望成为圣别。圣别是他的目标，圣别的国度是他的目的地。他告诉你，他在挣扎并努力要达到这目标；他在劳苦要被圣别充满，并住在圣别的国度里。你要对这位弟兄说甚么？你应当说，『弟兄，把你的驴拴在葡萄树上。你无须劳苦挣扎来达到圣别的目标。基督就在这里。祂是葡萄树，是生命的源头。基督在生命上真是丰富。把你的驴拴在祂身上。这意思是你必须停止挣扎，安息在丰富、活的基督里面。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（一）（插进的话）",
    "type": "c",
    "content": "假定另一位新近结婚的弟兄对你说，『弟兄，我是在主恢复里的人，我要过得胜的生活。我的妻子对我是一大试验。我日夜奋斗，避免生她的气。我的目标是绝不要对妻子发脾气。』你要对这位弟兄说甚么？首先，你必须有把驴拴在葡萄树上的经历。你自己经历了这事以后，别人会带着难处到你这里来。当他们来的时候，你应当说，『你需要把驴拴在葡萄树上。停止你的劳苦并挣扎。你无须挣扎，因为基督已经得胜。圭、王权和国度都属于祂。你只需要安息在祂这葡萄树上。』你有多少次听见过必须停止挣扎，单单安息于基督这生命的源头？我相信我们许多人这样作了。我盼望在主的恢复里，我们会有一句新箴言，在这事上帮助我们，就是把驴拴在葡萄树上。这句箴言是安息的箴言。姊妹们，为甚么你们还在挣扎？你需要把驴拴在葡萄树上。人常把驴拴在木桩上。但我们不是把驴拴在没有生命的木桩上，乃是把驴拴在满了生命的葡萄树上。就在最近，我看见了关于这事的清楚异象。不过，已往我已千百次把驴拴在葡萄树上。我停止跋涉，停止挣扎，放弃目标，并且忘记目的地。我能放弃目标，因为我已经达到目标；我能忘记目的地，因为我已经达到目的地。圣别就是基督。胜过我们和妻子之间难处的能力也是基督。我们已经在基督里。继续跋涉、挣扎并努力是何等愚昧！所有这样的劳苦都是徒然的。当我看见这异象，我就把驴拴在葡萄树上。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（一）（插进的话）",
    "type": "c",
    "content": "许多青年弟兄刚进入召会生活时，是挣扎的驴。在聚会中，他们甚至和别人竞争。但每当你挣扎、努力并竞争的时候，你就没有安息。你不该挣扎并竞争，却该把驴拴在葡萄树上；葡萄树就是基督这生命的源头，祂是满了生命的一位。基督不但是葡萄树，甚至是美好的葡萄树，美好的生命源头。我们必须停止劳苦，并安息在祂里面。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（一）（插进的话）",
    "type": "c",
    "content": "现在我们必须来看，如何把驴拴在在葡萄树上。在胜过仇敌的事上，基督是狮子。但对于我们，祂是葡萄树，作我们的满足和安息。祂能成为葡萄树，乃是藉着祂的得胜。若是基督从来没有得胜，祂绝不能成为我们的葡萄树。但因为得胜属于基督，祂就是我们满了生命的葡萄树。因此，我们必须停止劳苦，并且拴在祂身上，安息在祂里面。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（一）（插进的话）",
    "type": "c",
    "content": "有些人读本篇信息，也许以为我解释这些表号，将这些应用在基督身上，离题酞远了。但你若不这样解释十一节，要如何解释呢？把驴拴在葡萄树上是甚么意思？有些人也许会说，这是指犹大支派的丰富，这是一个表号，表明犹大支派满了酒，甚至劳苦的驴也能拴在葡萄树上。这是正确的。但请记得，十一节也是一幅图画和一个描述。我们已经看见，照着启示录五章五节，基督是犹大支派的狮子。基于将九节的狮子解释为得胜的基督这个原则，我们可以说，把驴拴在葡萄树上的意义，就是在那是生命源头的基督这里，停下我们的劳苦。这不是想像的解释，乃是照着圣经的原则，正确、真实、健全的解释。我们感谢主给我们这种正确的解释。阿利路亚，我们有葡萄树，我们能把驴拴在上面！你还在劳苦么？你还在挣扎、跋涉，为要达到目标么？甚至我们中间的青年人也必须说，『赞美主！我不需要劳苦、挣扎或跋涉。我只需要把驴拴在葡萄树上。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（一）（插进的话）",
    "type": "5",
    "content": "（二）　把我的行为泡在对基督生命丰富的享受里"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（一）（插进的话）",
    "type": "c",
    "content": "十一节也说，『他在葡萄酒中洗了衣服，在葡萄汁中洗了袍褂。』多年前，我无法领会在葡萄酒中洗衣服，在葡萄汁中洗袍褂是甚么意思。圣经中，将我们日常生活中的行为比喻为衣服。按表号说，衣服或袍褂是表徵我们的行为，代表我们的生活行动。因此，在葡萄酒中洗衣服，在葡萄汁中洗袍褂，乃是表徵将我们的行为、日常的生活行动，泡在对基督生命丰富的享受里。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（一）（插进的话）",
    "type": "c",
    "content": "葡萄酒和葡萄汁都是为着滋养。葡萄汁主要是为解除我们的乾渴，而葡萄酒主要是为激起我们的兴奋。我们的乾渴需要解除，而我们的兴奋需要激起。在正确的意义上，每个基督徒都必须『癲狂，』忘形。每个把驴拴在葡萄树上的基督徒，都会喜乐兴奋。这就是葡萄酒的功用。我们所喝的葡萄汁，乃是为着解除乾渴。一方面，丰富的基督激起我们的兴奋；另一方面，祂解除我们的乾渴。我们需要把我们的行为、日常的生活行动，泡在对基督生命丰富的享受里。然后我们的行为就要浸透并饱和对基督生命丰富的完满享受。然后别人会说，『看看这些基督徒。看看他们如何生活行动。他们这些人必定有些了不起的东西。』这了不起的东西就是基督丰富的生命，作喜乐的葡萄酒激动我们，并作解渴的葡萄汁满足我们。这样的基督徒喜乐、满足、兴奋、甚至喜乐忘形。因为他们被激动，所以他们兴奋。他们的行为、日常的生活行动、以及所有的举止，都满了基督作葡萄酒和葡萄汁的生命。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（一）（插进的话）",
    "type": "c",
    "content": "你是那一类常常不满足的基督徒么？你是那一类不知道如何喜乐、总是皱眉长脸、看来忧伤的基督徒么？所有在基督国度里的人，必须是欢笑、喜乐、快活、兴奋、欢畅并满足的。这指明我们把我们的行为泡在对基督生命丰富的享受里。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（一）（插进的话）",
    "type": "5",
    "content": "（三）　凭着基督生命丰富的享受和丰富的营养而变化"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（一）（插进的话）",
    "type": "c",
    "content": "藉着安息在对基督生命丰富的享受里，我们就得以变化。十二节说，『他的眼睛必因酒红润，他的牙齿必因奶白亮。』这表徵藉着基督丰富的生命而变化。当我们这样得了变化，我们的外观就改变了。那些遭遇饥荒的人，眼睛周围就呈灰色。因为他们缺少充分的营养，所以眼睛缺少血液的供应。但我们享受基督的国度子民，绝不会营养不良。反之，我们得了充分的营养，眼睛变得红润。这指明我们从死亡变化为生命。我的脸若是灰色的，你们会非常关切我的健康，也许以为我不会活得很久。但我的脸不是灰色的。我的脸色非常健康，因为我喫营养的三餐。阿利路亚，我已经从死亡变化为生命！照着十二节，眼睛是因酒红润。这种红润不是来自外面的着色或化妆，乃是来自里面加力的酒。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（一）（插进的话）",
    "type": "c",
    "content": "十二节也说到因奶白亮的牙齿。我们的牙齿有两种功用：第一是喫，把食物接受到口中；第二是帮助我们说话。这里的牙齿白亮，指明牙齿健全、健康的功用。因为我接受了正确的营养，我就有健康、白亮的牙齿，把神的话当作食物吸取进来，并且把神的话发表出去，使别人得着营养。要吸取神的话作我们的营养，并发表神的话作别人的营养，我们必须有健康的牙齿。很少基督徒能正确的吸取神的话，并刚强的发表神的话。但每个健全、健康的基督徒，必然是正确的接受神的话，并丰富的发表神的话。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（一）（插进的话）",
    "type": "c",
    "content": "我们在召会生活中乃是停止我们的劳苦，安息在基督里面，并享受基督生命的丰富作葡萄酒和葡萄汁。我们也把我们的行为泡在这丰富的享受里。最终，我们就有基督的香气。然后，我们的全人要完全变化，满了生命，并且我们能吸取神的话作我们的营养，并向别人述说神的话作他们的营养。这就是在得胜基督里的享受和安息。所以，有三粒重要的种子撒在八至十二节：基督的得胜，基督的国，以及在基督里的享受和安息。这些种子乃是真正的佳音，真实的福音，需要新旧约为其发展。这些福音乃是雅各在关于犹大带着祝福的豫言里所宣讲的。"
  }
]