[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（二）（插进的话）",
    "type": "0",
    "content": "第一百零一篇　关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（二）（插进的话）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（二）（插进的话）",
    "type": "c",
    "content": "按照旧约，雅各的十二个儿子安排为四组，每组三人。雅各在四十九章里祝福的豫言，就是基于这些组别。我们已经讲过第一组－流便、西缅和利未。这一组在神眼中完全是邪恶的。流便是污秽的，西缅和利未是残忍的。第一组的记载是雅各十二个儿子记载的起头。这是何等可怜的起头！然而，这对我们该是鼓励，因为我们的起头也非常可怜。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（二）（插进的话）",
    "type": "c",
    "content": "第二组是由犹大、西布伦和以萨迦组成的。因为基督同着这一组而来，所以这是得胜的一组。这一组有福音、福音的传扬和召会生活。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（二）（插进的话）",
    "type": "c",
    "content": "有些人也许以为，说我们在创世记四十九章看见福音的传扬，以及福音的传扬所产生的召会生活，是酞过了。请记得，第二组的第一个支派是犹大，而关于犹大的记载，最有意义的一面是狮子。九节说，『犹大是个小狮子；我儿阿，你抓了食便上去；你屈下身去，卧如公狮，蹲如母狮。』本节由启示录五章五节得着解释，那里称基督为犹大支派的狮子。没有启示录五章五节，就很难解释创世记四十九章九节。但有启示录五章五节在我们面前，就没有人能否认犹大表徵基督。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（二）（插进的话）",
    "type": "c",
    "content": "虽然新约常常解释旧约的表号和表徵，但未必记载这些解释的每一细节。关于犹大是狮子，创世记四十九章有三方面：小狮子、卧狮和母狮。然而，启示录只是概括的说到犹大支派的狮子，并没有说到这些详细的方面。那些拘守规条的人会说，『不要酞过了。我们只能说新约所说的。我们不可以多说。』这是酞拘守规条了。创世记四十九章在三方面启示犹大是狮子，但新约只给我们概括的解释。那么我们为甚么不该继续提供细节的解释呢？"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（二）（插进的话）",
    "type": "c",
    "content": "新约至少有二、三处，指明没有把每件事都告诉我们。（来五11，九5，十一32。）请看希伯来十一章三十二节：『此外，我还要再说甚么？若要一一细说基甸、巴拉、参孙、耶弗他、大卫、撒母耳和众申言者的事，时间就不彀我用了。』这里希伯来书的作者似乎说，『我没有时间告诉你们每件事。我只论到旧约所说的一部分，还有大部分没有题到。』那么对这样的事我们该怎么办？我们必须自己到主面前去求问祂。希伯来书的作者领头给我们一条解释旧约的路。他没有时间为我们一一解释。他留下一些事，叫我们自己直接到主面前去得着解答。没有人会不赞同这个原则。然而，有些基督教教师争辩说，若是新约没有说到某件事，我们对这件事也不该说甚么。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（二）（插进的话）",
    "type": "c",
    "content": "虽然启示录五章对犹大有非常清楚的解释，但新约关于西布伦和以萨迦怎么说？马酞四章十五节对西布伦有部分的解释，对以萨迦却没有甚么解释。有些人坚持新约没有说的，我们也不该说；据此看来，我们对以萨迦就不该说甚么了。但我们不赞同这样短视的观念。犹大支派有属灵的意义，这事实由启示录五章完全得到证明。西布伦支派和以萨迦支派不也该有属灵的意义么？犹大有属灵的意义，同组的其他支派却没有属灵的意义么？这样说是不合逻辑的，是可笑的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（二）（插进的话）",
    "type": "c",
    "content": "在上篇信息中我们曾指出，犹大有三个主要的点：基督的得胜，基督的国，以及安息于对基督生命丰富的享受。我们在八、九节看见基督的得胜，在十节看见基督的国，在十一、十二节看见在生命里的安息与对基督丰富的享受。这三点不是对这些经文武断的解释。你若认为我的解释是武断的，我就要问你，为甚么九节先题小狮子，后题卧狮和母狮？为甚么有这种次序？为甚么不把母狮放在第一？在对狮子的三重题说之后，十节有圭和掌权者的杖，指明王权和国度。为甚么国度在狮子的后面？为甚么不先题国度？在王权之后，有第三项，就是安息于对基督生命丰富的享受。你若不跟随前篇信息中所说，关于把驴拴在葡萄树上的解释，你如何解释这些话？这些话是甚么意思？此外，在葡萄酒中洗衣服是甚么意思？眼睛因酒红润，牙齿因奶白亮，又是甚么意思？新约在启示录五章五节只给我们九节的解释，十一、十二节也该有一些解释。这些解释是甚么？关于九至十二节所有的点，我们需要多花时间，安静在主面前，说，『主，关于这点你要说甚么？把驴拴在葡萄树上是甚么意思？』主会说，『你若查考圣经，你会看见驴是用以向着一个目标旅行的。这种旅行的驴总是在劳苦。』然后你说，『我的确是这样的驴。我需要把这驴拴在葡萄树上。』十一节所说的葡萄树就是基督。在约翰十五章一节基督说，『我是真葡萄树。』因此，把驴拴在葡萄树上，意思就是把我们的驴拴在基督身上。这不过是一个例证，说明领会这段话的正确方法。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（二）（插进的话）",
    "type": "3",
    "content": "２　关于西布伦－基督福音的传扬"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（二）（插进的话）",
    "type": "4",
    "content": "ａ　输出基督的丰富"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（二）（插进的话）",
    "type": "c",
    "content": "十三节说，『西布伦必住在海口，必成为停船的海口。』本节不是说，『西布伦必住在满了马和驴的棚里。』不仅如此，本节也不是说，西布伦要住在山上。犹大支派住在山区，在锡安山周围的地区；锡安是国都所在地。然而，西布伦住在海口。这是非常有意义的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（二）（插进的话）",
    "type": "c",
    "content": "犹大表徵得胜的基督，就是为着国度得着胜利的一位，使百姓能安息在祂里面。当然犹大必须住在山上。但西布伦住在海口，住在海港。港口是为输出货物，为着送出船隻。到目前为止，在这段话里，我们已经看见两种运输方法：驴和船。像这样的图画，在圣经里常用到。例如，约翰一章二十九节说，『看哪，神的羔羊！』这幅神羔羊的简单图画，描述了许多事。照样，创世记四十九章驴和船的图画，所描绘的也很丰富。驴是凭着自己的劳苦运输东西的动物。但在古时，船是凭着天上的风力航行。毫无疑问，这是指输出基督的福音。犹大是产生福音的工厂，西布伦是输出犹大所产生之福音的海口。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（二）（插进的话）",
    "type": "c",
    "content": "马酞四章十五节指明西布伦是加利利的一部分。主耶穌从加利利开始祂传国度福音的职事。在祂复活以后，天使嘱咐妇女们告诉门徒，『看哪，祂在你们以先往加利利去，在那里你们要看见祂。』（酞二八7。）在加利利那里，复活的基督与门徒相见，并嘱咐他们传福音。门徒『往加利利去，到了耶穌给他们指定的山上，』在那里祂对他们说，『所以你们要去，使万民作我的门徒。』（酞二八16，19。）西布伦是加利利境内的一部分。行传一章十一节启示，头一批传福音的人就是加利利人。在行传一章八节主对这些加利利人说，『但圣灵降临在你们身上，你们就必得着能力，并要在耶路撒冷、犹酞全地、撒玛利亚，直到地极，作我的见证人。』藉这一切，我们看见西布伦表徵福音的传扬。犹大表徵福音，这福音由得胜的基督、基督的国、以及安息于对基督丰富的享受所组成。这就是犹大所代表的福音。因此，犹大是产生福音的支派。福音产生之后，就需要福音的传扬。所以，西布伦来完成这使命，卸下输出福音的负担。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（二）（插进的话）",
    "type": "c",
    "content": "输出福音的正确作法，不是凭着驴靠自己的辛劳跋涉。输出福音正确的作法，乃是凭着靠天上的风加力的帆船。在行传一章八节主告诉加利利的传福音者要等候，直到他们领受从上头来的能力，而行传二章二节说，『忽然从天上有响声下来，好像一阵暴风颳过。』从那时起，船就开始航行。在这些活的船中间，有一艘名叫彼得。在五旬节那天，彼得不是一隻跋涉劳苦的驴，告诉别人耶穌是救主，他们必须相信祂，否则他们会灭亡。他乃是一艘凭着强大风力航行的船。今天基督教里福音的传扬，主要是凭着劳苦的驴完成的。但你读彼得在行传二章的信息，你就看见在五旬节那天，他是像一艘在航行的船，不像一隻艰步而行的驴。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（二）（插进的话）",
    "type": "c",
    "content": "我也要指出，福音的传出是凭着帆船，不是凭着靠人造引擎加力的汽船。传扬福音不要耍甚么花招。藉着花招传福音，就是将帆船更换为汽船。历史证明福音从来没有凭着驴或汽船输出的。按着召会的历史，每当福音传出去，总是凭着帆船，凭着像船在天上风力之下航行的圣徒传出去的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（二）（插进的话）",
    "type": "c",
    "content": "你若不这样解释十三节，那么你如何解释？西布伦是停船的海口，为着输出马铃薯、橘子或橄欖么？不要忽略了整本圣经的全文。第二组三个支派的解释是受犹大的管治。犹大的意义支配了解释。犹大表徵基督是福音。按着属灵的历史，行传在四福音之后，并且行传是记载加利利的传福音者。这些加利利的传福音者是凭着天上的风力航行的船。既然犹大产生了基督的丰富，就需要西布伦将这些丰富输送给万民。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（二）（插进的话）",
    "type": "4",
    "content": "ｂ　达到外邦世界"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（二）（插进的话）",
    "type": "c",
    "content": "十三节也说，『他的境界必延到西顿。』这里不是说，他的境界必延到耶路撒冷。西顿是在圣地以外一座异教的城。这城在海边，有海上交通达到地极。因为十三节是诗，所以必须按寓意解释。本节有停船的海口，和外邦世界的境界。在行传里，福音传扬的历史与这相符。早期传福音的人从圣地航行到小亚细亚，然后横越爱琴海到希腊、罗马和西班牙。使徒保罗从圣地乘船，首先航行到西顿，最终到罗马。（徒二七3，二八14。）所以，在行传里所记载传福音的历史，应验了十三节。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（二）（插进的话）",
    "type": "c",
    "content": "有一天，我查读达祕的『圣经要略』（Darby's Synopsis），看看他对于西布伦怎么说。他说境界延到西顿，指明与外邦世界搀杂。甚至达祕这样伟大的圣经學者，对西布伦的解释也是错误的。当他想要解释西布伦的意义时，他必定忘了这一组的第一个支派犹大。不仅如此，他必定没有考虑过新约中所启示西布伦的意义。在新约中，我们看见西布伦在外邦人的加利利，加利利的传福音者就是从那里奉差遣出去的。因此，我们接受别人的意见必须谨慎。虽然我们曾跟随一些圣经教师，但我们并不盲目跟随任何人。反之，我们将每一点透彻且谨慎的与圣经核对。按着历史，在犹大产生福音以后，福音的传扬就藉着西布伦来完成。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（二）（插进的话）",
    "type": "c",
    "content": "在犹大的记载里，重要的辞是狮子；在西布伦的记载里，重要的字是船。狮子是单数，船是複数，只有一位基督，却有许多加利利的传福音者。只有一个福音，却有许多船。每一地方召会都是停船的海口。我们是在海口的船隻，豫备载着基督这福音启航。青年人，你们岂不是豫备启航的加利利船么？你们是船，必须豫备启航。但不要航行出去发起一个运动。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（二）（插进的话）",
    "type": "4",
    "content": "ｃ　出外可以欢喜"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（二）（插进的话）",
    "type": "c",
    "content": "雅各说出创世记四十九章所记载豫言的祝福之后数百年，摩西这位年老的颁赐律法者说，『西布伦哪，你出外可以欢喜。』（申三三18。）这里所题的出外是指启航。因此，摩西的话与雅各的话一致。雅各将西布伦比喻为船，当然。船是为着出外的。摩西告诉西布伦，出外可以欢喜。我们若是为着传福音出去，就必欢喜。最欢喜快乐的人，就是传福音的人。你若是凭着天上的风力航行的船，就必快乐、欢喜、并且喜乐忘形。在犹大之后，西布伦来传扬福音。阿利路亚，有犹大作四福音，并有西布伦作使徒行传！"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（二）（插进的话）",
    "type": "3",
    "content": "３　关于以萨迦－召会生活"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（二）（插进的话）",
    "type": "c",
    "content": "现在我们来看以萨迦。以萨迦不在西布伦之前，这是很重要的。以萨迦的属灵意义是甚么？十四、十五节说，『以萨迦是个强壮的驴。卧在羊圈之间；他以安息为佳，以肥地为美。』（另译。）在四福音和行传之后有书信，论到召会生活的事。所以，以萨迦是表徵并代表召会生活。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（二）（插进的话）",
    "type": "4",
    "content": "ａ　安息在召会中"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（二）（插进的话）",
    "type": "c",
    "content": "以萨迦被比喻为强壮的驴，卧在羊圈之间。（创四九14。）十四节题到驴，将本节与十一节连接起来，十一节说到将小驴拴在葡萄树上。因此，驴将以萨迦联于犹大。在犹大，在福音里，有小驴拴在基督这葡萄树上；在以萨迦，在召会生活中，有强壮的驴卧在羊圈之间。在创世记四十九章，卧的意思是在满足中安息。基督这小狮子捕获掳物并享受掳物之后，就躺卧下来，在满足中安息。十四节这里有强壮的驴，卧在羊圈之间。在犹大那里，我们是小驴，但在以萨迦这里，我们是强壮的驴。这些强壮的驴不是在劳苦，也不是在跋涉，乃是在躺卧。当你刚进入召会生活的时候，你也许是小驴；但在召会中多年之后，你如今可能是强壮躺卧的驴。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（二）（插进的话）",
    "type": "c",
    "content": "请注意，这躺卧的驴不是安息在羊圈之中，乃是安息在羊圈之间。每一个会派和宗教都是一个圈。今天，我们不是安息在任何宗教的圈中，而是安息在圈外。在约翰十章，主指明犹酞教是圈住神羊群的圈，而祂进入这圈，目的是要把羊群领出来。在约翰十章十六节主说，『我另外有羊，不是属于这圈的；我必须领他们来，他们也要听我的声音，并要成为一群，归一个牧人了。』阿利路亚，这躺卧的驴不是安息在任何圈中，而是卧在羊圈之间。虽然他离圈不远，却不在任何圈中。这正是我们今天的光景。我们离公会的圈不远；我们是在祂们之间。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（二）（插进的话）",
    "type": "c",
    "content": "你也许希奇，驴怎么会在羊圈之间。从一面说，我们都是羊群中的羊。但照着我们天然的人，我们都是驴。许多时候，我在主面前对自己感到相当快乐，我赞美祂说，『主阿，感谢你，我在你的召会中。我在你的羊群中，是许多羊中的一隻。』然而，在别的时候，我看看自己，说，『你看起来不像羊。也许你是驴、马或牛。有时候，你看起来甚至像水牛。』晚上，当一切的工作结束了，你安静的坐在主面前，也许会说，『主，我何等赞美感谢你，我在你的羊群中。』但同时你也许会看看自己，说，『可怜的我，我看起来不像羊。我看起来像马或牛。』照着我们的性情，我们没有一个人是羊。我们不是驴，就是马；不是牛，就是水牛。然而，我们也是变化过的人。虽然我是道地的中国人，但我已经变化过。我生来是中国人，但我藉着重生成了基督徒。凭着出身，我是一隻驴。但凭着重生，我现今是一隻羊，安息在公会之间。因此，我们是一群变化过的驴，安息在羊圈之间。我们承认，我们并非生来就是羊。然而，今天我们是卧在羊圈之间的羊群。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（二）（插进的话）",
    "type": "c",
    "content": "当以萨迦卧在羊圈之间，『他以安息为佳。』（创四九15，另译。）我们都已经看见这佳美的安息。在羊圈之间有何等佳美的安息！这是召会生活中的安息，就是停止劳苦，安息在基督里面。（酞十一28。）当我们躺卧在这里，我们就以安息为佳。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（二）（插进的话）",
    "type": "4",
    "content": "ｂ　享受肥美的基督"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（二）（插进的话）",
    "type": "c",
    "content": "十五节也说，以萨迦『以肥地为美。』当我们在公会的羊圈之间，安息在召会生活中，我们就享受佳美的安息和肥美之地。这地就是基督。你若想想自己的经历，你看见这是真实的。当我们在公会之间，安息在召会生活中，我们就看见佳美的安息和肥美的地，就是基督作我们的青草地。你若不这样解释这些经文，这些经文就毫无意义。但这样的解释使这些经文满了意义，并且加强我们的经历。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（二）（插进的话）",
    "type": "4",
    "content": "ｃ　结果以服苦为贡物献给主人"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（二）（插进的话）",
    "type": "c",
    "content": "十五节也说，『便低肩背重，成为服苦的仆人。』这对我们的经历是真实的。当我们安息在召会生活中，躺卧在公会之间，体认安息，并享受肥美之地时，我们就甘愿低肩服事，并负一些责任。我们成为服苦的仆人。这不是我们选择的工作，乃是主所分派的工作。这是元首分派给祂身体上众肢体的工作。我们在身体服事中所作分派的一分，就是服苦。这样的服苦最终成为献给我们主人的贡物。在福音产生之后，有福音的传扬。福音传扬的结果，有召会生活。在召会生活中，我们都是卧在分裂之间的驴，看见佳美的安息，并享受基督作肥美的地。当我们躺卧时，我们自然而然就说，『主耶穌，我爱你。我愿意担负你所分派给我的工作。我愿意服苦，背负这样的担子，使我能有东西献给你，叫你满足。』这是我们献给王的贡物。何等的美妙！"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（二）（插进的话）",
    "type": "4",
    "content": "ｄ　在召会生活中可以快乐"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（二）（插进的话）",
    "type": "c",
    "content": "申命记三十三章十八节说，『西布伦哪，你出外可以欢喜；以萨迦阿，在你帐棚里可以快乐。』我们已经看见，摩西告诉西布伦出外可以欢喜。现今我们看见，以萨迦要在帐棚里快乐。毫无疑问，这里的帐棚是指召会生活。为着福音的传扬，我们必定乐于出去。但为着召会生活，我们必定乐于留在地方召会中。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（二）（插进的话）",
    "type": "3",
    "content": "４　完成"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（二）（插进的话）",
    "type": "4",
    "content": "ａ　列邦被召到神的山上"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（二）（插进的话）",
    "type": "c",
    "content": "在福音的产生、福音的传扬、和福音传扬的结果（召会生活）之后，我们来到申命记三十三章十九节所看见的完成。这节说，『他们要将列邦召到山上，在那里献公义的祭，因为他们要吸取海里的丰富，并沙中所藏的珍宝。』在完成里，首先是列邦被召到神的山上。今天在召会生活中，我们邀请别人到神的山上，就是到神的国里。当然，这邀请要到千年国期间才完全应验。在千年国里，各民各国都要藉着传扬被召到锡安山上神的国里。但今天在召会生活中，我们就有这事的缩影。由于传福音和召会生活，就是西布伦和以萨迦，列邦被召到神的国里，神的山上。本节用被召的『列邦，』将以萨迦联于『万民都必归顺』的犹大。（创四九10。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（二）（插进的话）",
    "type": "4",
    "content": "ｂ　献公义的祭给神"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（二）（插进的话）",
    "type": "c",
    "content": "第二，在山上列邦要将公义的祭献给神。在神的国里，在今天的召会生活中，有这样公义的祭献给神。（彼前二5，来十三15～16，腓四18。）我们在召会生活中献给神的祭，都是公义的。是照着神公义的要求。在要来的国度里也是这样。（玛三3 。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（二）（插进的话）",
    "type": "4",
    "content": "ｃ　召会和国度成为我们的享受"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（二）（插进的话）",
    "type": "c",
    "content": "第三，召会和国度成为我们的享受。这是由以下的话来表徵：『因为他们要吸取海里的丰富，并沙中所藏的珍宝。』（申三三19。）要解释这段经文，我们必须查考马酞十三章四十四至四十六节宝贝和珍珠的比喻。在马酞十三章，宝贝是指国度，珍珠是指召会。我相信在申命记三十三章十九节海里的丰富就是召会。毫无疑问，海表徵列国，就是外邦世界。从外邦世界中，产生召会为丰富。所有的外邦信徒都是海里的丰富，列国的丰富。这就是召会。国度是沙中或地里所藏的珍宝。我们若将马酞十三章这两个比喻的正确解释，应用到申命记三十三章十九节，就会看见福音的结果，福音传扬的结果，以及福音所产生召会生活的结果，就是享受召会生活和国度。甚至今天我们就在吸取海里的丰富，并沙中所藏的珍宝。我们在吸取召会生活和国度生活。召会生活是出于列国的丰富，国度生活是地里所藏的宝贝。甚至今天国度生活仍是隐藏的。外人不懂得我们在召会中作甚么。他们也许说，『我不懂得那些人。他们似乎每晚都去聚会。他们是在作甚么？』我们是在吸取海里的丰富，并沙中所藏的珍宝。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（二）（插进的话）",
    "type": "c",
    "content": "在雅各众子的第二组里，有犹大所表徵的福音，这完全记载在四福音；有西布伦所表徵福音的传扬，这完全记载在使徒行传；有以萨迦所表徵的召会生活，这完全记载在新约从罗马书开始的以下各卷书。结果是享受召会生活和国度生活。要懂得创世记四十九章，需要全本圣经。甚至单单第二组，就需要全本圣经来解释。在四福音里，我们看见犹大是福音；在行传里，我们看见西布伦是福音的传扬；在书信和启示录里，我们看见以萨迦是召会生活。这一切的完成就是我们享受、吸取丰富的召会生活和国度。阿利路亚，今天我们有犹大、西布伦、以萨迦、以及这一切的完成！在犹大这里有狮子，就是一位基督，并一个福音；在西布伦这里有许多船和许多加利利人；在以萨迦这里有帐棚，就是许多地方召会。我们有基督为福音，有福音的传扬，并且有召会生活。如今我们是卧在羊圈之间的羊群，享受召会生活和国度生活。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "关于犹大、西布伦和以萨迦所豫言之祝福的属灵意义（二）（插进的话）",
    "type": "c",
    "content": "今天有些基督徒只关心犹大，就是在基督里得胜的生活；还有些别的人关心西布伦，就是福音的传扬。但很少人关心以萨迦，就是召会生活。然而，在主的恢复里，我们必须关心这一组的全部：关心犹大，得胜的生活；关心西布伦，福音的传扬；并关心以萨迦，召会生活；这样我们在基督里就能有完满的享受。"
  }
]