[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 102,
    "chapterS": "一百零二",
    "chapterT": "成熟的表显（五）",
    "type": "0",
    "content": "第一百零二篇　成熟的表显（五）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 102,
    "chapterS": "一百零二",
    "chapterT": "成熟的表显（五）",
    "type": "c",
    "content": "在本篇信息中，我们来看雅各十二个儿子的第三组。我们已经清楚的看见，在创世记四十九章里带着祝福的豫言，不仅描绘旧约以色列十二支派的生活，也描绘新约基督徒的属灵生活。这是基于以色列十二支派豫表召会同众信徒的原则。因此，四十九章的每件事都是豫表、影儿、图画，而今天我们的经历乃是雅各带着祝福之豫言的实际、应验。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 102,
    "chapterS": "一百零二",
    "chapterT": "成熟的表显（五）",
    "type": "c",
    "content": "雅各所说带着祝福的豫言乃是诗。诗的语言很难领会。诗的语言含意深长，富于描述，但要探测深处的含意却不容易。你若探测到本章里诗的语言深处，你会看见祂是何等有意义，丰富且深奥。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 102,
    "chapterS": "一百零二",
    "chapterT": "成熟的表显（五）",
    "type": "c",
    "content": "许多读者难以领会四十九章，另有一个原因，就是缺少基督徒的经历。即使我们能领会本章里诗的语言，也可能因着缺少必要的经历，不知道如何应用。要领会这样一段豫言的记载，我们必须认识白纸黑字的言辞，必须知道以色列十二支派的历史，必须知道诗中表号的意义，并且必须有经历。雅各在本章里用了许多诗意的表号：小狮子、卧狮、母狮、小驴、驴驹、酒、葡萄树、衣服、海口、船、蛇和虺。要知道这些表号的意义，知道如何应用这一切豫表，并将祂们应用到我们的情况里，就需要经历。本章封闭了许多世纪。原因就是因为缺少经历。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 102,
    "chapterS": "一百零二",
    "chapterT": "成熟的表显（五）",
    "type": "c",
    "content": "五十多年前，我坐在弟兄会的一位大教师脚前。他释放了好多篇解释创世记四十九章的信息，给我们看见这些豫言如何在圣经以下各卷书中得着应验。然而，他在经历上非常缺欠。他所有的都是白纸黑字的知识。因着不知道这些表号的属灵意义，他就没有把这些表号应用到今天基督徒的经历中。所以，在生命或属灵的经历上，我没有从他得着甚么帮助。然而，我仍然感谢神，在历史和圣经方面，我从他听见了本章的说明和解释。后来，我把本章和我属灵的经历摆在一起，就能进入这段带着祝福之豫言深处的意义。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 102,
    "chapterS": "一百零二",
    "chapterT": "成熟的表显（五）",
    "type": "c",
    "content": "关于雅各十二个儿子的记载，开始于流便这个罪人。没有一个人比流便更有罪。保罗曾说他是罪人中的罪魁，但我要说，流便确实是最大的罪人，比大数的扫罗更有罪。他犯了何等可怕的罪！在我们基督徒经历的开始，我们也是罪人。为着主的怜悯，我们何等感谢祂！虽然我曾经是流便，但我现在得救了。虽然这段带着祝福的豫言开始于一个罪人，却结束于雅各的两个爱子，约瑟和便雅悯。这豫言开始于一个罪人，结束于一位王，一位掌权者，一位有能力和权柄的人。在流便和约瑟之间，有西缅、利未、犹大、西布伦、以萨迦、但、迦得、亚设和拿弗他利。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 102,
    "chapterS": "一百零二",
    "chapterT": "成熟的表显（五）",
    "type": "c",
    "content": "我们已经看见，这豫言的记载开始于一组罪人，就是流便、西缅和利未。流便的罪是情慾，西缅和利未的罪是出自他们性情的怒气。马酞五章也说到情慾和怒气的罪。在这组满有情慾和怒气的罪人之后，基督来了，祂是狮子。犹大是基督作我们的福音。在犹大之后是西布伦，就是输出福音的海口。接着是以萨迦，就是召会生活的享受。何等的美妙！今天我们中间还有一些流便么？我们必须宣告，在召会中没有流便和西缅，而所有的利未都成了祭司。因此，不再有罪人。基督在这里，祂乃是一切。因为基督在这里，我们就有福音，这福音藉着福音的传扬输送出去；并且我们有召会生活。阿利路亚，我们不再是罪人！我们是在召会生活中。一方面，我们是输出基督的海口；另一方面，我们是帐棚，在对基督完满的享受中与祂同住。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 102,
    "chapterS": "一百零二",
    "chapterT": "成熟的表显（五）",
    "type": "8",
    "content": "《九》　关于但"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 102,
    "chapterS": "一百零二",
    "chapterT": "成熟的表显（五）",
    "type": "9",
    "content": "《１》　为着更多土地争战的小狮子"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 102,
    "chapterS": "一百零二",
    "chapterT": "成熟的表显（五）",
    "type": "c",
    "content": "申命记三十三章二十二节说，『但为小狮子，从巴珊跳出来。』本节题到小狮子，将十二个儿子的第二组和第三组连接起来，表明第三组是第二组的延续。第二组的重要表号是狮子；第三组的第一位－但，也称为狮子。但为小狮子，他争战不为掳物，乃为更多的土地。（书十九47，士十八27～29。）藉此我们看见，小狮子已经从为掳物争战，进展到为土地争战。在豫表里，为更多的土地争战，意思就是为更多的基督争战。犹大的小狮子是为着捕捉掳物。但这里的小狮子是为得更多的土地争战，为得更多的基督争战。在士师记十八章我们看见但是小狮子，为着更多的土地争战。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 102,
    "chapterS": "一百零二",
    "chapterT": "成熟的表显（五）",
    "type": "9",
    "content": "《２》　咬伤马蹄，使骑马的坠落于后的蛇，路中的虺"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 102,
    "chapterS": "一百零二",
    "chapterT": "成熟的表显（五）",
    "type": "c",
    "content": "在士师记十八章，但得着但城以后，把米迦铸的偶像设立在城中。（士十七4～5，十八30～31。）当时神的帐幕在示罗，在但城里却有偶像。今天我们有光可以领会这事的属灵意义。这意思是有些基督徒已经能得着更多的基督。但在得着更多的基督以后，他们却设立另一个敬拜中心。照着申命记，神的子民在美地只该有一个敬拜中心。（申十二11，13～14，21，十四23～26。）在那独一的中心，有神的名和神的居所。在士师记的时代，敬拜中心是在示罗，那是神的帐幕和祭司所在的地方。虽然但得着了胜利，这种胜利却使他独立。所有的独立都是从骄傲来的。不要以为属灵的得着不会使你骄傲。甚至得着基督也会使我们骄傲。这就是所谓属灵的骄傲。那些在属灵上骄傲的人，不愿服从别人。他们反倒说，『为甚么我们必须去示罗？我们自己能设立一些东西。』但在得胜以后，立刻将另一个敬拜中心，同着米迦所铸的偶像，在但城设立了起来。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 102,
    "chapterS": "一百零二",
    "chapterT": "成熟的表显（五）",
    "type": "c",
    "content": "你若查考基督教的历史，会看见这样的事一再发生。信徒中的个人或团体，在得着更多的基督这面得胜了，但这样得着基督使他们骄傲并独立。因为他们不愿顺从别人，他们就设立另一个敬拜中心。他们该去示罗的敬拜中心，因为神所设立的祭司是在示罗。但他们设立了一些人所制造并命定的东西。这就是那狡猾者蛇偷偷的进来了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 102,
    "chapterS": "一百零二",
    "chapterT": "成熟的表显（五）",
    "type": "c",
    "content": "创世记三章的蛇，在士师记十八章再次出现。这样，但这个小狮子成了蛇。创世记四十九章十七节说，『但必作道上的蛇，路中的虺，咬伤马蹄，使骑马的坠落于后。』这里的蛇比创世记三章的蛇更恶，因为祂在这里是虺。若不知道旧约的历史，属灵的意义，以及如何实际的应用，我们就很难领会本节。然而，我们若知道这些事，就会看见在基督教的历史中有许多的但。首先这些但是得着更多基督的小狮子，但他们最终成了蛇，甚至成了虺，设立了其他的敬拜中心。甚至今天，许多得着了一点基督的属灵人，也在神所命定、神所设立的独一中心以外，设立了另一个敬拜中心。我们必须将这点应用到我们身上，问问自己有没有设立其他的敬拜中心。说起来很羞耻，也很伤痛，在已过的十五年间，至少有两、三位曾经在我们中间的人作了这事。他们得着了一些东西，但这种得着使他们骄傲并独立，不愿顺从主所命定的。结果，就设立了其他的中心。这些曾使有些人坠落于后。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 102,
    "chapterS": "一百零二",
    "chapterT": "成熟的表显（五）",
    "type": "c",
    "content": "在创世记四十九章，这是豫言。但今天我们在已过的历史和目前的情况里，看见这豫言的应验。这再次使我们确信，圣经的确是神所默示的。在这里但的图画给我们何等深刻的印象！今天我们看见那有属灵的偶像、有所谓属灵的形像的敬拜中心。偶像和分开的敬拜中心，成了以色列国最大的绊脚石。我们读旧约的历史书，看见但因着接受偶像，的确成了虺。这虺咬伤马蹄，使骑马的坠落于后。这意思是这虺成了极大的拦阻，并使人退后。当他们骑马前进时，但咬伤马蹄，使骑马的坠落于后；也就是说，他拦阻他们前进。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 102,
    "chapterS": "一百零二",
    "chapterT": "成熟的表显（五）",
    "type": "9",
    "content": "《３》　雅各等候耶和华的救恩"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 102,
    "chapterS": "一百零二",
    "chapterT": "成熟的表显（五）",
    "type": "c",
    "content": "在这点上，雅各说，『耶和华阿，我向来等候你的救恩。』（创四九18。）雅各说过但是道上的蛇，路中的虺，咬伤马蹄以后，就呼求耶和华，求祂施拯救。我们若看见今天但的情况，也会呼喊：『主阿，拯救我们。主，拯救我们脱离但，脱离偶像，并脱离其他的敬拜中心。主，拯救我们脱离蛇和虺。主阿，拯救我们脱离蛇咬。』雅各不仅祷告，也呼求耶和华的名。本节不是说，『我正在等候你的救恩，』或『我将要等候你的救恩，』乃是说，『我向来等候你的救恩。』雅各似乎说，『主，但的这种情况，除了你的救恩以外，别无拯救。惟有你的救恩能拯救我们脱离这种伤害，这种破坏。主，我已经等候你的救恩。主阿，我已经向你呼喊。我已经呼求你。主，我们需要你的救恩。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 102,
    "chapterS": "一百零二",
    "chapterT": "成熟的表显（五）",
    "type": "c",
    "content": "在历史中，许多的但已经成为设立偶像拦阻别人的蛇。我们的心因此深感伤痛。一九六九年，另一个敬拜中心设立起来，许多青年人受到拦阻。许多马蹄被咬，许多青年骑士坠落于后。对于这样的情况，我们惟一能作的，就是呼求主，说，『主，我向来等候你的救恩。』己往我们已经看见主的救恩，今天我们仍然看见。我能作见证，许多人已经得救，脱离蛇咬。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 102,
    "chapterS": "一百零二",
    "chapterT": "成熟的表显（五）",
    "type": "c",
    "content": "我们已经看见，但首先是犹大的延续，基督得胜的延续。然后但落到偶像的敬拜里。每当偶像的敬拜引进来，蛇就在那里。在每个偶像背后都有邪灵。在每个偶像背后，都有那狡猾者在尋求人的敬拜。因此，当偶像设立起来，但就成了蛇。换句话说，因着但与偶像是一，他就成了撒但。在这可怕的堕落之后，神的救恩来了。赞美主的救恩！历史证实这事，我们周围的事物和环境也证实这事。我们看见过堕落，看见过蛇进来的情况，但我们也看见了主的救恩。阿利路亚，许多人得救了！主阿，我们向来等候你的救恩。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 102,
    "chapterS": "一百零二",
    "chapterT": "成熟的表显（五）",
    "type": "9",
    "content": "《４》　仍为判断他民的支派（圭）之一"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 102,
    "chapterS": "一百零二",
    "chapterT": "成熟的表显（五）",
    "type": "c",
    "content": "雅各豫言但必判断他的民，作以色列支派之一。（创四九16。）这带着祝福的豫言指明，雅各担心但会被剪除。按着摩西的律法，设立偶像或敬拜偶像的人，必须从民中剪除。（申十三5～18。）在十二支派中间，但支派带进了偶像。因此，按着律法，但应当不再成为支派。所以，雅各不愿看见他的一个儿子被剪除，就从爱心里用豫言祝福他。雅各说但仍为判断他民的支派，原因就在这里。这话特别应验在属于但支派的参孙身上。（士十三2，24，十五20。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 102,
    "chapterS": "一百零二",
    "chapterT": "成熟的表显（五）",
    "type": "c",
    "content": "雅各说，但必判断他的民，作以色列支派之一。支派的希伯来文首先有枝子的意思，然后有棒、杖和圭的意思。圭表徵权柄。所以，支派的希伯来文其实是圭的意思。每个支派都有圭，有权柄。十二个支派就是十二支圭，十二分权力，十二分权柄。在参孙的时代，但支派的确成了一支圭。有了参孙，但支派就是权力，就是真正的权柄。这是雅各在十六节关于但所豫言之祝福的意义。雅各的话不仅是说，但仍为一个支派，也是说，但要成为圭，成为权柄。这豫言已经应验了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 102,
    "chapterS": "一百零二",
    "chapterT": "成熟的表显（五）",
    "type": "9",
    "content": "《５》　但支派在历代志上和启示录里被删去，但在千年国里仍列为一支派"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 102,
    "chapterS": "一百零二",
    "chapterT": "成熟的表显（五）",
    "type": "c",
    "content": "在代上二至九章，神圣别子民的记载中删去了但支派。代上二章二节题起但的名，然而以下的记载却删去了但支派。不仅如此，启示录七章的记载，也没有题起但支派。从神子民的记载中删去，是一件严肃的事。我们在启示录三章五节看见这警告，那里告诉我们，凡得胜的，名字必不从生命册上被涂抹。这含示在要来的国度时代，失败信徒的名字要从生命册上被涂抹。这不是说，失败的信徒要灭亡。但支派没有灭亡。然而因为但堕落了，与神的仇敌成为一，成了蛇，并给神的子民带进绊脚石，在历代志上和启示录里就删去了他的名。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 102,
    "chapterS": "一百零二",
    "chapterT": "成熟的表显（五）",
    "type": "c",
    "content": "今天许多基督徒成了但。他们与撒但成为一，带进绊脚石，拦阻神的子民，然而他们似乎不在意他们所作的，对这事并没有感觉。不错，神会赦免他们，但在要来的国度时代，记载上会找不着他们的名字。会有一种情况，就是他们的名字要删去。虽然但因着他的邪恶，在历代志上和启示录的记载中被删去，却因着他父亲的祝福，在千年国里仍为一个支派。（结四八1。）这是一幅神怜悯的图画。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 102,
    "chapterS": "一百零二",
    "chapterT": "成熟的表显（五）",
    "type": "c",
    "content": "我们不该将但的记载仅仅当作历史来读。我们必须将祂看为我们基督徒经历的一个影儿，一个表号。我们也许是犹大的延续，基督得胜的延续，但我们必须谨慎。在得胜之后，常常有一个危机，就是我们的得着基督会使我们骄傲并孤立，使我们不愿顺从别人。在这样的时候，我们也许会设立另一个敬拜中心，因而与神的仇敌撒但成为一。这会使我们大受亏损。我们不会灭亡，因为一旦我们得救了，就永远得救。但我们确实可能在某一段时期，某一种情况里，在神子民的记载中被删去。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 102,
    "chapterS": "一百零二",
    "chapterT": "成熟的表显（五）",
    "type": "8",
    "content": "《十》　关于迦得"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 102,
    "chapterS": "一百零二",
    "chapterT": "成熟的表显（五）",
    "type": "9",
    "content": "《１》　被敌军追逼，他却要追逼他们的脚跟"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 102,
    "chapterS": "一百零二",
    "chapterT": "成熟的表显（五）",
    "type": "c",
    "content": "因着但的失败，雅各呼求耶和华，求祂祂拯救。主已经答应了这呼求。因此，在但之后，有迦得为其延续。创世记四十九章十九节说，『迦得必被敌军追逼，他却要追逼他们的脚跟。』在但身上，我们看见失败；在迦得身上，我们却看见重获的胜利。不要以为但与迦得是分开的，或迦得与但是分开的。他们是整体的一部分。但结束于失败，而追逼敌军脚跟的迦得，却带着重获的胜利而来。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 102,
    "chapterS": "一百零二",
    "chapterT": "成熟的表显（五）",
    "type": "9",
    "content": "《２》　被神扩张"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 102,
    "chapterS": "一百零二",
    "chapterT": "成熟的表显（五）",
    "type": "c",
    "content": "申命记三十三章二十节说，『使迦得扩张的，应当称颂。』因着这种胜利，迦得被神扩张。在我们属灵的经历中，正是这样。一段时间以前，我们也许失败了，然而藉着神的怜悯，藉着一些圣徒的祷告，主的救恩临到了我们；因而，我们重获胜利。如今我们不再是但，我们乃是迦得，就是追逼仇敌脚跟的人。藉着这种胜利，我们被神扩张。我们许多人能作见证，神已经使我们扩张。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 102,
    "chapterS": "一百零二",
    "chapterT": "成熟的表显（五）",
    "type": "9",
    "content": "《３》　住如母狮，撕裂掳物的膀臂，连头顶也撕裂"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 102,
    "chapterS": "一百零二",
    "chapterT": "成熟的表显（五）",
    "type": "c",
    "content": "申命记三十三章二十节也说，『迦得住如母狮，他撕裂膀臂，连头顶也撕裂。』这里我们看见迦得是母狮。迦得不是在躺卧，乃是在居住。这比犹大是卧狮要进步。住如母狮的迦得，撕裂掳物的膀臂，连头顶也撕裂。在摩西诗的语言里，头顶，脑盖，是指头颅。当然，这掳物不是动物，乃是人。迦得撕裂掳物的膀臂，连掳物的头也撕裂。这意思是迦得十分强壮，不仅打败仇敌，并且把他撕碎。他甚至撕碎他的头颅。这里的诗是描述撕裂仇敌到极点。我们是迦得，把撒但粉碎。申命记三十三章的母狮不是在躺卧享受，乃是在居住、定居、并把仇敌撕碎。似乎迦得能说，『仇敌，不要搅扰我。我要在这里安居。你若搅扰我，我不仅要撕裂你的膀臂，也要撕碎你的头颅。以后没有人会再看见你的模样。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 102,
    "chapterS": "一百零二",
    "chapterT": "成熟的表显（五）",
    "type": "9",
    "content": "《４》　为自己选择头一段美地"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 102,
    "chapterS": "一百零二",
    "chapterT": "成熟的表显（五）",
    "type": "c",
    "content": "申命记三十三章二十一节说到迦得，『他为自己选择头一段地，因在那里有设立律法者的分存留。』得胜总是使我们扩张，就是空间扩大。所以，这一节说迦得为自己选择头一段地。多年来，我无法领会这事。照着旧约的历史，头一段地是指约但河东的头一段美地。十二支派在他们的行程中，首先进入在约但河东岸的这段地。流便、迦得和玛拿西的半个支派，渴慕这段肥美之地，就求摩西赐给他们。摩西虽然同意，但他嘱咐他们，在弟兄们还没有得着他们的一分土地时，他们不可留在那里享受美地。因此，摩西嘱咐他们为其余的地争战。（民三二1～32。）以后，他们要公平分地。若是这两个半支派留在那里，不继续为其余的地争战，他们就不公平。因此，迦得为自己选择头一段地。在那里有设立律法者的分存留。这指出摩西这位设立律法者埋葬在那里。（申三二48～52，三四1～6 。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 102,
    "chapterS": "一百零二",
    "chapterT": "成熟的表显（五）",
    "type": "9",
    "content": "《５》　与百姓的首领同来，施行耶和华的公义，和耶和华与以色列所立的典章"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 102,
    "chapterS": "一百零二",
    "chapterT": "成熟的表显（五）",
    "type": "c",
    "content": "申命记三十三章二十一节也说，『他与百姓的首领同来，他施行耶和华的公义，和耶和华与以色列所立的典章。』迦得与百姓的首领同来，取得其余的美地，在分地的事上施行耶和华的公义，和耶和华与以色列所立的典章。（书二二1～5。）但的失败就是他的骄傲。当他得着更多的土地，就骄傲起来，而设立另一个敬拜中心。他不顾他的弟兄。在你属灵的经历中，当你得着更多的土地，更多的基督，你必须提防骄傲。绝不要设立另一个敬拜中心。反之，你必须顾到你的弟兄。不要说，『我已经得胜。我得着了更多的土地，更多的基督。我不管别人。我要留在这里享受我的得胜。』你若这样作，就会失败。即使你得着了土地，你仍须竭力往前，顾到弟兄们的需要。你已经得着你的分，但弟兄们的分如何？你必须争战，取得其余的地，使众弟兄都能得着他们的分。享受你的一分土地，而不帮助弟兄们得着他们的一分，是不公平的。这不是施行神的公义。你必须与其他首领继续为其余的地争战。然后众弟兄都要得着一分。这样作就是施行耶和华的公义，并遵守祂与以色列所立的典章。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 102,
    "chapterS": "一百零二",
    "chapterT": "成熟的表显（五）",
    "type": "c",
    "content": "迦得有许多优点。他恢复得胜，他被扩张，并且撕碎仇敌。不仅如此，他虽然为自已选择一段地，但他没有享受这地，直到他帮助弟兄们得着他们的分。他与他们继续争战，直到每个人都得着一分。这就是施行耶和华的公义，和耶和华与以色列所立的典章。我再说，但警告我们不要骄傲，不要独立，或设立另一个敬拜中心。迦得帮助我们知道，甚至在我们已经得胜，已经扩张以后，我们也不该忘记弟兄们。我们不该安息于我们的分，直到我们帮助弟兄们得着他们的分。赢得属灵的胜利，并得着基督，的确很美妙。但要提防骄傲。你也许会设立分开的敬拜中心，忽略你的弟兄。绝不要这样作。不要享受你所得着的分，直到你帮助弟兄们赢得他们的分。不要骄傲，也不要忘记弟兄们。听到这话，对我们众人都该是个帮助。现在我们知道，得着基督的胜利以后该作甚么。我们不该设立另一个中心，乃该顾到弟兄们，为他们的分争战。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 102,
    "chapterS": "一百零二",
    "chapterT": "成熟的表显（五）",
    "type": "8",
    "content": "《十一》　关于亚设"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 102,
    "chapterS": "一百零二",
    "chapterT": "成熟的表显（五）",
    "type": "9",
    "content": "《１》　肥美的粮食，君王的美味"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 102,
    "chapterS": "一百零二",
    "chapterT": "成熟的表显（五）",
    "type": "c",
    "content": "迦得之后是亚设。这里的次序的确是在神的默示之下。创世记四十九章二十节说，『亚设之地必出肥美的粮食，且出君王的美味。』亚设的粮食是肥美的；也就是说，他的食物是丰富的。当我们有基督的胜利，并且在我们享受自己的分以前，帮助弟兄们得着他们的分，我们就有丰富的食物。这丰富的食物甚至成了君王的美味，君王的食物。这不是为着平民的食物，乃是为着君王，为着王家的食物。我们在得胜的生活中所享受的，不仅是普通的食物，更是君王的美味。没有人能否认召会生活中的食物是丰富的。事实上，这食物如此丰富，成了君王的美味。我们不仅是狮家，也是王家。我们是君王之家。我们的食物是君王的食物。我们在这些生命读经信息里所喫的，乃是君王的美味。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 102,
    "chapterS": "一百零二",
    "chapterT": "成熟的表显（五）",
    "type": "9",
    "content": "《２》　比众子更蒙福，在弟兄中最蒙恩惠"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 102,
    "chapterS": "一百零二",
    "chapterT": "成熟的表显（五）",
    "type": "c",
    "content": "申命记三十三章二十四节说，『亚设比众子更蒙福，愿他在弟兄中蒙恩惠。』（另译。）你也许会希奇，亚设怎么会比犹大或约瑟更蒙福。亚设比众子更蒙福，意思是在食物和矿物的丰富上更蒙福。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 102,
    "chapterS": "一百零二",
    "chapterT": "成熟的表显（五）",
    "type": "9",
    "content": "《３》　把脚蘸在油中"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 102,
    "chapterS": "一百零二",
    "chapterT": "成熟的表显（五）",
    "type": "c",
    "content": "申命记三十三章二十四节也说，『可以把脚蘸在油中。』犹大要在葡萄酒中洗衣服，然而这里亚设要把脚蘸在油中。启示录六章六节说，油和酒不可蹧蹋。在饥荒的时候，油和酒都很缺乏。毫无疑问，这里的油是橄欖油。照着历史和地理，这段美地有许多橄欖树。因这缘故，这里的油很丰富。亚设要把脚蘸在油中，这事实指明，就食物而论，他比其他所有的支派更丰富。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 102,
    "chapterS": "一百零二",
    "chapterT": "成熟的表显（五）",
    "type": "9",
    "content": "《４》　在他的鞋下有铁和铜"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 102,
    "chapterS": "一百零二",
    "chapterT": "成熟的表显（五）",
    "type": "c",
    "content": "申命记三十三章二十五节说，『在你的鞋下有铁和铜。』（另译。）铁和钢是为着争战和建造。油是为着滋养的食物，但铁和钢是为着争战并建造国度的材料。因为亚设这样丰富，在食物和矿物上最蒙恩惠，所以他比其他的支派更蒙福。他有食物作滋养，也有矿物作武器和建造的材料。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 102,
    "chapterS": "一百零二",
    "chapterT": "成熟的表显（五）",
    "type": "9",
    "content": "《５》　他的日子如何，他的安息也必如何"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 102,
    "chapterS": "一百零二",
    "chapterT": "成熟的表显（五）",
    "type": "c",
    "content": "申命记三十三章二十五节也说，『你的日子如何，你的安息也必如何。』（另译。）这里译为『安息』的希伯来文不是普通的字。这字很难繙译。祂的意思是安全、稳妥、力量、平安和宁静。这是指悠闲的生活，丰足的生活，无须忧虑或匆忙。因此，亚设要有悠闲的生活，平安、稳妥、保证丰足的生活。这意思是他在一生中一无所缺。他会有丰富的食物为着滋养，有武器为着防卫，并有材料为着建造。没有缺乏，却有丰足、安息、平安和悠闲。他会一直享受生活。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 102,
    "chapterS": "一百零二",
    "chapterT": "成熟的表显（五）",
    "type": "c",
    "content": "除非你已经进入这一阶段的属灵生活，否则你不会领会我所说的。然而确有这样一个阶段。你若还没有达到，我鼓励你往前。有一天你要来到这样的境界。在这范围里，无须急促或匆忙。这里有安全、稳妥和平安。这里一无所缺。我们有食物、武器和材料。当你达到这一阶段，就无须为明天忧虑或操心，并且一无罣虑。你在食物的丰富并坚固的铁和铜上，都有恆久的安息。至少我们有些人已经达到这一点。这就是生命的成熟。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 102,
    "chapterS": "一百零二",
    "chapterT": "成熟的表显（五）",
    "type": "8",
    "content": "《十二》　关于拿弗他利"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 102,
    "chapterS": "一百零二",
    "chapterT": "成熟的表显（五）",
    "type": "9",
    "content": "《１》　被释放的母鹿"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 102,
    "chapterS": "一百零二",
    "chapterT": "成熟的表显（五）",
    "type": "c",
    "content": "创世记四十九章二十一节说，『拿弗他利是被释放的母鹿。』紧接着亚设乃是拿弗他利，他不是小狮子，也不是母狮，乃是母鹿。照着希伯来原文，诗篇二十二篇的题目是说到朝鹿，这指明在诗篇二十二篇，复活的基督是被释放的母鹿。在拿弗他利身上，不仅有得胜的基督作狮子，也有复活的基督作释放的母鹿，跳跃在山顶上。没有甚么能拦阻祂，也没有人需要为祂铺路。祂是复活的母鹿。因为祂在复活里，所以祂能跳跃在高山上。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 102,
    "chapterS": "一百零二",
    "chapterT": "成熟的表显（五）",
    "type": "9",
    "content": "《２》　出嘉美的言语"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 102,
    "chapterS": "一百零二",
    "chapterT": "成熟的表显（五）",
    "type": "c",
    "content": "创世记四十九章二十一节也说，『他出嘉美的言语。』创世记四十九章复活的母鹿，相当于马酞二十八章复活的主。马酞二十八章首先启示基督已经复活，然后告诉我们，当门徒聚集到祂那里，祂就嘱咐他们，说，『所以你们要去，使万民作我的门徒…凡我所吩咐你们的，无论是甚么，都教訓他们遵守。』（酞二八19～20。）这就是出嘉美的言语。在复活里，我们能出嘉美的言语。这就是在复活里生命的成熟。要为基督说嘉美的言语，我们必须在复活里。当我们在复活里，我们很容易为主说嘉美的言语。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 102,
    "chapterS": "一百零二",
    "chapterT": "成熟的表显（五）",
    "type": "9",
    "content": "《３》　足沾恩惠，满得耶和华的福"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 102,
    "chapterS": "一百零二",
    "chapterT": "成熟的表显（五）",
    "type": "c",
    "content": "申命记三十三章二十三节说，『拿弗他利阿，你足沾恩惠，满得耶和华的福。』这里我们看见，拿弗他利足沾恩惠。旧约的恩惠，等于新约的恩典。因此，拿弗他利足沾恩典。当我们在复活里说嘉美的言语，我们也足沾恩典。我常常在说话的时候，足沾恩惠，足沾恩典。本节也说，拿弗他利满得耶和华的福。他足沾恩典，满得祝福。这是在复活里得胜并成熟的生命。当我们为基督说话，滋养别人，我们自己就足沾恩典，满得祝福。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 102,
    "chapterS": "一百零二",
    "chapterT": "成熟的表显（五）",
    "type": "9",
    "content": "《４》　得海和南方为业"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 102,
    "chapterS": "一百零二",
    "chapterT": "成熟的表显（五）",
    "type": "c",
    "content": "申命记三十三章二十三节也说，『可以得海和南方为业。』（直译。）在复活里说嘉美的言语，足沾恩惠，满得祝福，结果乃是得西方和南方为业。拿弗他利得着西方，就是得着地中海；地中海在拿弗他利那段美地之西。所以，有些译本将本节的『海』译为『西方。』事实上，这是指海，因为海在美地之西。『南方』这辞表徵陆地。海，西方，表徵外邦世界；南方，陆地，表徵犹酞世界。所以，得着海和陆地，表徵得着外邦世界和犹酞世界。换句话说，拿弗他利要得着全地。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 102,
    "chapterS": "一百零二",
    "chapterT": "成熟的表显（五）",
    "type": "c",
    "content": "要取得全地，我们必须从流便开始，经过西缅、利未、犹大、西布伦、以萨迦、但、迦得和亚设，直到我们来到拿弗他利。当我们成了拿弗他利，我们就要得着西方和南方，就是海和陆地。我们就有资格，并得着加力来取得全地。何等的美妙！当我们成了拿弗他利，就很容易取得全地，因为我们在复活里说嘉美的言语，并且足沾恩惠，满得祝福。因此，我们豫备好要得着海和陆地，就是外邦世界和犹酞世界。我们已经豫备好要取得全地。"
  }
]