[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 103,
    "chapterS": "一百零三",
    "chapterT": "但、迦得、亚设和拿弗他利的属灵意义（插进的话）",
    "type": "0",
    "content": "第一百零三篇　但、迦得、亚设和拿弗他利的属灵意义（插进的话）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 103,
    "chapterS": "一百零三",
    "chapterT": "但、迦得、亚设和拿弗他利的属灵意义（插进的话）",
    "type": "c",
    "content": "在本篇信息中，我有负担再说一些关于但、迦得、亚设和拿弗他利的属灵意义。从一面说，我爱这一组过于爱包括犹大的那一组。犹大那一组是第二组，这一组是第三组，当然更为进步。我们看过，第三组有一个连环，将这一组联于第二组：犹大是小狮子，是母狮；（创四九9；）但是小狮子，迦得是母狮。（申三三22，20。）因此小狮子和母狮这两个表号，把第三组联于第二组。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 103,
    "chapterS": "一百零三",
    "chapterT": "但、迦得、亚设和拿弗他利的属灵意义（插进的话）",
    "type": "c",
    "content": "当我年轻时，我常研读创世记四十九章。许多时候我感到这些话没有多大意义。例如二十一节说，拿弗他利是被释放的母鹿，他出嘉美的言语。我无法明白为甚么被释放的母鹿能出嘉美的言语。在我看，母鹿和嘉美的言语并不相关。此外我也希奇母鹿怎能说话。结果很长一段时间，我不在意创世记四十九章。但是当我们探讨这一章的属灵意义时，我们看见这一切都何等有意义。在第一百篇信息中，我们看过在基督生命之丰富享受中的安息。我们看见，我们需要把驴拴在葡萄树上，把衣服泡在酒中。我们若这样作，我们的眼睛就要因酒红润，我们的牙齿就要因奶白亮，（创四九11～12，）一位弟兄可以问另一位说，『你有没有把驴拴在葡萄树上？』另一位可以回答说，『弟兄，你有没有把衣服泡在酒中？』然后第一位弟兄可以问：『你的眼睛因酒红润么？』第二位可以回答说，『你的牙齿因奶白亮么？』局外人也许会想，这是召会的人隐密、奥祕的言语。不管别人怎么说，这些新箴言对我们是何等有意义！『把你的驴拴在葡萄树上！』『把你的衣服泡在酒中！』我要我的眼睛因酒红润，我的牙齿因奶白亮。要发生这事，我们首先必须安息在基督里，然后将我们的全人、我们的行为浸透在基督生命的丰富里。这样我们就要经历变化，我们的外表就要改变。我们的眼睛要因酒红润，我们的牙齿要因奶白亮，指明我们已经彀强壮，能接受神的话，并能向别人说神的话。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 103,
    "chapterS": "一百零三",
    "chapterT": "但、迦得、亚设和拿弗他利的属灵意义（插进的话）",
    "type": "c",
    "content": "这四组在四十九章的次序很奇妙，与召会的历史以及我们属灵的经历都相合。起初有流便，表徵我们开始都是罪人。在流便、西缅和利未之后，来了犹大，这意思是基督来作得胜的狮子。接着犹大、西布伦和以萨迦，就有但的堕落。但的堕落不仅是失败，也是背道。在但背道之后，有迦得的恢复，亚设的丰裕和拿弗他利的完成。在召会历史中，我们也看见背道、恢复、丰裕和完成。我们今天若不能看见完成，在下个世代，特别在新天新地和新耶路撒冷中，也必定会看见。当新耶路撒冷显在新天新地的时候，拿弗他利要完全得着应验。新耶路撒冷就是永远的拿弗他利。这四项－背道、恢复、丰裕和完成－也与我们基督徒的经历相合。在堕落，就是背道之后，有恢复；接着是丰裕和完成。在主的恢复里我们已经见过这些事。在整个恢复的年日中，我们同着犹大，把驴拴在葡萄树上，把衣服泡在酒中。我们的眼睛因酒红润，我们的牙齿因奶白亮。然而忽然间，但的背道来了。接着但，却有迦得的恢复。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 103,
    "chapterS": "一百零三",
    "chapterT": "但、迦得、亚设和拿弗他利的属灵意义（插进的话）",
    "type": "3",
    "content": "１　但的背道"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 103,
    "chapterS": "一百零三",
    "chapterT": "但、迦得、亚设和拿弗他利的属灵意义（插进的话）",
    "type": "4",
    "content": "ａ　藉着基督得胜的生命得着更多的基督"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 103,
    "chapterS": "一百零三",
    "chapterT": "但、迦得、亚设和拿弗他利的属灵意义（插进的话）",
    "type": "c",
    "content": "但乃是犹大的延续，因为犹大是狮子，但是小狮子。但既是犹大的延续，就藉着基督得胜的生命，成功的得着更多的基督。（申三三22，书十九47，士十八27～29。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 103,
    "chapterS": "一百零三",
    "chapterT": "但、迦得、亚设和拿弗他利的属灵意义（插进的话）",
    "type": "4",
    "content": "ｂ　单独并独立"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 103,
    "chapterS": "一百零三",
    "chapterT": "但、迦得、亚设和拿弗他利的属灵意义（插进的话）",
    "type": "c",
    "content": "因为但既成功又得胜，就变得骄傲、单独并独立。他只关心自己，不关心别人。正如士师记十八章三十节所说，『但人就为自己设立那雕刻的像。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 103,
    "chapterS": "一百零三",
    "chapterT": "但、迦得、亚设和拿弗他利的属灵意义（插进的话）",
    "type": "4",
    "content": "ｃ　设立分裂的敬拜中心，任命雇用的『祭司』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 103,
    "chapterS": "一百零三",
    "chapterT": "但、迦得、亚设和拿弗他利的属灵意义（插进的话）",
    "type": "c",
    "content": "但的背道乃是设立分裂的敬拜中心。（士十八30～31，十七9～10，王上十二26～31，王下十29。）但用分裂的作法设立了一个中心，表面看是为着敬拜神。很多人用敬拜神为掩饰，好设立分裂的中心。有些人会说，『为着敬拜神作这样的事有甚么错？设立敬拜中心不比上电影院好么？』按照旧约的历史，历代以来没有一件事比但设立分裂的敬拜中心这个行动更有罪、更损害神的百姓。在申命记十二、十四、十五、十六章，神至少十五次藉着摩西嘱咐以色列人，不可在他们各自所选择的地方献燔祭。他们奉命要到神为祂的名和祂的居所，所选择惟一的地方去。申命记十二章十三、十四节说，『你要谨慎，不可在你所看中的各处献燔祭。惟独耶和华从你那一支派中所选择的地方，你就要在那里献燔祭，行我一切所吩咐你的。』神似乎说，『当你进入美地时，不可在你所看中的任何地方献燔祭。你必须到那惟一的地方，就是我为我的名和我的居所，所选择的地方去。你没有权利选择别的地方，你必须到这惟一的中心去。这个中心保守我的子民在一里。』摩西这位年迈慈爱的律法颁佈者，再三将这事嘱咐以色列人。你若读那几章，就看见摩西为这惟一的地方，就是神为祂的名和祂的居所，所选择的地方，嘱咐百姓。神一再吩咐摩西发出这个嘱咐，原因乃是祂顾到维持祂子民的合一。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 103,
    "chapterS": "一百零三",
    "chapterT": "但、迦得、亚设和拿弗他利的属灵意义（插进的话）",
    "type": "c",
    "content": "以色列人进入美地以后，帐幕，就是神的家，是在示罗。（士十八31。）只要帐幕在示罗，示罗就是惟一敬拜神的中心。示罗既是惟一的中心，就该维持神子民的合一。然而，但在北方设立了另一个中心，在以色列人中间引起了第一次的分裂。这样，神的子民就分裂了，不是被电影院分了，乃是被一个敬拜中心分了。今天基督徒为自己找藉口说，『我们在这里所作的，是为着敬拜神，这有甚么不对？神不是狭窄的，祂是无所不在的。在你们的地方有祂的同在，在我们的地方不也有祂的同在么？神必然不像你们那样狭窄。祂是无所不在的，你们怎能把祂限制在一个特定的地方？』但是为着保守祂子民的合一，神喜欢受限制。今天多数基督徒酞自由了。他们像但人一样，觉得可以随便设立另外的敬拜中心。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 103,
    "chapterS": "一百零三",
    "chapterT": "但、迦得、亚设和拿弗他利的属灵意义（插进的话）",
    "type": "c",
    "content": "士师记十八章三十节说，『但人就为自己设立那雕刻的像。』这里我们看见，但人为他们自己作了一些事。他们不关心别的支派。因此，他们背道的源头乃是不关心他们的弟兄。不关心身体其他的部分，乃是背道的源头。这种背道在敬拜神的伪装下偷偷的进来。今天的原则也是这样。许多基督徒设立别的中心，不是为着赌博或跳舞，乃是为着敬拜神。虽然这事似乎很正面，事实上却是凭自已，为自己而作的。每一个分裂的中心，都是为某个人的私利设立的。这样的作法不仅引起分裂，也引起争竞。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 103,
    "chapterS": "一百零三",
    "chapterT": "但、迦得、亚设和拿弗他利的属灵意义（插进的话）",
    "type": "c",
    "content": "倘若但没有设立另一个敬拜中心，只有示罗是惟一的敬拜中心，就不会有争竞了。以色列人不管离示罗多远，都必须到那里去敬拜。然而但在北方设立了他的敬拜中心，就用『方便』作推销货品的要点。他可以说，『你不需要远到示罗去。看，我们就在你附近敬拜神。』在纽约一个分裂的团体，就作了非常类似的事。这个团体的分子打电话给一位年长姊妹，说，『请来和我们一同聚会，我们用中国话聚会，有中国味道。在美国不容易有中国味道。请来和我们一同聚会，享受中国的味道。』这是他们推销廉价分裂货品的方法。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 103,
    "chapterS": "一百零三",
    "chapterT": "但、迦得、亚设和拿弗他利的属灵意义（插进的话）",
    "type": "c",
    "content": "像以色列人一样，所有的基督徒应该是一，敬拜神应该只有一个中心。但人却能利用他们敬拜中心地点的方便，劝他们的邻舍和他们一同敬拜神。假定你是但人的邻舍，他们有一个人对你说，『弟兄，你为甚么这么笨，走那么远到示罗去？我们就在但这里敬拜神。你为甚么不和我们一同聚会？』这是争竞。今天基督徒的推销术有许多的争竞，每一个基督教团体都想推销他们的货品。这是有罪的。今天基督徒中间的这种争竞，是何等的羞耻！"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 103,
    "chapterS": "一百零三",
    "chapterT": "但、迦得、亚设和拿弗他利的属灵意义（插进的话）",
    "type": "c",
    "content": "有人和我们争辩说，『你们为甚么和别人分开？』示罗当然是和所有的地方分开的。示罗只与示罗是一。今天有的人说，『你们为甚么称自己为召会，说别人不是召会？』我们要回答说，『示罗就是示罗、别的地方不是示罗。在这地上只有一个示罗。那些别的团体并没有称他们自己为召会，他们用别的名称。只要他们保留这些名称，就指明他们不是示罗，反而是分裂的敬拜之地。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 103,
    "chapterS": "一百零三",
    "chapterT": "但、迦得、亚设和拿弗他利的属灵意义（插进的话）",
    "type": "c",
    "content": "士师记十八章三十一节说，『神的殿在示罗多少日子，但人为自己设立米迦所雕刻的像，也在但多少日子。』『神的殿在示罗多少日子，』这句话指明争竞。在但设立了分裂的中心和示罗争竞之后，这中心从未除去。帐幕在示罗有多久，雕刻的像在但也有多久。这指明有争竞。后来圣殿在耶路撒冷建造，作帐幕的延续。所罗门建殿之后，耶罗波安在第二代，又在但设立了建立得更坚固的偶像，与耶路撒冷的殿争竞。（王上十二26～31。）耶罗波安恐怕百姓若去耶路撒冷敬拜，会归向犹大王罗波安。（王上十二27。）『耶罗波安王就筹画定妥，铸造了两个金牛犊，对众民说，以色列人哪，你们上耶路撒冷去，实在是难；这就是领你们出埃及地的神。他就把牛犊一隻安在伯特利，一隻安在但。』（王上十二28～29。）耶罗波安似乎告诉百姓说，『你们不必上耶路撒冷去，我们在这里就有一个敬拜中心。』他所作的乃是由于恐惧失去他的国。这样，但和耶路撒冷的争竞就加剧了。首先但和示罗的帐幕争，然后但和耶路撒冷的圣殿争。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 103,
    "chapterS": "一百零三",
    "chapterT": "但、迦得、亚设和拿弗他利的属灵意义（插进的话）",
    "type": "c",
    "content": "在旧约我们先看见但的雕像和示罗的帐幕争，然后看见但的金牛犊和耶路撒冷的圣殿争。当神的殿坚固的建造起来之后，但的偶像也变得更坚固。示罗的帐幕和但分裂的敬拜中心，都是普通人设立的。可是耶路撒冷的圣殿是一个王，所罗门建造的；分裂的中心也是由一个王，耶罗波安加强的。这是一幅非常清楚的争竞图画。今天的情形也是一样。当召会坚固的建造起来，公会也要变得更坚固。公会的加强是由于和召会争竞。迟早别的团体要和主的恢复争竞。起初他们可能反对并批评我们，但是后来他们会模倣我们，并和我们争竞。十五年前，在美国的基督徒中间听不到赐生命的灵和人的灵这样的辞，但是最近甚至天主教恩赐派（Catholic charismatics）出版的报纸，也用了许多主恢复中的辞。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 103,
    "chapterS": "一百零三",
    "chapterT": "但、迦得、亚设和拿弗他利的属灵意义（插进的话）",
    "type": "c",
    "content": "我们需要明白背道的正确意义。背道乃是岔开跟从神的正路。背道乃是用鬼魔的方式敬拜神。甚么时候有人用敬拜神为掩饰，走鬼魔的路，就落到背道中。罗马天主教完全背道，难怪被称为背道的召会。罗马天主教敬拜神，却是用鬼魔的方式敬拜。在天主教里的人，名义上是敬拜神，实际上是敬拜偶像。罗马天主教所作的，正和耶罗波安所作的一样。当时耶罗波安设立了偶像，并且说，『以色列阿，看你们的神。』耶罗波安似乎说，『这是你们必须敬拜的神。』实际上那不是神，乃是金牛犊。因此，背道乃是用虚假、鬼魔的方式敬拜神。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 103,
    "chapterS": "一百零三",
    "chapterT": "但、迦得、亚设和拿弗他利的属灵意义（插进的话）",
    "type": "c",
    "content": "今日的基督教满了背道，背道是普遍的。许多宣称敬拜神的人，实际上是敬拜偶像。你若去参观天主教堂，就会看见人敬拜墙边的偶像，并且向所谓的圣人燃点蜡烛。名义上他们是敬拜神和耶穌，实际上他们是敬拜偶像。按照彭伯（G．H． Pember）的记载，在罗马天主教的偶像中，有一个是佛陀。他是以圣约沙法（St. Josaphat）的名义被天主教所吸收的。这是何等的背道！"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 103,
    "chapterS": "一百零三",
    "chapterT": "但、迦得、亚设和拿弗他利的属灵意义（插进的话）",
    "type": "c",
    "content": "士师记十八章三十节所说的『为自己』非常有意义。许多宣称敬拜神的人，实际上是为自己作事。背道就是以敬拜神为掩饰，为自己作事。耶罗波安无心为神，反之，他的心是为着他自己的小王国。他心里恐惧国度会归回大卫家。（王上十二26。）他用神的名为掩饰，尽一切可能保全他的王国。这就是背道。今天整个基督教国是背道的。许多人在耶穌基督的名下，在敬拜神的掩饰下，为他们自已作事。这是主需要恢复的原因。主的恢复总会得罪人。只要这里有恢复，分裂的团体就被定罪。只要殿在耶路撒冷，金牛犊就在定罪之下。但可能爱耶路撒冷么？不，但和耶路撒冷之间不可能妥协。常有人来向我说，『李弟兄，请不要这样放胆直言，为甚么不温和一点？』我回答说，『我该对谁温和？对蛇？对虺？对雕像？对金牛犊？我恨金牛犊，我巴不得烧掉雕像，打碎虺蛇的头。』我们怎能对今日的背道仁慈？这里不能有妥协。不要想和蛇、虺妥协。你若对蛇仁慈，你会中毒。你若对今日的背道温和，你会受破坏。见证就是见证，背道就是背道。在耶路撒冷有神的殿作祂的见证，在但却有背道。在召会的历史和我们自己的经历中，我们都见过这事。我们可能多次岔出跟从神的正路，落到一种背道中。我们可能说，我们在为主工作，实际上却是为别的工作，这就是背道。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 103,
    "chapterS": "一百零三",
    "chapterT": "但、迦得、亚设和拿弗他利的属灵意义（插进的话）",
    "type": "c",
    "content": "但不关心别的支派，只关心自己的支派，他赢得胜利，得了扩张、扩大之后，就为自己作事。这是他背道的源头。按照旧约，主从不忘记但的背道。在神眼中，这是在祂经纶中最败坏的罪。没有一件事比分裂更破坏人。没有一件事比神子民中间的分裂更有害。分裂的敬拜中心常与偶像有关。因为魔鬼是潜伏在偶像背后，所以但设立偶像，就成为一条蛇。甚么时候你变成分裂了，不管你的理由多美好，在你背后必定有个东西－那狡猾者蛇。整个召会历史都见证这事，我们的经历也证实这事。每当你不关心别人，只关心自己的利益，只为自己作事，蛇就在近处。防止落到背道中，最好的路是顾到别人。假定但曾和别的支派商量说，『弟兄们，你们同意我在但城设立另一个敬拜中心么？』他若这样作，对方会说，『弟兄，不可这样作。申命记十二、十四、十五、十六章禁止我们有别的敬拜中心，为要使我们到惟一的中心去。』如果但和别的支派商讨，他就不至于背道了。然而因着单独，他设立了另一个敬拜中心，就落到背道之中。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 103,
    "chapterS": "一百零三",
    "chapterT": "但、迦得、亚设和拿弗他利的属灵意义（插进的话）",
    "type": "c",
    "content": "但落到背道之中，因他只关心自己的利益。原则上，每一个分裂的敬拜中心都是一样。那些设立这种中心的人，只关心自已的利益，自己的愿望，而忽略了别的圣徒。他们像但一样。但只关心自已的支派，不关心别的支派。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 103,
    "chapterS": "一百零三",
    "chapterT": "但、迦得、亚设和拿弗他利的属灵意义（插进的话）",
    "type": "c",
    "content": "但不仅设立了分裂的中心，还任命了雇用的『祭司。』（士十八30，王上十二31。）雇用世俗人作祭司是褻瀆，因为这破坏了神的神圣命定。召会堕落时，雇用许多没有得救的人事奉神。这是背道。在神新约的经纶中，所有的真信徒都成了神的祭司。（彼前二9，启一6，五10。）然而堕落的基督教建立了一个制度，任命一些信徒事奉神，使他们成为圣品阶级，叫其余的信徒作平信徒。这也是一种背道。有圣品阶级和平信徒，乃是背道的作法，我们必须厌弃这种作法。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 103,
    "chapterS": "一百零三",
    "chapterT": "但、迦得、亚设和拿弗他利的属灵意义（插进的话）",
    "type": "3",
    "content": "２　迦得的恢复"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 103,
    "chapterS": "一百零三",
    "chapterT": "但、迦得、亚设和拿弗他利的属灵意义（插进的话）",
    "type": "4",
    "content": "ａ　回到基督的得胜"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 103,
    "chapterS": "一百零三",
    "chapterT": "但、迦得、亚设和拿弗他利的属灵意义（插进的话）",
    "type": "c",
    "content": "赞美主，在神的默示下，在但之后，雅各说到迦得！在迦得身上，我们看到恢复。在但背道以后，迦得来恢复失去的胜利。（创四九19。）犹大狮子的胜利，由于但的背道失去了，迦得却将其得回，甚至将其扩张。迦得不是小狮子，而是生产小狮子的母狮。他是得胜的犹大和但的延续。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 103,
    "chapterS": "一百零三",
    "chapterT": "但、迦得、亚设和拿弗他利的属灵意义（插进的话）",
    "type": "4",
    "content": "ｂ　被神扩张"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 103,
    "chapterS": "一百零三",
    "chapterT": "但、迦得、亚设和拿弗他利的属灵意义（插进的话）",
    "type": "c",
    "content": "神对迦得恢复胜利很喜乐，因此祂使迦得扩张。申命记三十三章二十节说，『使迦得扩张的，应当称颂。』迦得不仅被神扩张，也为神扩张。他被扩张是为着在神子民中间施行神的公义。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 103,
    "chapterS": "一百零三",
    "chapterT": "但、迦得、亚设和拿弗他利的属灵意义（插进的话）",
    "type": "4",
    "content": "ｃ　凭基督生产的生命打碎仇敌"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 103,
    "chapterS": "一百零三",
    "chapterT": "但、迦得、亚设和拿弗他利的属灵意义（插进的话）",
    "type": "c",
    "content": "迦得凭基督生产的生命打碎仇敌。申命记三十三章二十节说，『迦得住如母狮，他撕裂膀臂，连头顶也撕裂。』迦得打碎仇敌不像公狮，乃像生产小狮子的母狮。这含示他毁灭仇敌是件团体的事。我们今天在主的恢复中也是这样。我们是小狮子，用团体的方式毁灭仇敌。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 103,
    "chapterS": "一百零三",
    "chapterT": "但、迦得、亚设和拿弗他利的属灵意义（插进的话）",
    "type": "4",
    "content": "ｄ　顾到弟兄们"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 103,
    "chapterS": "一百零三",
    "chapterT": "但、迦得、亚设和拿弗他利的属灵意义（插进的话）",
    "type": "c",
    "content": "迦得最好的一面，不仅仅是他打碎仇敌的头，乃是他不愿独自享受他的胜利。他虽然在约但河东得了土地，然而在别的支派获得他们那分土地之前，他不愿独自享受。迦得和别的支派同去争战，获得更多土地，使所有的支派都能有他们的一分。新约对旧约这幅图画的解释是：我们必须一直顾到弟兄们，顾到身体的众肢体。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 103,
    "chapterS": "一百零三",
    "chapterT": "但、迦得、亚设和拿弗他利的属灵意义（插进的话）",
    "type": "c",
    "content": "多年来我无法懂得摩西在申命记三十三章二十一节的话。这节经文说，『他为自己选择头一段地，因在那里有设立律法者的分存留；他与百姓的首领同来，他施行耶和华的公义，和耶和华与以色列所立的典章。』我虽然一再研读这节经文，特别是下半关于百姓首领的话，我简直无法懂得。但今天我懂了。『头一段地』是指约但河东之地。迦得为自己选择头一段地，但他不愿留在那里享受那地，反而与百姓的首领，别支派的领袖，为其余的地争战。这里我们看见身体的活动、行动。但单独的顾到自己，迦得却在团体里顾到身体。今天在召会中我们会说，迦得满了身体的感觉。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 103,
    "chapterS": "一百零三",
    "chapterT": "但、迦得、亚设和拿弗他利的属灵意义（插进的话）",
    "type": "c",
    "content": "迦得成功的原因是他把自己的享受摆在一边，好顾到身体。在神眼中这是公义。这就是施行耶和华的公义。用新约的说法，这是成就神的旨意。当以色列人进入美地时，神在祂公义里的旨意，是要祂的百姓定居下来。神不只要迦得，祂要十二支派都定居下来，成为祂的国度，遵行祂的命令。这就是成就神的旨意。罗马十二章一、二节说，如果我们将身体献上，当作活祭，我们就能验证何为神的旨意。按照罗马十二章，神的旨意就是要有身体生活。因此过身体生活，顾到别人的需要，就是施行神的公义，好遵行祂的命令。没有甚么比关心身体的众肢体更为公义。若不施行神的公义，就一条命令也不能遵行。神新约的命令只能在基督的身体里遵行；这身体是藉着众肢体在公义里彼此照顾建造起来的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 103,
    "chapterS": "一百零三",
    "chapterT": "但、迦得、亚设和拿弗他利的属灵意义（插进的话）",
    "type": "c",
    "content": "但的失败在于他的单独。迦得的成功在于他的团体性，和弟兄们一同行动。但为着自己，迦得却为着所有的支派。甚么时候你只关心自己属灵的益处，你就是但。当你忘掉自己属灵的益处，关心所有的弟兄们，就是关心身体，你就是迦得。我们必须关心身体，与身体一同行动。你是但，还是迦得？你只顾自己的地方，还是顾到整个身体？只要我们不关心身体，我们就是今日的但，我们就落到一种背道中。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 103,
    "chapterS": "一百零三",
    "chapterT": "但、迦得、亚设和拿弗他利的属灵意义（插进的话）",
    "type": "3",
    "content": "３　亚设的丰裕"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 103,
    "chapterS": "一百零三",
    "chapterT": "但、迦得、亚设和拿弗他利的属灵意义（插进的话）",
    "type": "4",
    "content": "ａ　优越的祝福和超绝的恩典"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 103,
    "chapterS": "一百零三",
    "chapterT": "但、迦得、亚设和拿弗他利的属灵意义（插进的话）",
    "type": "c",
    "content": "在迦得的恢复以后，有亚设的丰裕。亚设的记载开始于优越的祝福和超绝的恩典。申命记三十三章二十四节说，『亚设比众子更蒙福，愿他在弟兄中蒙恩惠。』（另译。）亚设得了优越的祝福和超绝的恩典。我们很多人都能懂得这些话。在但的背道中我们失去了一切的祝福和恩典。在迦得的得胜中，祝福恢复了，恩典重得了。现今在亚设身上，我们正享受优越的祝福和超绝的恩典。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 103,
    "chapterS": "一百零三",
    "chapterT": "但、迦得、亚设和拿弗他利的属灵意义（插进的话）",
    "type": "4",
    "content": "ｂ　丰富的生命供应"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 103,
    "chapterS": "一百零三",
    "chapterT": "但、迦得、亚设和拿弗他利的属灵意义（插进的话）",
    "type": "c",
    "content": "在亚设身上我们也看到丰富的生命供应。首先，亚设有为着生活和长大的丰富供应。创世记四十九章二十节说，『亚设之地必出肥美的粮食，且出君王的美味。』申命记三十三章二十五节指明，为着争战和建造，亚设还有丰富的生命供应。这节上半说，『在你的鞋下有铁和铜。』（另译。）肥美的粮食和君王的美味，是为着亚设的生活和长大，铁和铜是为着争战和建造的矿物。亚设确实领受了最丰富的供应。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 103,
    "chapterS": "一百零三",
    "chapterT": "但、迦得、亚设和拿弗他利的属灵意义（插进的话）",
    "type": "4",
    "content": "ｃ　为着我们日常行动那灵全备的供应"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 103,
    "chapterS": "一百零三",
    "chapterT": "但、迦得、亚设和拿弗他利的属灵意义（插进的话）",
    "type": "c",
    "content": "亚设也有为着他日常行动那灵全备的供应。（加五25。）申命记三十三章二十四节说，『可以把脚蘸在油中。』这当然是寓意的话。把脚蘸在油中，属灵的意义乃是充满那灵。在豫表上，油是指神的灵。亚设不是只有一点点油，乃是足以把脚蘸在油中。这意思是亚设有那灵丰富、全备的供应。（腓一19。）哦，我们能行在油中！在主的恢复里，很多次我有行在油中的感觉。我敬拜、感谢、赞美主说，『主，这酞丰富了！这里灵的供应酞丰富了。我们的油真是全备！』你们有没有可以把脚蘸在其中的油？我们有。我们有肥美的粮食，君王的美味，和丰富、全备的油，可以把我们的脚蘸在其中。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 103,
    "chapterS": "一百零三",
    "chapterT": "但、迦得、亚设和拿弗他利的属灵意义（插进的话）",
    "type": "4",
    "content": "ｄ　完全的安息，带着平安、力量、安全和丰裕"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 103,
    "chapterS": "一百零三",
    "chapterT": "但、迦得、亚设和拿弗他利的属灵意义（插进的话）",
    "type": "c",
    "content": "申命记三十三章二十五节说到亚设，『你的日子如何，你的安息也必如何。』（另译。）当我们有了优越的祝福和超绝的恩典，生命丰富的供应，以及那灵全备的供应，我们就有完全的安息，带着平安、力量、安全和丰裕。这是使徒保罗在腓立比四章十一至十三节的经历。他在任何境遇中都能知足。我能作见证，这一周我有很深的感觉，我是行在油中，我有满足，平安和安息，我也满了力量。因此我有安全和丰裕。耶和华是我的牧者，我没有缺乏、不足或短少，（诗二三1，）反而满了丰裕。我有肥美的粮食，君王的美味，深厚的油，以及在我鞋下的铁和铜；到处都有供应。因此我是稳妥又安全，我有安息和力量。你有胆量说你有这种安全和丰裕么？或者你会说，今天早晨你的妻子为难你，你勉强的忍受了？你必须能说，『今天旱晨我的妻子为难我，但赞美主，我行在深厚的油中！现在我有安息、平安、安全、力量和丰裕。我的力量要随着我一生之久。我的日子如何，我的安息、安全、丰裕也必如何。』这是亚设的经历。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 103,
    "chapterS": "一百零三",
    "chapterT": "但、迦得、亚设和拿弗他利的属灵意义（插进的话）",
    "type": "3",
    "content": "４　拿弗他利的完成"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 103,
    "chapterS": "一百零三",
    "chapterT": "但、迦得、亚设和拿弗他利的属灵意义（插进的话）",
    "type": "c",
    "content": "亚设虽然美妙，但他还不是雅各诗意祝福之豫言的完成。亚设之后还有拿弗他利。（创四九21。）何等美好，雅各有十二个儿子！这数字是真正的丰裕，甚至是永远的丰裕。当雅各需要有人代表罪人时，他有流便。当他需要有人暴露邪恶、残忍的性情时，他有西缅。当他需要有人彰显基督的得胜时，他有犹大。他也有但代表背道，迦得表徵恢复，以及亚设描绘丰裕。现在我们来看拿弗他利。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 103,
    "chapterS": "一百零三",
    "chapterT": "但、迦得、亚设和拿弗他利的属灵意义（插进的话）",
    "type": "4",
    "content": "ａ　经历复活的基督，说出生命嘉美、愉快的言语"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 103,
    "chapterS": "一百零三",
    "chapterT": "但、迦得、亚设和拿弗他利的属灵意义（插进的话）",
    "type": "c",
    "content": "创世记四十九章二十一节说，『拿弗他利是被释放的母鹿，他出嘉美的言语。』雅各在他豫言的祝福里，用了许多动物为表号：狮子、母狮、驴、驴驹、蛇、虺和母鹿。拿弗他利不是狮子，也不是驴，乃是母鹿。我们为着神的创造和雅各的诗感谢神。母鹿是一种可爱的动物，十分活泼、活跃。虽然母鹿不骄傲，或特别庞大，却非常强壮，能在山顶上跳跃。按照希伯来原文，诗篇二十二篇的标题说到朝鹿。多年前我听过倪弟兄的一篇信息，说到朝鹿表徵复活的基督。诗篇二十二篇首先说到基督死在十字架上，然后从二十二节起说到祂的复活。诗篇二十二篇二十二节说，『我要向我的弟兄宣告你的名，在会中我要赞美你。』（另译。）这指明基督在祂的复活里，向祂的弟兄宣告父的名，并在会中赞美父；这会就是召会。所以这篇诗最后的结果是如朝鹿之基督的复活。复活当然是早晨，在复活里的基督乃是朝鹿。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 103,
    "chapterS": "一百零三",
    "chapterT": "但、迦得、亚设和拿弗他利的属灵意义（插进的话）",
    "type": "c",
    "content": "创世记四十九章二十一节说，拿弗他利是母鹿，他出嘉美的言语。当我年轻时，我不懂得母鹿与嘉美的言语有甚么关係。似乎这二者毫不相关。但现在我们在属灵的经历里，能看出这意义。当你经历基督是复活的那一位，你就会充满并湧出嘉美的言语。你没有闲谈，反而藉着所说的话从最深处流出活水来。这意思是你一切的话，都是从复活基督流出来的江河。在马酞二十八章及行传二章我们看见，嘉美的话与复活的基督有密切的关係。基督复活以后，告诉祂的门徒到一座山上去见祂，在那里祂嘱咐他们前去，不要用天然的话说，却要以复活的基督为他们的话。（酞二八16，18～20。）因此在五旬节那天，彼得站起来说嘉美的话。 （徒二32～36。）彼得那天的信息是个证明：他已经历了复活的基督。因着他已经历了这位复活的基督，他的牙齿是白亮的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 103,
    "chapterS": "一百零三",
    "chapterT": "但、迦得、亚设和拿弗他利的属灵意义（插进的话）",
    "type": "c",
    "content": "丰富的话，愉快的话，嘉美的话，喜乐和生命的话－这一切都来自对复活基督的经历。我们越经历基督是复活的那一位，我们越有可说的。我们绝不会缄默。每一个经历基督是复活者的人，都会湧出嘉美的言语。这意思不是说，我们会喋喋不休。不，这意思乃是，因着我们被基督充满，我们就有湧流，总有东西可说。基督是神的话，生命的话，是灵的话。我被这位复活的基督充满；因此我有许多话可说。这里的原则乃是我们一直说出里面所充满的。我们所说的话，乃是出于我们里面之所是的丰富。当我们里面的所是被基督充满，我们就必须说话，不然我们会爆炸。现在我们能明白，为甚么拿弗他利这释放的母鹿，说出嘉美的言语。因为他经历了基督，他被嘉美的言语充满了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 103,
    "chapterS": "一百零三",
    "chapterT": "但、迦得、亚设和拿弗他利的属灵意义（插进的话）",
    "type": "4",
    "content": "ｂ　满足于神的恩典，充满了神的祝福"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 103,
    "chapterS": "一百零三",
    "chapterT": "但、迦得、亚设和拿弗他利的属灵意义（插进的话）",
    "type": "c",
    "content": "申命记三十三章二十三节说，『拿弗他利阿，你足沾恩惠，满得耶和华的福。』这里的恩惠和福把拿弗他利连于亚设，亚设比众子更蒙福，在他弟兄中更受宠爱。在主的恢复里，我们天天满足于丰富的恩典，并充满了神的祝福。这种祝福不是指物质的福，乃是指灵里的福，生命里的福，和诸天界里的福。自从进入召会生活以后，我们尝到了何等的恩典，享受了何等的祝福！我们都能见证，在主的恢复里，我们满足于丰富的恩典，并且充满了丰富的祝福。 （林前十五10，林后十三14。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 103,
    "chapterS": "一百零三",
    "chapterT": "但、迦得、亚设和拿弗他利的属灵意义（插进的话）",
    "type": "4",
    "content": "ｃ　为主得地"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 103,
    "chapterS": "一百零三",
    "chapterT": "但、迦得、亚设和拿弗他利的属灵意义（插进的话）",
    "type": "c",
    "content": "申命记三十三章二十三节也说，拿弗他利『可以得海和南方为业。』（直译。）拿弗他利要得着西方，就是海，也就是外邦世界；以及南方，就是陆地，也就是以色列国为业。这意思就是拿弗他利要得着全地。这是我们所经历的复活基督，祂要得着全地。在诗篇二十二篇末了，我们看见复活的基督要得着列国。诗篇二十二篇二十七节说，『地的四极，都要想念耶和华，并且归顺祂；列国的万族，都要在你面前敬拜。』所有的国家都要服从祂，顺从祂，并且敬拜祂。经历复活基督的拿弗他利，要得着海和地为业。当我们真实经历在复活里的基督，我们就成为那些将要藉传扬基督得着全地的人。（酞二八19，徒一8，罗十五19。）"
  }
]