[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "成熟的表显（六）",
    "type": "0",
    "content": "第一百零四篇　成熟的表显（六）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "成熟的表显（六）",
    "type": "c",
    "content": "在本篇信息中，我们来看雅各在他带着祝福的豫言里，所题十二个儿子的最后一组，这一组是由约瑟和便雅悯组成的。（创四九22～27。）雅各众子的十二支派，在旧约里总是组合在一起。在民数记二章，我们看见十二支派围绕帐幕的安排：犹大、以萨迦和西布伦在东边；流便、西缅和迦得在南边；以法莲、玛拿西和便雅悯在西边；但、亚设和拿弗他利在北边。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "成熟的表显（六）",
    "type": "c",
    "content": "在雅各十二个儿子中，只有三个豫表基督，就是犹大、约瑟和便雅悯。犹大豫表基督是得胜的狮子，约瑟豫表基督是父的爱子，将一切的丰富带来餧养世界。便雅悯豫表升天、高举的基督。当便雅悯出生时，他母亲给他起名叫便俄尼，意思是『忧患之子，』他父亲却将他改名为便雅悯，意思是『右手之子。』因此犹大、约瑟和便雅悯把基督完满的豫表出来。流便虽是头生的，却因玷污失去了长子的名分。因此在神的行政里，犹大领先。但若没有约瑟和便雅悯，雅各十二支派的历史和意义就没有完成。约瑟和便雅悯恰当、完满的完成了雅各十二个儿子的历史。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "成熟的表显（六）",
    "type": "c",
    "content": "雅各的十二个儿子，是包括我们众人在内的神子民完整的豫表。我们看过，神子民的历史开始于罪人，因为我们都是罪人，像流便、西缅和利未一样。流便满了情慾，西缅和利未满了怒气。因此，神子民的历史开始于满了情慾和怒气的罪人。然后来了犹大所豫表的基督。后来拿弗他利出现，他是被释放的母鹿，出嘉美的言语。如果神子民的历史结束于拿弗他利，虽然很好，但不彀恰切。要有恰切的完成，需要约瑟和便雅悯。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "成熟的表显（六）",
    "type": "c",
    "content": "神子民的历史开始于罪人，最后这些罪人变化成为有祭司职任的利未，甚至变化成为有君王职分的犹大。然后拿弗他利，就是复活的基督，带来了嘉美的言语。这意思是说，我们从前是流便和西缅，但我们需要变化成为利未、犹大和拿弗他利。不仅如此，我们还必须往前，成为约瑟和便雅悯。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "成熟的表显（六）",
    "type": "c",
    "content": "在我们来看约瑟和便雅悯重要的方面之前，我要指出，约瑟和便雅悯这两个由同一位母亲拉结所生的两个儿子，乃是一个人的两面。当雅各看见拉结，就爱上了她，他的心专注于她。但他先娶的不是拉结，乃是利亚，利亚给他生了六个儿子。虽然拉结和利亚的使女也给他生了儿子，但拉结本人没有生育，直到雅各有了十个儿子，那时拉结才生约瑟。约瑟的名字指明要增添另一个人，这表徵约瑟自己不完全，需要有另一部分。所以便雅悯是约瑟的完全。因此约瑟和便雅悯是一个。你若读旧约，就看见旧约把约瑟和便雅悯放在一起作一个单位。至终约瑟藉着他两个儿子，以法莲和玛拿西，得了长子名分，承受了双分土地。这样，约瑟成了两个支派，就是以法莲支派和玛拿西支派。不仅如此，玛拿西支派还得了双分土地：半个支派得了约但河东的地，另外半个支派得了约但河西的地。约瑟和便雅悯是一个。约瑟是第十一个儿子，便雅悯是第十二个儿子，这个事实指明，他们在排行上彼此很亲近。因此，在十二个儿子中，他们是最后的一对。后来他们成了以法莲、玛拿西和便雅悯三个支派，安营在神居所的后面。犹大是在帐幕之前领头的支派，但约瑟是在帐幕之后。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "成熟的表显（六）",
    "type": "c",
    "content": "现在我们来看这一组重要的方面。约瑟是非常忠信的，也是绝对得胜的。按照旧约的记载，约瑟是第一个完全的人。在他之前，连挪亚在内，没有一个是完全的。但在约瑟身上，我们找不到过错；他在行为上是绝对完全的。约瑟所以完全，因为他是全然得胜的。此外，旧约把约瑟比作满有力量的公牛。（申三三17。）他不是兇猛的狮子，或险恶的狼，乃是满有力量的牛。约瑟既是牛，就有两角：以法莲和玛拿西。约瑟用这两角把万民赶到地极。这指明约瑟在得胜中是刚强的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "成熟的表显（六）",
    "type": "c",
    "content": "约瑟也信靠神并相信神。因为约瑟完全又得胜，又因为他信靠神，神就祝福他。在圣经中，没有一个人比约瑟所得的福更大。我们将看见，他得着时间和空间里十项祝福，得着从已过的永远到将来的永远，从天到地的每样东西。约瑟得着了一切。整个宇宙成了他所得的福。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "成熟的表显（六）",
    "type": "c",
    "content": "便雅悯被描述为撕掠的狼。（创四九27。）再者，神的居所与便雅悯同在。（申三三12。）因此，雅各带着祝福的豫言，结束于宇宙之福的丰满和神的居所。创世记四十九章的末尾，需要启示录二十一、二十二章为其完整的发展。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "成熟的表显（六）",
    "type": "8",
    "content": "《十三》　关于约瑟"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "成熟的表显（六）",
    "type": "9",
    "content": "《１》　泉旁多结果子之树的儿子"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "成熟的表显（六）",
    "type": "c",
    "content": "创世记四十九章二十二节说，『约瑟是多结果子之树的儿子，是泉旁多结果子之树的儿子，他的枝条探出墙外。』（另译。）首先，约瑟是多结果子之树的儿子。这个儿子当然是树的主枝。若约瑟是主枝，是儿子，就多结果子的树必定是雅各。按照圣经的记载，在雅各之前，没有一个人有十二个儿子。（十二是永远完全的数字。）雅各有十二个儿子，意思是他的果子繁多。雅各是以撒的儿子，以撒是亚伯拉罕的儿子，亚伯拉罕是蒙召族类的父。在圣经里，神称为亚伯拉罕的神，以撒的神，雅各的神。（出三6，酞二二32。）这也是三一神的名称。亚伯拉罕的神是指父神，以撒的神是指子神，雅各的神是指灵神。我们曾指出，我们不该把亚伯拉罕、以撒、雅各看作三个人，应当看作一个人的三方面。同样，三一神的三乃是三而一。雅各表徵三一神的第三者，灵的来临。父在子里面，子成了灵。因此，灵是我们神的流出。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "成熟的表显（六）",
    "type": "c",
    "content": "我们若摸着圣经的灵，就会看见雅各这个多结果子的人，表徵生产的神。神是多结果子的树。这由约翰十五章得以证明，那里基督说，祂是葡萄树。基督作神的具体化身，乃是生产的树。基督实在是多结果子的。在创世记四十九章这里，我们看见这棵树的儿子。神的儿子是从神发出的枝条。因这缘故，在旧约中基督称为枝子。（耶二三5，亚六12。）圣经深奥又奇妙，远超过我们所能理解的。一面圣经说基督是树，另一面说祂是枝子。那么祂是树还是枝子？祂两者都是。祂是树，作神的具体化身；祂是枝子，作神发出的枝条。豫表基督的约瑟，也是多结果子之树的儿子，是神发出的枝条。约瑟就是神的发枝。我们都知道，树的枝子是树的一部分。因此，雅各的儿子约瑟，是多结果子之父雅各的一部分。按豫表说，约瑟是神的儿子基督，祂是多结果子之神发出的枝条。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "成熟的表显（六）",
    "type": "c",
    "content": "四十九章二十二节说，约瑟是泉旁多结果子之树的儿子。泉是神，树是神，一切都是神。豫表多结果子之树的雅各，凭着神这泉源而活。树需要水，树如果有水，就能多结果子。雅各知道，他所有的果子都是来自神这泉源。这里告诉我们，雅各的儿子约瑟，将这出于泉源之树的一切丰富分枝出来。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "成熟的表显（六）",
    "type": "9",
    "content": "《２》　他的枝条探出墙外"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "成熟的表显（六）",
    "type": "c",
    "content": "这多结果子之树的儿子，就是主枝，他的枝条探出墙外。创世记四十九章满了寓意的话。在二十二节有花园、墙，墙内有树。这树的主枝有许多枝条，这些枝条探出墙外。按寓意说，这意思是雅各的活动已经越过墙外。他没有被限制在美地，乃是探出墙外到了埃及。他从美地的界限扩展到另一个范围。今天，基督就是那在我们里面的约瑟，扩展到限制的墙外。墙不能限制约瑟的扩展，墙不能限制这主枝向外伸展。我们有这位约瑟在我们里面。这意思是我们有基督在我们里面作今日的约瑟。我们的约瑟有许多探出墙外的枝条。这些枝子越过一切的限制，就如家庭、學校、或反对者的限制。不管墙多高，约瑟的枝子都要探出去；不管反对的墙多高，在我们里面的基督要藉着许多枝条探出墙外。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "成熟的表显（六）",
    "type": "9",
    "content": "《３》　曾被弓箭手苦害"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "成熟的表显（六）",
    "type": "c",
    "content": "创世记四十九章二十三节说，『弓箭手将他苦害，向他射箭，埋伏等候他。』（另译。）这是指约瑟的受苦。他哥哥们像攻击他、向他射箭的弓箭手。当他们牧放父亲的羊群时，父亲差遣约瑟去看他们，而他们真的埋伏等着他。当约瑟到了，他们就抓住他。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "成熟的表显（六）",
    "type": "9",
    "content": "《４》　他的弓仍旧坚硬，他的手健壮敏捷"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "成熟的表显（六）",
    "type": "c",
    "content": "但约瑟的哥哥们没有胜过他。四十九章二十四节说，『他的弓仍旧坚硬，他的手臂因雅各之大能者的手健壮敏捷；（这是因那牧者，以色列的磐石。）』（另译。）约瑟的哥哥们没有得胜，因为约瑟的弓仍旧坚硬，他的手臂因雅各的大能者健壮敏捷。这位雅各的大能者是雅各的牧者，也是他的磐石。雅各有一位照顾他的牧者，有一个可以站在其上的磐石。这牧者和磐石都是雅各的大能者。约瑟凭他父亲的大能者而健壮。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "成熟的表显（六）",
    "type": "9",
    "content": "《５》　他父亲的神帮助他，全丰全足者祝福他"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "成熟的表显（六）",
    "type": "c",
    "content": "约瑟父亲的神帮助约瑟，那全丰全足者祝福他。四十九章二十五节说，『就是你父亲的神，必帮助你；那全足者，必祝福你。』（另译。）我们将创世记四十九章二十五至二十六节所题的祝福，和申命记三十三章十三至十六节的祝福合起来，就看见约瑟所得的祝福有十方面。第一是得天上的宝物之福。（申三三13。）当然有些天上的宝物应该包括雨和雪。第二是得甘露之福。第三是得地里深处所藏之福，这是指地下的泉源和水。第四是得酞阳所产生的美果之福。（申三三14。）接着，第五是得月亮所养成的宝物之福。我们需要豫表基督的酞阳，和豫表召会的月亮。有的果子是由基督产生的，有的宝物是由召会养成的。这些都在赐给约瑟的福里。第六是得上古之山的至宝之福，第七是得永世之岭的宝物之福。（申三三15。）在这一切的福里，包括一切的时间和空间。从上古到永远，包括一切的时间；从天到地，以及地的深处，包括一切的空间。这指明宇宙中一切的美物都成了约瑟的福。第八项福包括地和其中所充满的宝物。（申三三16。）这必定包括金银等矿物。第九项福见于四十九章二十五节：『胸和腹的福。』（另译。）腹的福是为生产，胸的福是为乳养。这些是指生命的生产。这是惟一的生命之福。第十项福是『住荆棘中者的美意。』（申三三16，直译。）以后我们要看见，住在荆棘中的那一位（出三4）要住在殿里，住在召会里，然后要住在新耶路撒冷里。一切的荆棘要变化成为宝石。先前神是住在荆棘中间，但至终祂要住在新耶路撒冷的宝石中间。这是神的心愿，神的美意。这一切都包括在约瑟所得宇宙的福中。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "成熟的表显（六）",
    "type": "c",
    "content": "最大的福是那住荆棘中者的同住。神住在我们中间是最大的福。假设你的父亲给你很多东西，然后离开你走了，这不是很好。父神给了我们许多东西，但至终祂赐给我们终极的福，乃是祂的同住。当我们从圣经的创世记读到启示录，我们看见神给了我们许多美物。但神最终所给我们的乃是祂的同住。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "成熟的表显（六）",
    "type": "c",
    "content": "这一切的福都是基督的基业。希伯来一章二节说，神已经立基督作承受万有者。一切在时间和空间里的美物，都是基督的基业。这是神给基督的福；我们是基督的夥伴，有分于祂的基业。在这里约瑟代表基督；父一切的福都给了祂。在新约里告诉我们，万有都给了子。这些就是在空间、时间和生命里的福。这一切就是基督的基业，而我们是祂的夥伴，与祂一同承受这一切的福。这不仅是得救或国度的问题。一切从上古到永远，在时间里的事物；每一件从天上到地底下，在空间里的事物，以及生命一切生产和乳养的方面，都是给了基督的福。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "成熟的表显（六）",
    "type": "c",
    "content": "这位基督是那与弟兄迥别的。（创四九26。）在希伯来文中，迥别和拿细耳人同字。按照民数记六章所记，有些以色列的男子，要从其他的人中分别出来，绝对为神而活。约瑟就是这样的人。他是圣经中第一个拿细耳人，从他弟兄们中间分别出来。基督成了真拿细耳人，从所有人中分别出来。因此，约瑟豫表基督是拿细耳人，从一般人中分别出来，完全为神活着。这分别出来的一位，已经领受全宇宙的福。宇宙的福临到这位拿细耳人的头顶上。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "成熟的表显（六）",
    "type": "9",
    "content": "《６》　他的威严像他公牛中头生的，他的角像野牛的角"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "成熟的表显（六）",
    "type": "c",
    "content": "申命记三十三章十七节说，『他的威严像他公牛中头生的，他的角像野牛的角，用以觝触万邦，直到地极；这角，是以法莲的万万，玛拿西的千千。』（另译。）约瑟像公牛中头生的那样强壮。这公牛有两角，一是以法莲，一是玛拿西。公牛用这两角觝触万民，直到地极。这也是基督的一幅图画。基督是有两角的强壮公牛，照着祂的心愿将万民赶在一起。这要发生在主回来的时候。今天万民是分散且扩展的，但日子将到，基督这强壮的公牛，要把万民赶在一起。祂会说，『俄国人和别的邦国，不要扩展你们自已了。我要觝触你们，直到地极。』要记得，创世记四十九章是对神子民全部历史的豫言性记录，开始于罪人，结束于承受万有、接管全地的基督。基督不仅多结果子、得胜、蒙最高的福；祂也满有力量，要照着祂的定旨推动地上的万民。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "成熟的表显（六）",
    "type": "c",
    "content": "许多世纪以来，住在寒冷地区的俄国人，一直想要扩展到南方，到地中海。当他们想要抵达波斯湾，英国人把他们打退了。然后他们造了西伯利亚铁路到远东，以谋出海。此后他们造了满洲铁路通到酞平洋，但英国人又帮助日本人把他们打败了。今天俄国人想要渗透地中海和红海。因这缘故，埃及非常重要。俄国人的阴谋是要接管美地，囊括耶路撒冷。但最后基督这强壮的公牛，要带着两角来把俄国人赶回北方。祂会说，『俄国人，你的定命是要住在寒冷地区，不要想下到地中海，这地区是永远为我子民保留的。』这强壮的公牛要觝触俄国人和其他的人，直到地极。你若认为我在乱说，请你等着看，迟早这事要发生。今天国际关係的关键中心是中东，许多国家都要伸展到这地区。但是约瑟这强壮的公牛，要同着以法莲的万万和玛拿西的千千而来，把那些人赶回地极去。祂会说，『离开地中海，这地区是为我子民的。你们不可到这里来！』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "成熟的表显（六）",
    "type": "8",
    "content": "《十四》　关于便雅悯"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "成熟的表显（六）",
    "type": "9",
    "content": "《１》　撕掠的狼"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "成熟的表显（六）",
    "type": "c",
    "content": "现在我们来看关于便雅悯的两个主要点。创世记四十九章二十七节说，『便雅悯是个撕掠的狼，早晨要喫他所抓的，晚上要分他所夺的。』在希伯来文中，撕掠的意思是撕成粉碎。多年来这一节的狼字使我感到困扰。虽然狮子或老虎似乎是积极的，狼却不是积极的。但基督不仅是得胜的狮子，也是撕掠的狼。便雅悯这撕掠的狼，也是基督的豫表。因此这里所指的狼是积极的，不是消极的。他早晨要喫他所抓的，晚上要分他所夺的，就是准备掠物为次晨的食物。这意思是说，基督不仅是得胜者，也是撕掠者，是吞喫祂仇敌的一位。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "成熟的表显（六）",
    "type": "9",
    "content": "《２》　同耶和华居住，耶和华终日遮蔽他，也住在他两肩之中"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "成熟的表显（六）",
    "type": "c",
    "content": "申命记三十三章十二节题到便雅悯，说，『耶和华所亲爱的，必同耶和华安然居住，耶和华终日遮蔽他，也住在他两肩之中。』『同耶和华』指明便雅悯要作耶和华的邻舍，他要住在耶和华隔壁。因着他要住在耶和华隔壁，他必安然居住。任何人住在耶和华旁边，必定安然居住，这一节也说，耶和华要终日遮蔽、荫蔽便雅悯，甚至住在他两肩之中。这里我们需要指出，耶路撒冷不在犹大境内，乃在便雅悯境内。（士一21。）你若查看地图，会看见便雅悯的境界有两肩朝向南方，在便雅悯这两肩之中有耶路撒冷，圣殿，就是耶和华的居所，就在那里。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "成熟的表显（六）",
    "type": "c",
    "content": "耶和华的居所乃是遮蔽，终日荫蔽便雅悯，正如在永世里主要用祂的帐幕覆蔽祂的子民一样。（启七15。）今天召会作主的居所，也是遮蔽，荫蔽了召会的人。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "成熟的表显（六）",
    "type": "c",
    "content": "在雅各十二个儿子中，第一个是罪人，最后一个成了神的居所。在创世记三章，我们都是罪人，但在圣经末了，在启示录二十一、二十二章，我们都成了便雅悯，神的居所。所以我说，没有约瑟和便雅悯，神子民的历史就没有恰当的完成。但在约瑟身上，我们看见基督领受了宇宙包罗万有的福；在便雅悯身上，我们看见神住在祂所拣选的子民中间。这就是新耶路撒冷和新天新地。新天新地乃是一切的福都归给基督的范围。在这新范围中，每样东西都是给基督之福的一部分；在这范围内，有一个地方，就是新耶路撒冷，乃是神永远的居所。这一切都由约瑟和便雅悯的生活描绘出来。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "成熟的表显（六）",
    "type": "c",
    "content": "今天我们是在召会生活中，至终我们要在新耶路撒冷里。你知道谁要在那里？约瑟和便雅悯。在今天正当的召会生活中，没有流便或西缅。至终，在召会生活中，只有约瑟和便雅悯，就是耶和华的福和神的居所。时候将到，在召会中只有约瑟和便雅悯。召会要在神宇宙的福之下，并要成为祂的居所。整本圣经是神子民历史的记载，其完成就是宇宙的福和神永远的居所。新天新地和新耶路撒冷描绘出基督所承受的宇宙之福和神的居所。我们要从流便到便雅悯，从罪人到神的居所，走尽全程。约瑟是神完满之福的表号，便雅悯是神永远居所的表号。在今天的召会中，我们有那在新天新地同新耶路撒冷中要来之事的小影；因为我们豫尝了那完满的福，并且我们是神的居所。就某种意义说，我们都是约瑟和便雅悯。我们是蒙福的子民，并且我们是神的居所。这就是约瑟和便雅悯。"
  }
]