[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "约瑟和便雅悯的属灵意义（一）（插进的话）",
    "type": "0",
    "content": "第一百零五篇　约瑟和便雅悯的属灵意义（一）（插进的话）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "约瑟和便雅悯的属灵意义（一）（插进的话）",
    "type": "c",
    "content": "我很早就熟悉雅各十二个儿子的历史，但没有体会到他们的历史是何等的甜美和奇妙。我越花时间在创世记四十九章，就越欣赏这十二个儿子。探究他们的历史是非常值得的。头四个儿子－流便、西缅、利未和犹大－都是有罪的。但最后两个儿子－约瑟和便雅悯，却没有过错或缺点。他们是完全的。在头四个和末两个儿子之间，有其他六个儿子。我们在但身上看见背道，在迦得身上看见恢复，在亚设身上看见丰裕，在拿弗他利身上看见复活。你若照着创世记四十九章把这十二个儿子的记载摆在一起，就会得着一幅你自己的图画。当我看雅各这十二个儿子时，一面我对他们很惊奇，一面我感谢神，因为我在他们身上看见了自己的图画。我也看见了我所经历的那位基督，以及在基督里的救恩和变化。已往我们都是流便、西缅、利未和犹大，但今天我们是约瑟和便雅悯。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "约瑟和便雅悯的属灵意义（一）（插进的话）",
    "type": "c",
    "content": "在有罪的人中，利未和犹大这两位转变为相当积极的人。利未转变为有祭司职分的，犹大转变为有君王职分的。因此，在雅各十二个儿子中，至终有了祭司的职分，君王的职分，以及最后终极的完成。在以下的信息里，我们要看见终极的完成有两件事：福与居所。我们要完全被带进神宇宙的福里，然后要成为祂的居所。罪人成了神的祭司和君王，最后在神宇宙的福之下，并成为祂永远的居所。我们若看见这段记载的意义，我们会大声呼喊，并赞美主。我们会说，『从前我是流便，但今天我是利未、犹大、约瑟和便雅悯！』我们要成为神祝福之下的君王，我们要成为神的居所，直到永远。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "约瑟和便雅悯的属灵意义（一）（插进的话）",
    "type": "c",
    "content": "你有没有体会到圣经竟是这么奇妙？你有没有看见在创世记四十九章这一章里，竟有整本圣经的精华，以及雅各十二个儿子的历史、以色列国的历史、召会的历史、和我们自已属灵历史的摘要？每样东西都在这里。这一章虽然富有诗意，非常深奥，却相当简要。这一章是包罗万有的，包括全本圣经，涵盖十二支派的历史，指明召会的历史，并且描绘我们个人的历史。何等的奇妙！无疑的，这一章概述了神在祂选民身上的对付。神对付祂的子民开始于罪人，经过变化，至终达到终极的完成，就是福与神的居所。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "约瑟和便雅悯的属灵意义（一）（插进的话）",
    "type": "c",
    "content": "在雅各十二个儿子中，有各种不同典型的人。我真感谢神，给雅各十二个儿子。雅各若只有一个儿子，那怎么办？在神眼中，亚伯拉罕和以撒都只有一个儿子。因为神祇算以撒和雅各，不算以实玛利或以扫。但是神的经纶需要十二个支派。为此，雅各必须有十二个儿子。即使有十个支派还是不彀。有一天，在所罗门死后，以色列国分成两部分，一部分有十个支派，另一部分有两个支派。但即使这十个支派还是不彀；必须有十二个支派。我们需要记住雅各十二个儿子的名字：流便、西缅、利未、犹大、西布伦、以萨迦、但、迦得、亚设、拿弗他利、约瑟和便雅悯。在本篇信息中，我们要看约瑟和便雅悯一部分的属灵意义，包括三件事：多结果子，得胜和信靠。在下篇信息中，我们要看福和居所。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "约瑟和便雅悯的属灵意义（一）（插进的话）",
    "type": "3",
    "content": "１　多结果子"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "约瑟和便雅悯的属灵意义（一）（插进的话）",
    "type": "4",
    "content": "ａ　多结果子之树的儿子"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "约瑟和便雅悯的属灵意义（一）（插进的话）",
    "type": "c",
    "content": "创世记四十九章二十二节说，『约瑟是多结果子之树的儿子，是泉旁多结果子之树的儿子，他的枝条探出墙外。』（另译。）约瑟是多结果子的。他专注于结果子，没有时间作别的事。他没有时间和他的弟兄们争辩，或者和别人争战。人所以被消极的事占有，乃是因为没有被积极的事占有。许多圣徒聚在一起，而不完全忙于正事，是没有益处的。在这种情形下，他们不会专注于积极的事，反会自然的被消极的事霸占。这就像马酞十二章里的那个人，他里面空着，就被七个鬼所附。（酞十二43～45。）那人像一栋乾净且空着的公寓。很多圣徒是乾净的，但他们是空着的，无所事事，因此消极的事就进来了。圣徒需要被积极的事占有，然后他们才没有容量、时间、精力，去作闲谈一类的事。闲谈就证明我们的精力过剩。但约瑟不是无所事事的人。在以后的信息里我们会看见，他从幼年时就忙于积极的事。他专注于他父亲的意思，他父亲的心思，他父亲的兴趣，以及他父亲的使命。因此，『地鼠』和『狗』没有机会进来。一个房间若挤了二十个人，没有一隻地鼠敢进来。这个房间若是空着，地鼠和狗就想要进来。使圣徒避开消极事物的最好方法，就是用积极的事充满他们。我再说，约瑟从年幼起，就完全专注于积极的事，主要的是忙于结果子。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "约瑟和便雅悯的属灵意义（一）（插进的话）",
    "type": "c",
    "content": "当约瑟的父亲和十一个弟兄以及他们家人下到埃及，他们成了约瑟结果子伸展的管道。那时候约瑟在埃及不是仅仅个人在伸展，他是和七十个人共同伸展神的行政。约瑟是多结果子的。全世界都在约瑟的伸展之下。约瑟是一幅图画，一个豫表，意思就是这豫表必须藉着召会来应验。召会的人必须是结果子最多的人。行传二章启示，彼得和十一个使徒是何等多结果子的人。历代以来，凡爱主并被主占有的人，也是多结果子的人。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "约瑟和便雅悯的属灵意义（一）（插进的话）",
    "type": "c",
    "content": "四十九章二十二节说，约瑟是多结果子之树的儿子。『儿子』这辞，在这里指明大榦或枝子。这就是说，约瑟是多结果子之树的枝子。在全宇宙中只有一棵多结果子的树，那就是基督。基督是神的枝子，乃是一棵多结果子的树。撒迦利亚六章十二节说，『看哪，那名称为枝子的。』（另译。）这枝子就是基督。基督是神的枝子，已经把神伸展到人性，至终成了一棵树。在论到结果子的约翰十五章里，主耶穌说，『我是真葡萄树。』（约十五1。）基督就是葡萄树。在约翰十五章五节主说，『我是葡萄树，你们是枝子；住在我里面的，我也住在他里面，这人就多结果子。』作为这样一棵多结果子之树的枝子，我们都需要多结果子。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "约瑟和便雅悯的属灵意义（一）（插进的话）",
    "type": "c",
    "content": "不要想你的软弱、失败、或者四围可怜的光景。召会的历史有两面－黑暗的一面和荣耀的一面。当我们注视荣耀的一面，我们看到丰硕的果实。不仅彼得和保罗，所有爱主的人都是多结果子的。有时候我们也许说，『我们软弱，我们的处境不乐观，扩增很慢，人数一直很少。』但你若有属天的眼光，会看见召会是多结果子的，召会的历史是结果子的历史。我再说，不要从黑暗面看周围的情形，要从荣耀的一面看。神是得胜的，召会是多结果子的。枝子是伸展出去的，历世历代，彼得、保罗、和所有爱基督的人都有许多的枝子。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "约瑟和便雅悯的属灵意义（一）（插进的话）",
    "type": "4",
    "content": "ｂ　枝条探出墙外"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "约瑟和便雅悯的属灵意义（一）（插进的话）",
    "type": "c",
    "content": "这些枝条探出墙外，（创四九22，）那就是他们越过一切的限制，将基督扩展出去，在各种环境中显大基督。（腓一20。）创世记四十九章二十二节说，约瑟的枝条探出墙外。墙表徵限制。自从五旬节以来，一堵又一堵的墙兴筑起来，要限制枝子的扩展。有一天，彼得甚至被关在监里。（徒十二3～4。）但即使那样坚固的营垒，也不能限制枝子的扩展。一年又一年，十年又十年，一世纪又一世纪，反对者和仇敌筑起许多墙，要限制召会结果子，但每次枝子都探出墙外。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "约瑟和便雅悯的属灵意义（一）（插进的话）",
    "type": "c",
    "content": "我凭着已过五十年中所看见所经历的。能见证这事。在这些年中，我看见了枝子多结果子。倪弟兄在中国被主兴起来，的确是多结果子之树的大枝，是多结果子之基督的枝子。当我和他在一起，我非常清楚，没有甚么能限制他的见证。倪弟兄有负担要作耶穌的见证，反对组织的基督教。结果，甚至许多基督徒也筑墙限制他，散佈关于他的谣言。让我告诉你们一个恶毒谣言的例子。倪弟兄得救以后，从一位名叫和受恩（Miss Margaret Barber）的姊妹得着很大的帮助。和受恩姊妹有一位同工名叫葛露丝（Miss Groves）。她们都是从英国到中国来的传教士，但是倪弟兄得救时，她们已离开了差会，在中国凭着相信神而活。因着倪弟兄从和受恩姊妹得着许多的帮助，葛姊妹也认识了他。倪弟兄得着和受恩姊妹的帮助，同时也得着葛姊妹的帮助。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "约瑟和便雅悯的属灵意义（一）（插进的话）",
    "type": "c",
    "content": "一九二九年，和受恩姊妹被主接去，葛姊妹留下，迁到上海。有一天，葛姊妹听说一个女人和倪弟兄住在一起，就来找倪弟兄查问这事。那时倪弟兄还是单身，葛露丝这位年长姊妹像和受恩姊妹一样爱护倪弟兄，对他非常关心。葛姊妹说，『我听说一个女人和你住在一起，是真的么？』倪弟兄回答说，『是。』葛姊妹就责备他，问他一个单身青年男子，怎么可以和一个女人住在一起。倪弟兄亲口把这件事告诉我，为要帮助我明白自我表白的事。他告诉我，他乐于受责备。他也告诉我，和他住在一起的是他的母亲。他说这话，不是要表白自己，乃是要给我一些帮助。我问他为甚么不把这事告诉葛姊妹，倪弟兄回答说，『她并没有问我那女人是谁，只问我有没有一个女人和我住在一起。当我告诉她是有一个女人和我住在一起，她就责备我，我就没有再说甚么。』这是一个有关散佈倪弟兄谣言的例子。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "约瑟和便雅悯的属灵意义（一）（插进的话）",
    "type": "c",
    "content": "另一个例子：倪弟兄结婚以后，在上海立即兴起很大的骚动。这是仇敌兴筑的另一堵墙。倪弟兄给我看一张报纸，那是上海，也可能是全中国销路最大的报纸。报上用大字印着关于他结婚的反面新闻。倪弟兄对我说，『常受弟兄，在我一生中，我从未听过人结婚后发生这样的事。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "约瑟和便雅悯的属灵意义（一）（插进的话）",
    "type": "c",
    "content": "今天各处散佈着许多关于我们的谣言，但没有一个像关于倪弟兄的谣言那样的恶毒。散佈一个女人和倪弟兄同住的谣言，这事实指明仇敌经常想要兴筑围墙，限制他结果子。但是倪弟兄的果子已探出墙外，今天在全地都能看见他的果子，没有人能将这果子围堵。即使有人兴筑一百四十四肘高的墙，那些枝子还是要探出墙外。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "约瑟和便雅悯的属灵意义（一）（插进的话）",
    "type": "c",
    "content": "那些年间，我看到了倪弟兄所遭遇的一切事。我感谢主，让我看见那些事，并且让我和他一同经历。因此，当我听到关于我的谣言时，我能笑着说，『我对这早有豫备。过去我看见过一千呎高的墙，你们的墙只有十五呎。』我愿意告诉美国所有的反对者说，『我想你们不能造一千呎高的墙，也许你们最高能造五百呎的墙，但我已经历过探出一千呎高的墙。』主知道我不是在夸口。至少我们中间两位从中国来的年长弟兄能见证，过去我和倪弟兄一同受过苦。散佈关于我们的谣言不是新事。如果可能，我们应当告诉那些反对者，他们在浪费时间，因为他们无法压制这个见证。限制我们的墙造得越高，枝子越快探过这些墙。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "约瑟和便雅悯的属灵意义（一）（插进的话）",
    "type": "c",
    "content": "在行传五章，迦玛列说了一句名言：『不要管这些人，任凭他们罢。因为他们所谋所行的，若是出于人，必遭毁坏；若是出于神，你们就不能毁坏他们，恐怕你们倒要显为是攻击神了。』（徒五38～39。）如果这不是主的恢复，就应该被推翻。如果这不是主的恢复，就应该沉到酞平洋底去。但如果这是主的恢复，反对者就该小心，因为他们要蒙羞。他们永不能击败这个见证。他们越想把这个见证压下去，这个见证就升得越高。召会的历史证实这件事。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "约瑟和便雅悯的属灵意义（一）（插进的话）",
    "type": "c",
    "content": "让我说一点我个人的经历。我得救以后，因着主的怜悯，成了一个有追求的基督徒，一个追求主的人。在我家乡的基督徒都很爱我。但有一天，为着主的恢复，我被主得着，有一个召会在我家乡兴起来。照局外人看，是我在那里传道施教。在召会兴起以前，有些基督徒邀请我到他们的聚会中讲道，他们甚至为我豫备了往返的交通工具。在中国，这是爱和尊敬的表现。但召会在那里兴起之后，那些邀请我到聚会中讲道，甚至为我豫备交通工具的人，在街上遇见我，完全视若无睹。然后关于我的谣言传开了。有些谣言说我在教訓异端。我初次进入召会生活，就已被人定罪为异端。这对我并不是新事。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "约瑟和便雅悯的属灵意义（一）（插进的话）",
    "type": "c",
    "content": "五十多年前，我的家乡在华北是以圣经知识最为着名的城市。有些青年人是基要派传道人的儿子，听到我讲异端的谣言，就来参加聚会，要亲自看看究竟是怎么回事。在这之前，他们不但不参加他们父亲公会的礼拜，反而去剧场、戏院、赌场。这些青年人从事这样罪恶的活动，他们的父母并不很关心。但是当其中一些人被召会生活吸引，被召会生活得着时，牧师便开始警告他们不要参加聚会。其中一个青年人对一位牧师说，『我去赌场和戏院的时候，你没有为我所作的警告我。现在我去一个地方能听神的话，并且在属灵的生命上得着很多帮助，你反倒来警告我不要去那里。不要再来找我，我参加这些聚会得了帮助，我要继续接受这种帮助。』这表明枝子探出了墙外。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "约瑟和便雅悯的属灵意义（一）（插进的话）",
    "type": "c",
    "content": "历年来，反对者从我的家乡到各地跟着我，包括台湾在内。一位传道人特意从我家乡到台湾，想要破坏我的职事。当我因这反对感到困扰时，主说，『看看保罗，再读读使徒行传。使徒到甚么地方，反对的犹酞人就跟到甚么地方去制造麻烦。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "约瑟和便雅悯的属灵意义（一）（插进的话）",
    "type": "c",
    "content": "最近，一位弟兄收到澳洲一位巡迴传道人的信，对我有许多消极的叙述，整封信上没有一句积极的话。但写这封信的人，在好些年前写了另一封信，对我大加赞扬。这位巡迴传道人在好些年前写的信上说，『对我来说，李常受在个人生命上始终是属神的伟人，在他的职事上是结果子最多的神的仆人。我确信我给他繫鞋带都不配。我想主若把祂给这位杰出仆人的赏赐给我一半，甚或十分之一，我就心满意足了。』但最近这一个人所写关于我的信，满了污衊的谎言。很难相信两封信是同一个人写的。写第二封信，是因为多结果子的枝子已经伸展到雪梨。有些人看见在澳洲探出的枝子，就激动起来，不知道如何是好。因此写了这封信，企图限制主的恢复在澳洲的开展。当我在创世记四十九章二十二节的光中看这样的事，我很喜乐，因为枝子仍在探出墙外。今天所遭遇的正符合这一节所写的。反对者在浪费他们的时间。他们兴筑的墙越多，枝子在那里探出的就越多。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "约瑟和便雅悯的属灵意义（一）（插进的话）",
    "type": "c",
    "content": "一个在主耶穌的名里传福音、教圣经的巡迴传道人，怎能说谎，甚至污衊一位弟兄？这是今天基督教可怜的光景，没有良心，也没有道德标准。只要有人能拦阻主的恢复，他们就高兴。但是没有一堵墙能拦阻枝子的伸展。事实上，反对恰好帮助主的开展。这是约瑟的经历。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "约瑟和便雅悯的属灵意义（一）（插进的话）",
    "type": "c",
    "content": "一九五八年，我应邀去英国。从那时以后，就有人想要限制主的恢复扩展到欧洲。但他们甚么也不能作。枝子在德国、瑞士、甚至在丹麦和瑞典，正探出墙外。没有人能限制约瑟的伸展。我们若是今日的约瑟，谁能限制我们？"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "约瑟和便雅悯的属灵意义（一）（插进的话）",
    "type": "c",
    "content": "关于我们的谣言也在中美洲和南美洲散佈。但是赞美主，祂在巴西的恢复像野火一样蔓延。没有一个『救火员』知道怎么办。在这野火开始蔓延之前，基督教中的反对者，传佈关于我和召会的谣言。我请你们再等一段时间，看看要发生甚么事。一切在于我们是不是今日的约瑟。如果是，就没有一个人，也没有一件事能限制枝子探出墙外。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "约瑟和便雅悯的属灵意义（一）（插进的话）",
    "type": "3",
    "content": "２　得胜"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "约瑟和便雅悯的属灵意义（一）（插进的话）",
    "type": "4",
    "content": "ａ　胜过弓箭手的攻击"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "约瑟和便雅悯的属灵意义（一）（插进的话）",
    "type": "c",
    "content": "创世记四十九章二十三、二十四节说，『弓箭手将他苦害，向他射箭，埋伏等候他。但他的弓仍旧坚硬。』（另译。）约瑟胜过了弓箭手的攻击。这事的属灵意义是在一切的苦难中，我们已经得胜有余了。（罗八36～37。）苦难不能压制我们，我们反而征服了苦难。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "约瑟和便雅悯的属灵意义（一）（插进的话）",
    "type": "4",
    "content": "ｂ　因大能者而健壮"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "约瑟和便雅悯的属灵意义（一）（插进的话）",
    "type": "c",
    "content": "约瑟虽然受逼迫、苦害、攻击，他仍旧健壮。他不但健壮，而且敏捷。创世记四十九章二十四节说，『他的手臂因雅各之大能者的手健壮敏捷。』（另译。）约瑟越受苦，越受攻击，就越健壮。他的苦难也訓练他敏捷。要使我们的臂和腿敏捷，我们需要接受苦难的訓练。约瑟是受过訓练的人，他藉着苦难受了訓练。今天对于我们也是这样。一切的反对和谣言不过帮助我们成为敏捷的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "约瑟和便雅悯的属灵意义（一）（插进的话）",
    "type": "c",
    "content": "当然，约瑟是因雅各的大能者健壮和敏捷。他力量和敏捷的源头是神。你若读约瑟的历史，会看见神一直与他同在。当他受波提乏的妻子引诱时，他说，『我怎能作这大恶，得罪神呢？』（创三九9。）这指明神与他同在。他的力量和敏捷是从神来的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "约瑟和便雅悯的属灵意义（一）（插进的话）",
    "type": "4",
    "content": "ｃ　撕掠如狼"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "约瑟和便雅悯的属灵意义（一）（插进的话）",
    "type": "c",
    "content": "在四十九章二十七节，将便雅悯比作撕掠的狼：『便雅悯是个撕掠的狼，旱晨要喫他所抓的，晚上要分他所夺的。』狼不是一个好听的名词。但甚么时候你撕掠一样东西，你不能和善；反之，你必须像狼。当我们必须拆除一些东西，好完成安那翰会所的建筑时，我观察作这项工作的人，每人脸上的表情都是强猛的。一个绅士不能拆毁甚么东西。你若要拆毁东西，你就必须是狼。便雅悯是一隻狼。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "约瑟和便雅悯的属灵意义（一）（插进的话）",
    "type": "c",
    "content": "在林后十章五节保罗说，『将理论和各样阻挡人认识神而立起的高寨，都攻倒了，又将各样的思想掳来，使祂顺从基督。』当我年轻时，我认为保罗说这话很骄傲。说到将理论和各样高寨攻倒，并说到将各样的思想掳来，并不和善、谦卑、文雅、温柔或慈仁。当保罗写这些话的时候，他是撕掠的狼。很多时候我与别人接触，我是谦卑和善的。但有的时候，我好像把东西撕成粉碎的狼。在普通谈话中我是绅士，但有些时候我毫不留情。有的时候我的同工，甚至我亲爱的妻子，要我对人仁慈。但你能要求撕掠的狼仁慈么？狼若能说话，祂会说，『在我的语言里，没有怜悯这样的辞。』撕掠的狼不会显示怜悯。我们不是把人撕成粉碎，我们是撕掠撒但。我们也把异议的思想和理由撕成粉碎。这一切的高寨必须撕成碎片。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "约瑟和便雅悯的属灵意义（一）（插进的话）",
    "type": "4",
    "content": "ｄ　觝触如牛"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "约瑟和便雅悯的属灵意义（一）（插进的话）",
    "type": "c",
    "content": "申命记三十三章十七节说，『他的威严像他公牛中头生的，他的角像野牛的角，用以觝触万邦，直到地极；这角，是以法莲的万万，玛拿西的千千。』（另译。）约瑟被比作觝触的牛。在前篇信息中我曾指出，当基督回来的时候，祂要把俄国人从美地觝触出去。我确实相信这事。但我们今天也可以经历约瑟是觝触的牛。当我想到我和倪弟兄已往的经历，我知道我的确看见了那推进的胜利。反对者联合各方力量压搾我们，但这里有觝触的胜利，觝触的力量，和觝触的角。稍等一些时候，你会看见约瑟觝触的力量。约瑟是多结果子的，他在撕掠和觝触上都是得胜的。今天我们这些在主恢复里的，都是约瑟，刚强的把反对撕掠，把反对推走。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "约瑟和便雅悯的属灵意义（一）（插进的话）",
    "type": "c",
    "content": "你们很多人读过一本小册子：何等的异端－两位圣父，两位赐生命的灵，三位神。这本册子已经出版数月，还没有人写出书来答辩。反对者的口已被封住，他们写书的手已被切断，因为他们无法应付以赛亚九章六节和林前十五章四十五节。不管有的人如何曲解以赛亚九章六节，他们无法抹煞这里父的名称。这一节说，有一子赐给我们，祂名称为永在的父，或永远的父。这位父必然是神格的父。你若说以赛亚九章六节的父不是神格的父，那你就是相信有两位圣父的异端者。但在全宇宙中只有一个源头，就是神格中的父。不能有另一位父作为另一个源头。不要对我讲历史，或者奈西亚（Nicene）信经，或者别的信条。我不在意信经，我只在意以赛亚九章六节纯净的话。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "约瑟和便雅悯的属灵意义（一）（插进的话）",
    "type": "c",
    "content": "林前十五章四十五节说，『末后的亚当成了赐生命的灵。』有的人反对我们，曲解这节说，『这里是说「灵，」不是说「那灵。」』但不要忘了形容词『赐生命的。』这一节说到赐生命的灵。你相信这位灵与神格的圣灵不同么？若是这样，你就是相信有两位赐生命的灵了。那是异端！在打这个仗的时候，我是把仇敌撕成粉碎的狼。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "约瑟和便雅悯的属灵意义（一）（插进的话）",
    "type": "c",
    "content": "有的反对者求助于奈西亚信经。奈西亚信经像一双两寸长的鞋子，我们的脚却有十二寸长。你是要削了你的脚去适合那双小鞋呢？还是要买一双大鞋来适合你的脚？启示录说到七灵，但奈西亚信经包括七灵么？没有！新约也说到赐生命的灵，但奈西亚信经有那一部分题到赐生命的灵？没有！因此那双鞋酞小了！我们所有的异象，远胜于那信经中所包含的。我们不可削减异象以适应鞋子；反之，我们必须抛弃那双旧鞋，接受圣经纯净的话。让全体基督教反对我们罢。至终，我们要看见结果是甚么。在主的恢复里，我们有撕掠的力量，也有觝触的力量。迟早仇敌不只要被击败，被征服，也要无条件的投降。神正在得胜的帅领我们。（林后二14。）真理就是真理，约瑟就是约瑟，便雅悯就是便雅悯。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "约瑟和便雅悯的属灵意义（一）（插进的话）",
    "type": "3",
    "content": "３　信靠"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "约瑟和便雅悯的属灵意义（一）（插进的话）",
    "type": "c",
    "content": "创世记四十九章二十四节也说到牧者，以色列的磐石。二十五节说，『就是你父亲的神，必帮助你；那全足者，必祝福你。』（另译。）这些经节指明为甚么约瑟和便雅悯是终极的完成：他们信靠雅各的大能者。他们信靠以色列的牧者，他们站在以色列的磐石上。他们信靠那全丰者。信靠那全丰者，等于新约中腓立比四章十三节所说，『我在那加我能力者的里面，凡事都能作。』以色列的牧者，等于彼前五章四节所说，牧长基督要显现。最后，以色列的磐石，等于新约中的基督，召会的磐石。林前十章四节说，『所喝的是出于随行的灵磐石，那磐石就是基督。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "约瑟和便雅悯的属灵意义（一）（插进的话）",
    "type": "c",
    "content": "在雅各对约瑟豫言的祝福中，我们看见约瑟多结果子并且得胜，乃是由于他信靠主。我们若要成为今日的约瑟和便雅悯，我们就必须是信靠大能者、信靠以色列的牧者、信靠召会的磐石、并信靠那全丰者的人。我的良心作见证，若不信靠神，我甚么也不能作。我若不为着在主恢复里所作的每件事祷告，我就没有平安。我为着在主恢复里所作的每件事祷告，直到我有平安和把握。在我释放信息之前，我一直祷告，直到充分得了灵感和能力。约瑟的一生是信靠的一生，是靠神而活的一生。这是约瑟多结果子和得胜的祕诀。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "约瑟和便雅悯的属灵意义（一）（插进的话）",
    "type": "c",
    "content": "虽然诗的言语很精简，但雅各对那配得我们信靠的神却用了多种的名称：大能者、牧者、磐石、全丰者、以及你父亲的神。我们不是信靠神的第一代，乃是较晚信靠神的一代。我们看见先祖们信靠神的见证，现在他们的神成了我们的神。因此我们跟随他们的脚踪，信靠他们的神；祂是那大能者、全丰者、牧者、磐石和根基。阿利路亚，我们站在祂上面，并且信靠祂！所以我们是多结果子的，也是得胜的。"
  }
]