[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 107,
    "chapterS": "一百零七",
    "chapterT": "约瑟和便雅悯的属灵意义（三）（插进的话）",
    "type": "0",
    "content": "第一百零七篇　约瑟和便雅悯的属灵意义（三）（插进的话）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 107,
    "chapterS": "一百零七",
    "chapterT": "约瑟和便雅悯的属灵意义（三）（插进的话）",
    "type": "c",
    "content": "我们已经多次指出，创世记四十九章中雅各祝福的记载，是开始于一个罪人，结束于宇宙的福和永远的居所。我们对圣经若有正确的认识，就会看见整本圣经的结果，乃是神宇宙的福和祂永远的居所。我们要在宇宙的福之下，成为神永远的居所，直到永远。这就是新天新地同新耶路撒冷。新天新地乃是宇宙之福的范围。我们要在这福之下，使我们能成为新耶路撒冷。按照启示录二十一、二十二章的图画，在新天新地的环境里，没有别的，只有祝福，而且是福上加福。在那个环境里，对于新耶路撒冷，神永远的居所，一切都是福。我们这些神的选民，将是那在宇宙之福下的居所。这是圣经启示的终极完成。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 107,
    "chapterS": "一百零七",
    "chapterT": "约瑟和便雅悯的属灵意义（三）（插进的话）",
    "type": "c",
    "content": "非常有趣的是，我们看见雅各豫言的祝福这段简短的记载，祂的结语与整本圣经的结语一样。虽然在创世记头两章没有罪，但在第三章罪进来了。在创世记三章的罪人，是真流便。但在圣经末两章有真约瑟和真便雅悯。我们可以说，约瑟是宇宙之福的标记，所有的福都临到那与弟兄迥别之人的头上。便雅悯是神永远居所的表徵。阿利路亚，今天主恢复中的召会是宇宙之福和永远居所的小影！在众召会中，我们福上加福。在这样的福下，我们是神的居所。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 107,
    "chapterS": "一百零七",
    "chapterT": "约瑟和便雅悯的属灵意义（三）（插进的话）",
    "type": "c",
    "content": "福和居所这两件事，可在新约书信里看到。也许很少基督徒注意到书信里这两件事，但这二者乃是书信的大纲，因为所有的书信都是说到神的祝福。用以弗所书为范例，以弗所一章三节说，『我们主耶穌基督的神与父，是当受颂赞的，祂在基督里，曾用诸天界里各样属灵的福分，祝福了我们。』这里有祝福的事。以弗所一章二十三节说到身体，二章二十二节说到居所，这二者都是神居所的象徵。在以弗所三章十六、十七节，使徒保罗祷告，求父藉着祂的灵，使我们得以加强到里面的人里，使基督安家在我们心里。因此在短短的以弗所书里，福和居所都包括在内了。神用诸天界里各样属灵的福分，祝福了我们，目的在使我们成为祂的居所。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 107,
    "chapterS": "一百零七",
    "chapterT": "约瑟和便雅悯的属灵意义（三）（插进的话）",
    "type": "c",
    "content": "你若要我说书信启示些甚么，我要说书信启示了福和居所的事。但要看见这事，我们需要光和异象。没有光和异象，我们可能把书信读了一遍又一遍，仍然只看见一些嘱咐的话，就如妻子要服从丈夫，丈夫要爱妻子，要赎回光阴，要慇勤，要爱邻舍。我们若没有光和异象，而用天然的眼光看书信，我们主要的会看到这些次要的点，忽略了书信中的福和居所。新约就是论到福和居所的事。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 107,
    "chapterS": "一百零七",
    "chapterT": "约瑟和便雅悯的属灵意义（三）（插进的话）",
    "type": "c",
    "content": "创世记四十九章包含这么多超越和奇妙的点！我何等感谢主，雅各的第一个儿子是流便，末两个儿子是约瑟和便雅悯！假如约瑟和便雅悯是头两个儿子，流便是末一个儿子，一切就要倒过来了。赞美主，从前我们是流便，但今天我们是约瑟和便雅悯！我能见证，我是今日的约瑟和便雅悯。日日夜夜，我在神的祝福之下，我也是神的居所。即使那些在国中和高中的少年人，也必是约瑟和便雅悯。在我们进入召会以前，我们从不知道约瑟和便雅悯的意义。但我们在主的恢复里，如果我们不是约瑟和便雅悯，那么谁是？你不是约瑟和便雅悯么？你不在神宇宙的福之下么？你不是神永远的居所么？我既是今日的便雅悯，神就住在我里面，不仅在我里面，还在我两肩之中。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 107,
    "chapterS": "一百零七",
    "chapterT": "约瑟和便雅悯的属灵意义（三）（插进的话）",
    "type": "4",
    "content": "ｉ　得胸和腹的福"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 107,
    "chapterS": "一百零七",
    "chapterT": "约瑟和便雅悯的属灵意义（三）（插进的话）",
    "type": "c",
    "content": "在上篇信息里，我们说过宇宙之福的前八方面。在对约瑟的祝福里，雅各用了许多诗意的说法，就如上古之山，永世之岭，至极的边界。这些特别的说法指明时间和空间，就是从上古到永世所有的时间，以及从天上到地上所有的空间。因此这些诗意的说法是指宇宙的福，因为时间加上空间就等于宇宙。我们有充满整个宇宙的福。在任何时间，任何空间，我们都在这福之下。神的福充满了宇宙，从已过的永远到将来的永远，从诸天之上到地底下的深处。随处随时，没有别的，只有祝福。哦，我们都必须看见这异象，并有这认识！无须等候新天新地来临，因为在今天的召会生活中，我们就豫尝这宇宙的福。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 107,
    "chapterS": "一百零七",
    "chapterT": "约瑟和便雅悯的属灵意义（三）（插进的话）",
    "type": "c",
    "content": "虽然赐给约瑟的前八项福是宇宙性的，但这些福相当普通。你若观察这些福。会看见其中不包括生命，也没有居所。因此我们需要来看最后两项，一项与生命有关，另一项与居所有关。要记得，创世记四十九章的记载是诗意的，而诗中常用各种象徵。一幅图画或一个象徵能顶替千言万语。在神的默示下，雅各在四十九章二十五节说到『胸和腹的福。』（直译。）在这诗意的说法上，腹表徵生命的生产，生命的生育，胸表徵生命的乳养。在神的创造里，祂只赐福给活物和人。（创一22，28。）祂没有赐福给头四天所创造的。祂没有赐福给酞阳、月亮、众星或地上的菜蔬。但神在第五天赐福给水中的活物，和空中的飞鸟，并在第六天赐福给人。因此神在祂一切创造的工作里，只赐福给活物和人。这给我们一个印象，神是为着生命。神的心意是要得着生产的生命。约瑟得了胸和腹的福，这事实指明他得了生育和乳养的福。这些图画不该应用在动物的生命，甚至也不该应用在人的生命，而该应用在永远的生命。永远的生命是最高的生命，最多产的生命。在新约中，我们看见生产的生命不是动物的生命，也不是人的生命，乃是永远的生命。今天我们在召会中，正在经历永远的生命作生产的生命。在召会许多项的祝福中，包括胸和腹的福，就是生产和乳养的生命。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 107,
    "chapterS": "一百零七",
    "chapterT": "约瑟和便雅悯的属灵意义（三）（插进的话）",
    "type": "c",
    "content": "请看启示录二十一、二十二章的图画。在这两章有新天新地和新耶路撒冷。在新耶路撒冷有生命水的河，在这生命水的河中长着生命树。在整个新天新地同新耶路撒冷，中心的项目乃是湧流的生命。毫无疑问，也有宇宙之福其他的各方面，就如诸天的福、甘露的福、地的福、地底下宝物的福。但启示录二十一、二十二章并没有题其他的东西，只题生命的湧流和生命树，这些都是给人滋养的东西。如果你只照着白纸黑字读创世记四十九章，就不会看见生产和乳养生命的事。你必须进入这一章所用诗意表达的属灵意义。阿利路亚，在召会生活中我们有生命的福，有胸和腹的福，有湧流河水的福！"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 107,
    "chapterS": "一百零七",
    "chapterT": "约瑟和便雅悯的属灵意义（三）（插进的话）",
    "type": "c",
    "content": "我们若有了一切的福，却没有胸和腹的福，就指明我们没有生产和乳养的生命。若是这样，我们就是一个可怜的召会。假如把地上生产的动物和人挪去，宇宙的整个意义就失去了。整个宇宙的意义就在于动物的生命，特别在于人的生命。假如在南加州有草、花、树木，没有动物或人，天使看见这样的光景，会说这里虽然满了祝福，但是缺少生命。天使欢喜看见地上这么多的活物。在召会生活中，我们享受胸和腹的福，生产和乳养的福。在今天的召会生活中，我们的确有湧流的生命。在新耶路撒冷，我们要有更多湧流的生命。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 107,
    "chapterS": "一百零七",
    "chapterT": "约瑟和便雅悯的属灵意义（三）（插进的话）",
    "type": "4",
    "content": "ｊ　得住荆棘中者的喜悦"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 107,
    "chapterS": "一百零七",
    "chapterT": "约瑟和便雅悯的属灵意义（三）（插进的话）",
    "type": "c",
    "content": "最后，约瑟得着『住荆棘中者的美意。』（申三三16，直译。）宇宙之福的最后一项是神的居所。那位住在荆棘中的，有一个美意，一个喜悦。任何住在荆棘中的人，都指望有一个较好的家。你若住在荆棘中，你的心意必然是要有一个较好的家。我不愿和你住在荆棘中，但我愿意和你住在较好的家里。假设一位住在荆棘中的青年人，想要和一位女子结婚，那青年人的美意，乃是要和他的妻子婚后住在美好的房子里。在帐幕造好以前，主是住在荆棘中。（出三4。）神把祂的子民以色列人从埃及拯救出来，用意是要他们首先为祂建造帐幕，然后建造圣殿。摩西看见了神在荆棘中的异象，神从荆棘中对摩西说话。但在利未记一章一节，神从帐幕中对摩西说话。神用这个美意祝福以色列人。这是神最高的心意，用以祝福祂的选民。神用上好的福，就是得着祂的居所，祝福以色列人。有甚么福比这福更大？至终，罪人亚伦竟能进入至圣所中神的面前。还有甚么福能比这福更大？最高的福乃是进入神的居所，留在祂的面前。甚至我们自己也成了这个居所。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 107,
    "chapterS": "一百零七",
    "chapterT": "约瑟和便雅悯的属灵意义（三）（插进的话）",
    "type": "c",
    "content": "在这一点上我要指出，我们不能照着天然的观念明白圣经。虽然你可以读圣经，还能背诵很多经节，但除非你有异象，你就不能看见甚么。你若听到了关于神居所的话，出埃及记对你就成了一卷新书。出埃及记开始于神在荆棘中对摩西说话的异象，用意是要摩西有一天把以色列人从埃及领到旷野，为神建造一个帐幕。这是何等的福！在整本旧约里，没有福比神居所的福更高、更大、更甜美的了。作诗的人常表达他们渴望在神的殿中。诗篇八十四篇十节说，『在你的院宇住一日，胜似在别处住千日；宁可在我神殿中看门，不愿住在恶人的帐棚里。』没有一种福像神居所的福那样甜美、浩大。这是终极的福。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 107,
    "chapterS": "一百零七",
    "chapterT": "约瑟和便雅悯的属灵意义（三）（插进的话）",
    "type": "c",
    "content": "新耶路撒冷称为神的帐幕。当主耶穌成为肉体时，祂是神的帐幕。（约一1，14。）祂也是神的殿。（约二19，21。）接着召会被建造成为神的殿。（林前三16。）至终整个新耶路撒冷要成为永远的帐幕，就是神所赐中心的福。新天新地是福，这福的中心却是新耶路撒冷，就是神的帐幕。在新耶路撒冷，神要与我们同在，我们要同祂居住。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 107,
    "chapterS": "一百零七",
    "chapterT": "约瑟和便雅悯的属灵意义（三）（插进的话）",
    "type": "3",
    "content": "５　居住"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 107,
    "chapterS": "一百零七",
    "chapterT": "约瑟和便雅悯的属灵意义（三）（插进的话）",
    "type": "4",
    "content": "ａ　耶和华住在便雅悯两肩之中"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 107,
    "chapterS": "一百零七",
    "chapterT": "约瑟和便雅悯的属灵意义（三）（插进的话）",
    "type": "c",
    "content": "创世记四十九章二十七节说，便雅悯是撕掠的狼。但申命记三十三章十二节说，他是『耶和华所亲爱的，必同耶和华安然居住，耶和华终日遮蔽他，也住在他两肩之中。』对仇敌，便雅悯是撕掠的狼。但按照申命记，便雅悯是耶和华所亲爱的。撕掠的狼怎能成为耶和华所亲爱的？耶和华爱便雅悯这个撕掠的狼，因为神的居所在便雅悯境内。很多基督徒以为圣殿所在地的耶路撒冷是在犹大境内。但耶路撒冷是在便雅悯境内，非常靠近犹大。君王出自犹大，京城耶路撒冷却在便雅悯。这京城是神居所的所在地。按照地理，便雅悯的境界形同两肩，耶路撒冷位于两肩之中。所以耶和华住在便雅悯两肩之中。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 107,
    "chapterS": "一百零七",
    "chapterT": "约瑟和便雅悯的属灵意义（三）（插进的话）",
    "type": "c",
    "content": "当然，位于我们身体上两肩之中的乃是头。这指明申命记三十三章十二节的居住者是头。居住在圣殿中的那位神是头。这意思就是在神的居所里，有作头的身份，有主权的地位。申命记三十三章十二节的话是诗。多年前，这一节对我完全是个谜。我不知道说神住在便雅悯两肩之中，是甚么意思。经过多年研读圣经以及对主的经历，我才开始明白。你若察看自己的经历，就会领悟神住在我们两肩之中作我们的头，是何等的真实。甚么时候我们有神的居所，我们就有了头。因此，在新耶路撒冷城内有宝座。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 107,
    "chapterS": "一百零七",
    "chapterT": "约瑟和便雅悯的属灵意义（三）（插进的话）",
    "type": "c",
    "content": "申命记三十三章十二节也说，耶和华要终日遮蔽便雅悯。耶和华如何遮蔽便雅悯？帐幕就是遮蔽，因为启示录七章十五节说，『坐宝座的要用帐幕覆庇他们。』神的建造是帐幕，而帐幕是遮蔽。这个帐幕是基督，也是召会。今天我们是在基督的遮蔽下，也是在召会的遮蔽下，因为基督和召会都是神遮蔽我们的居所，我们就住在其中。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 107,
    "chapterS": "一百零七",
    "chapterT": "约瑟和便雅悯的属灵意义（三）（插进的话）",
    "type": "4",
    "content": "ｂ　便雅悯同耶和华安然居住"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 107,
    "chapterS": "一百零七",
    "chapterT": "约瑟和便雅悯的属灵意义（三）（插进的话）",
    "type": "c",
    "content": "申命记三十三章十二节说，便雅悯同耶和华安然居住。便雅悯是耶和华的邻舍。因他住在耶和华隔壁，他就能安然居住。同样，只要我们住在主旁边，我们也是平安的。虽然我们还没有很多的经历，但无论如何我们可以见证，我们是今日的便雅悯，神的居所在我们两肩之中，我们全人在祂的遮蔽之下。祂是主，祂的王座与我们同在。我们有居所，祂在这里，我们住在祂旁边。神与我们是邻舍，这是何等的福！"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 107,
    "chapterS": "一百零七",
    "chapterT": "约瑟和便雅悯的属灵意义（三）（插进的话）",
    "type": "c",
    "content": "你若接受圣经第一卷书中神居所的观念，并在这个光中读诗篇，诗篇对你就是新的。全部诗篇都是关于神的居所这件事。有许多经节说到城、殿、家、居所或帐幕。我们若把这些经节都放在一起，就看见诗篇完全是关于神的居所。在一篇诗中摩西说，『主阿，你世世代代作我们的居所。』（诗九十1。）我们若要以主作我们的住处，我们首先必须作祂的住处。神若还没有在地上建造居所，我们绝不能以祂作我们的住处。但祂在地上有了居所时，祂就成了我们的住处，我们也成了祂的住处。这就是所谓相互的住处，启示于约翰十四、十五章，特别是在『你们要住在我里面，我也住在你们里面』（约十五4）这句话里。『你们要住在我里面，』这是我们的住处；『我也住在你们里面，』这是祂的住处。在约翰十四章二十三节，主耶穌清楚的说，『人若爱我，就必遵守我的话，我父也必爱他，并且我们要到他那里去，同他安排住处。』我们要成为神的居所，神也要成为我们的居所。我们若都为这事赞美主，我们就要在祂的居所中与祂同住。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 107,
    "chapterS": "一百零七",
    "chapterT": "约瑟和便雅悯的属灵意义（三）（插进的话）",
    "type": "c",
    "content": "在宇宙之福的十方面，最后一方面乃是居所。因此，至终一切的福都完成于居所。神给我们这么多项的福，原因是要我们成为祂的居所。神为甚么救你？乃是为着祂的居所。神为甚么给你恩上加恩？乃是为着祂的居所，神今天为甚么为你作一切的事？全是为着祂的居所。一切的福都是完成于神的居所。这是神的美意，神的心愿。神所要的就是居所。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 107,
    "chapterS": "一百零七",
    "chapterT": "约瑟和便雅悯的属灵意义（三）（插进的话）",
    "type": "c",
    "content": "这启示在以赛亚六十六章一、二节。在以赛亚六十六章一节，我们看到天是神的座位，地是神的脚凳，但神却没有安息的地方。许多基督徒想到天上去，对他们来说，天是可爱的地方。但神不像这些基督徒那样爱天。祂要一个安息的地方。以赛亚六十六章二节启示，神安息的地方既不是天，也不是地，乃是人。神在尋找人。这一节说，『我所看顾的就是灵里贫穷痛悔，因我话而战兢的人。』（直译。）这一节和马酞五章三节相符：『灵里贫穷的人有福了，因为诸天的国是他们的。』那是神安息的人，乃是灵里贫穷痛悔的人。神的美意是要得着这样的人。神的旨意是要我们灵里贫穷痛悔，为祂倒空。但我们的灵若充满了神以外的事物，我们就不是灵里贫穷的。在这种情形下，神就无法与我们同住。今天许多基督徒灵里是满的。他们装满了许多东西，甚至是基要的道理，以致灵里没有空位给主。神需要一个倒空的灵。祂的愿望是要你的灵为祂倒空。灵里贫穷的人，他们的灵是空的，没有被霸占，豫备好让主进来。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 107,
    "chapterS": "一百零七",
    "chapterT": "约瑟和便雅悯的属灵意义（三）（插进的话）",
    "type": "c",
    "content": "按照以赛亚六十六章一、二节，那些在灵里贫穷痛悔的人，乃是神安息的地方。在整个宇宙中，无论在天上或地上，没有别的地方是神的安息。我们既是灵里贫穷痛悔的人，就应当能说，『主阿，请进来。主阿，我是空的，没有被霸占，我为着你已经豫备好了。请进来，居住在我里面，安家在我里面。』无论你在召会生活中多久，你需要有这样的祷告，求主住在你里面。在以弗所三章十六、十七节，使徒保罗祷告，求父藉着祂的灵，用大能使我们得以加强到里面的人里，使基督安家在我们心里。保罗祷告，求基督能住在我们里面。这不仅是爱主或事奉主的问题；这是祂安家在我们里面的问题。我们事奉祂还不如我们成为祂的居所那样使祂满足。我们都必须是主的居所。这是祂所愿望的，这是祂所尋求的，这也是祂的美意。至极的福乃是成为神的居所。祂的居所也是我们的居所。当我们的神得着安息，我们也在祂的居所中尋得安息。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 107,
    "chapterS": "一百零七",
    "chapterT": "约瑟和便雅悯的属灵意义（三）（插进的话）",
    "type": "c",
    "content": "神的居所并我们与神同住的观念，在新旧约里随处都能找到。历世历代，神一直渴望有一个居所。很遗憾，大多数神的子民没有看见这点。但今天在祂恢复里，神一再为着祂居所的事临到我们。我不是在说我没有经历过的事。在已过二十五或三十年中，每当我打开圣经，我主要看到的就是一件事－神的居所。在圣经中许多章节都说到神渴望有一个居所。这是神的心愿，神的美意。你若得了那住荆棘中者的美意为祝福，你就是最蒙福的人。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 107,
    "chapterS": "一百零七",
    "chapterT": "约瑟和便雅悯的属灵意义（三）（插进的话）",
    "type": "c",
    "content": "从一面说，甚至今天主仍住在荆棘中。看看全地的光景，除了荆棘还有甚么？帐幕在那里？很多人甚至影儿都没有看到，更不必说实际了。但我们要何等敬拜主，在祂的恢复里我们不仅看到影儿，我们就在祂的居所里。我们能说，『主，赞美你！你不是和我同在荆棘中。你是在你的居所里。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 107,
    "chapterS": "一百零七",
    "chapterT": "约瑟和便雅悯的属灵意义（三）（插进的话）",
    "type": "c",
    "content": "我们看过主用住荆棘中者的美意祝福约瑟。那住荆棘中者是谁？祂的美意是甚么？我们若不照着我们的方法解释，那该如何解释？我们把整本圣经读过，就能发现那住荆棘中者是谁，祂的美意是甚么。那住荆棘中者，无疑就是呼召摩西为祂造帐幕的那一位。祂住在荆棘中，但祂指望有一个用宝贵材料造成的帐幕。那是祂的美意。以色列人得了这个美意为福。你相信主把以色列人从埃及救出来，仅仅是叫他们得救么？他们被拯救不仅是为着他们得救，更是为着神的居所。神向他们、为他们所作的一切，目的乃是要在他们中间建立帐幕。帐幕建立以后，神的荣耀就降下，充满了帐幕。（出四十34。）在那时，以色列人是地上最蒙福的人，得了那位从前住在荆棘中，现在住在帐幕中者的美意为祝福。因此，帐幕成了以色列人最大的福。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 107,
    "chapterS": "一百零七",
    "chapterT": "约瑟和便雅悯的属灵意义（三）（插进的话）",
    "type": "c",
    "content": "今天也是这样，主的美意是要得着召会。因着我们是在召会中，我们就是最蒙福的人。在召会产生以前，主的确是在荆棘中。从实行上说，在召会来到这地方之前，主是在荆棘中。那时祂的确不在帐幕中。但今天召会在这里，我们能说，『赞美主！祂不再在荆棘中。现今祂在帐幕里，我们与祂同在这里。我们和神是邻舍。我们是今日的便雅悯，同耶和华安然居住。阿利路亚！』还有甚么能比这更好？只要我有主的居所，并且我住在其中，这就彀了。这是约瑟之弟便雅悯的经历。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 107,
    "chapterS": "一百零七",
    "chapterT": "约瑟和便雅悯的属灵意义（三）（插进的话）",
    "type": "c",
    "content": "便雅悯是约瑟的好搭配。同样，召会是神祝福的好搭配。历年来，神祝福了你。你不能否认你在祂的祝福之下。但祂祝福的目的乃是为着那住荆棘中者的美意，这美意是要得着召会生活作祂的居所。今天神能向仇敌撒但夸口说，『撒但，你看，今天我有了安息的地方。我安息的地方就是召会。从前我会说天是我的座位，地是我的脚凳，但我必须问我的安息在那里。撒但，我告诉你，今天的召会是我安息的地方。我满足了，我的选民也满足了。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 107,
    "chapterS": "一百零七",
    "chapterT": "约瑟和便雅悯的属灵意义（三）（插进的话）",
    "type": "c",
    "content": "我们很多人能见证，从我们得救那日起，从没有像今天在召会生活中这样满足。这不是说召会生活是完全的。不，召会生活不完全。但在召会生活这里，我们满足了。我们经过许多地方，并没有满足；直到我们进入召会，我们才尋得满足。在那一天我们说，『这是家，我满足了。』我们觉得我们回家了，并且觉得满足，原因乃是召会是神的帐幕，神的居所。主不再在荆棘中，乃在帐幕里。我何等快乐，我们在宇宙的福之下，并且我们是神的居所！"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 107,
    "chapterS": "一百零七",
    "chapterT": "约瑟和便雅悯的属灵意义（三）（插进的话）",
    "type": "c",
    "content": "这福是宇宙的，这居所是永远的。召会生活要存到永远。旧天旧地，包括旧环境，都要废去，但我们今天所在的召会生活要存到永远。这是永远的居所。我担保当你进入永世，你要回忆在召会生活中的经历。你会说，『哦，我永不能忘记在召会生活中所经历的。』等一等，你就会发现这是真的。在我们里面深处，我们有充分的把握召会生活是永远的。"
  }
]