[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 109,
    "chapterS": "一百零九",
    "chapterT": "成熟的表显（七）",
    "type": "0",
    "content": "第一百零九篇　成熟的表显（七）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 109,
    "chapterS": "一百零九",
    "chapterT": "成熟的表显（七）",
    "type": "7",
    "content": "（ｈ）　超特的离世"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 109,
    "chapterS": "一百零九",
    "chapterT": "成熟的表显（七）",
    "type": "c",
    "content": "在本篇信息中，我们来看雅各的离世，我们要看其中的一些细节。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 109,
    "chapterS": "一百零九",
    "chapterT": "成熟的表显（七）",
    "type": "c",
    "content": "创世记的篇幅很长，共有五十章。雅各生平的记载约有二十五章半，占了这卷书一半以上。在已过的信息中，我们已经看过雅各如何出生，如何在出生前就蒙神拣选，以及如何奋斗，甚至还在母腹里就开始奋斗了。他一直奋斗了大半生。雅各活了一百四十七岁。在创世记四十九章，我们读到雅各的离世。人一生的特质和一生的结局，主要是决定于一生最终的阶段，不是决定于开头的阶段。这好比赛跑的人，起头跑得好并不重要，最终的结果才算数。在本篇信息中，我们来到雅各这位美妙人物一生的最终阶段。我们需要来看他在离世时的举止为人。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 109,
    "chapterS": "一百零九",
    "chapterT": "成熟的表显（七）",
    "type": "c",
    "content": "在圣经中最好的离世，除了主耶穌的以外，就是使徒保罗的。保罗在即将离世时宣告：『那美好的仗我已经打过了，当跑的赛程我已经跑尽了，当守的信仰我已经守住了；从此以后，有公义的冠冕为我存留，就是主，那公义的审判者，在那日要赏赐我的。』（提后四7～8。）这是何等超特的离世！我盼望我们在赛程的终了，都能这样宣告。虽然使徒保罗的离世最为超特，但我还是爱雅各的离世，因为他的离世可爱又可悦。保罗的离世很简单，他无妻无子，离世时独自在监，没有多少複杂的事。然而，对雅各而言，却有许许多多的牵连。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 109,
    "chapterS": "一百零九",
    "chapterT": "成熟的表显（七）",
    "type": "c",
    "content": "由于神的命定，并由于他自己的奋斗，雅各与不同的人与事都有牵连。例如，雅各有四个妻子：利亚、拉结和两个使女。他的心要得着拉结，拉班却欺骗他，把利亚给了他。当然，拉班也把拉结给了他。实际上，究竟谁是雅各的正室？是拉结还是利亚？照着创世记的记载，雅各对利亚和拉结都以正室相待。他把利亚葬在麦比拉洞，就是亚伯拉罕和撒拉、以撒和利百加所葬的地方。藉着把利亚葬在麦比拉洞，就是先祖的正室所葬的地方，雅各指明他承认利亚是他的正室。然而，后来在他要离世的时候，他为拉结作了主宰的安排，藉此告诉他的后裔，他以拉结为他的正室。雅各的一生十分複杂，实在叫人难以断定谁是他的正室。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 109,
    "chapterS": "一百零九",
    "chapterT": "成熟的表显（七）",
    "type": "c",
    "content": "雅各的四个妻子生了十二个儿子，每个儿子都有自己的类型。若是雅各的众子没有这么多的类型，他们就不可能代表以色列的历史、召会的历史、甚至我们个人的历史。在四十九章，对雅各十二个儿子所说豫言的祝福中，我们看见以色列的历史、召会的历史、和我们个人历史的素描。要有这样一幅包罗万有的图画，就需要有错综複杂的牵连。在雅各的一生中，他不仅与妻子、儿子有所牵连，也与不同的地理区域有所牵连。他出生在美地，却远行到巴旦亚兰，后来又回到美地。在他退隐的年间，他和家人迁到埃及。每次的迁移，都产生更多的牵连。雅各甚至和当时地上最有权势的人－法老，也有了牵连。牵连加上牵连，包括与亚兰人和埃及人的牵连。这牵连也可由他在美地上的葬礼看出来。迦南人以为那是埃及人的葬礼，其实那是希伯来人的葬礼。一队埃及的马兵和车辆，参加一位希伯来尊者的葬礼。在这一切之外，雅各还与神有所牵连。雅各有怎样的牵连！我们若将一切说到雅各之牵连的话都摆在一起，我们会在主面前欢乐，说，『赞美主！为着主丰富的话语，阿利路亚！』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 109,
    "chapterS": "一百零九",
    "chapterT": "成熟的表显（七）",
    "type": "c",
    "content": "儘管雅各有多面的牵连，他的离世却十分超特。他的离世不仅是得胜的，也是喜乐且超特的。没有人愿意面临死。人死总是一件悲伤的事。然而，我喜欢雅各离世的记载。在这段记载里，没有一幅恐怖的图画，却有一幅非常愉悦的画面。读过本篇信息后，我相信许多人会确信，在某些方面，雅各的离世比使徒保罗的离世更激励人。圣经用了三章多记载雅各的离世，却只用几节记载保罗的离世。我们现在一一来看雅各离世的细节。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 109,
    "chapterS": "一百零九",
    "chapterT": "成熟的表显（七）",
    "type": "8",
    "content": "《一》　请约瑟把手放在他大腿底下"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 109,
    "chapterS": "一百零九",
    "chapterT": "成熟的表显（七）",
    "type": "c",
    "content": "创世记四十七章二十九节说，『以色列的死期临近了，他就叫了他儿子约瑟来，说，我若在你眼前蒙恩，请你把手放在我大腿底下。』雅各叫约瑟把手放在他大腿底下，这件事对许多圣经學者一直是个难题。雅各不是对约瑟说，『尽你所能的请个大夫医治我。』他乃是请约瑟把手放在他大腿底下。这有甚么意义？毫无疑问，这是起誓的意义。但这动作的意义若只是起誓，为甚么雅各不叫约瑟举手？我们不该猜测，乃该照着圣经所含有的事实来领会圣经。在圣灵的引导下，我们可以找出在雅各的一生中，发生在他大腿上的事。雅各出生后第八天，在他身体靠近大腿的部位受了割礼。然后在雅各奋斗了九十五年多以后，神来摸他的大腿。因此，雅各经历了割礼和神圣的一摸。首先，有些东西从非常靠他大腿的部位被割除。那就是割礼。多年后，雅各经历了神圣的一摸，使他跛脚而行。你若深入考查这两件事的意义，会看见二者有相同的意义。受割礼就是将我们的肉体、我们天然的生命割除。雅各已经蒙拣选，承受神的约。但他的肉体、他天然的生命对这没有用处，反而是个拦阻。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 109,
    "chapterS": "一百零九",
    "chapterT": "成熟的表显（七）",
    "type": "c",
    "content": "请看亚伯拉罕的事例。在创世记十五章，神与亚伯拉罕立约。然而，亚伯拉罕用天然的力量，要在夏甲身上成就神的应许。这得罪了神，使神离开亚伯拉罕十三年之久。十三年后，神回到亚伯拉罕那里，似乎说，『亚伯拉罕，我是全丰全足者。我要守住我的应许。因为我已经应许要为你作一些事，我不需要你用天然的力量成就我所应许的。你在夏甲身上所作的，大大的得罪我。因这缘故，我这十三年离开了你。现在我来告诉你，在我面前你必须割除天然的力量。』从那天起，神恩典的约就成了割礼的约。割礼的约，意思是恩典的约不能藉着人天然的力量成就或承受。我们若要承受神恩典的约，我们天然的力量必须受割礼。在神那面，这约是恩典的约。但在人这面，祂成了割礼的约。神仍然愿意将恩典赐给人。然而，要领受神立约的恩典，我们必须将天然的力量割除。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 109,
    "chapterS": "一百零九",
    "chapterT": "成熟的表显（七）",
    "type": "c",
    "content": "雅各的割礼表徵他不可凭着肉体或天然的力量而活。然而，雅各受割礼之后，继续在肉体里奋斗。虽然他受了割礼，却像未受割礼的人一样生活。他是多么运用他的力量来承受神的应许！他用他的能力篡夺并设谋，好像从来没有受过割礼一样。就象徵说，雅各受了割礼；但在实际上，直到他多年受神对付，到九十多岁的时候才受割礼。雅各在拉班手下二十年，拉班几乎耗尽了雅各的力量。最终，雅各被迫离开拉班，回到他父亲的地方。在他回家的路上，神兴起环境，迫使他到神面前。拉班追赶他，以扫等着他。雅各进退两难，不知如何是好。他似乎对自己说，『我怎么办？我若回头，拉班在那里。我若往前，以扫在那里。我无处可逃了。』在毘努伊勒，他打发了妻子、儿女，独自留下和神办交涉。当夜雅各在肉体里真是强，甚至和神摔跤。主摸了雅各的大腿。那是雅各真正的割礼。从那时起，雅各就瘸了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 109,
    "chapterS": "一百零九",
    "chapterT": "成熟的表显（七）",
    "type": "c",
    "content": "当雅各要离世时，他连走路的力量都没有了；他只能躺在床上。我们已经看见，雅各真正受割礼是在神摸他大腿的时候。如今他躺在床上，这是另一次从神来的真正一摸。雅各第一次被摸之后，无法再正常的行走，但如今他甚至无法起床。他天然的力量的确被了结了。因此，我们可认为这是雅各第三次的割礼。在第一次受割礼时，他几乎一点都不受影响。在第二次受割礼后，他的大腿被摸，他瘸了；然而，他还能行动。但如今在第三次受割礼时，他完全没有能力行动。这是他绝对信靠神恩典的时候。当你不能作甚么，当你不能行动，当你没有力量时，那就是你信靠神的时候。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 109,
    "chapterS": "一百零九",
    "chapterT": "成熟的表显（七）",
    "type": "c",
    "content": "因为雅各不再信靠自己，他就请约瑟把手放在他大腿底下。这指明雅各承认他没有力量为自己作甚么。他惟一能作的，就是信靠神。他的儿子约瑟，就是地上领头国家的宰相，的确能为他作些事。在他死后，无论要为他作甚么，约瑟都会作成。因此，雅各请他把手放在他大腿底下，藉着这样的请求，他承认自己已经受神对付到了极点。雅各向全宇宙宣告，他再也没有力量为自己作甚么。反之，他只能依附神恩典的应许。雅各在他的一生中，學会了一件事：他不能为自已作甚么。他所作的都是徒然的。因此，他开始信靠神恩典的应许。对他而言，那应许就是割礼的应许，就是了结天然的力量，以承受神的应许。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 109,
    "chapterS": "一百零九",
    "chapterT": "成熟的表显（七）",
    "type": "c",
    "content": "雅各离世的第一方面何等生动美丽！这里有一个人，他凭着经历學知一切全是神的恩典，不是他的作为。他知道他已经受了割礼，已经为神所摸，不能作甚么了。我再说，雅各生下来八天，受了割礼。他九十多岁时为神所摸，就瘸了。如今他一百四十七岁了，被限制在床上，不能作甚么。他的确需要神的恩典，这恩典当时由约瑟代表，且集中在约瑟身上。约瑟是基督的豫表。雅各信靠的是神的恩典，这恩典集中在基督身上。他不再信靠他的大腿。大腿是我们全人最强的部分，因为我们凭着大腿的力量走路，并支持自已。雅各的大腿已经受了割礼，且被摸过。他已经完全被了结，他绝对从自已天然的力量转向神在基督里的恩典。约瑟的手，表徵神恩典的手，不是放在雅各的大腿上，乃放在他大腿底下。这指明神刚强的恩典之手托着雅各，来成就神应许的约。雅各被带到真正承受为业的美地，不是凭着他的力量，乃是凭着约瑟的手。我们承受神的应许，不是凭着我们的力量，乃是凭着基督的恩典。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 109,
    "chapterS": "一百零九",
    "chapterT": "成熟的表显（七）",
    "type": "8",
    "content": "《二》　视死如眠"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 109,
    "chapterS": "一百零九",
    "chapterT": "成熟的表显（七）",
    "type": "c",
    "content": "按人来说，没有人愿意死。然而，雅各视死如眠。（创四七30。）没有人喜欢死，但人人都享受睡眠。睡眠是何等甘甜，尤其是当我们精疲力竭的时候。一百四十七年来，雅各一直背重担，且有许多牵连。在忍受了这么多难处以后，他安息、睡眠的时候到了。因此，他视死如眠。他也许说，『我的祖父亚伯拉罕在安息。为甚么我仍要奋斗、背重担？我也愿意睡觉。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 109,
    "chapterS": "一百零九",
    "chapterT": "成熟的表显（七）",
    "type": "c",
    "content": "雅各视死如眠，这指明他相信复活。（帖前四13～16。）他不是撒都该人－不相信复活的古代摩登派。睡觉的人得到了充分的休息，就醒过来。在一夜好眠之后，我醒来便觉得舒畅。雅各已经睡了三千七百年。当主耶穌在地上时，有些雅各的后裔，法利赛人和撒都该人，争辩雅各会不会醒来，也就是说，他会不会复活。法利赛人，他们是古代的基要派，相信复活，但撒都该人不信。主耶穌当然相信复活。祂甚至告诉撒都该人，神称为亚伯拉罕的神，以撒的神，雅各的神，指明祂不是死人的神，乃是活人的神。（酞二二32。）雅各仍在安息，等候复活的时候。也许当我们看见他时，我们会说，『雅各，早安。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 109,
    "chapterS": "一百零九",
    "chapterT": "成熟的表显（七）",
    "type": "8",
    "content": "《三》　嘱咐约瑟不要把他葬在埃及，乃要葬在美地"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 109,
    "chapterS": "一百零九",
    "chapterT": "成熟的表显（七）",
    "type": "c",
    "content": "雅各嘱咐约瑟不要把他葬在埃及，乃要葬在美地。（创四七29~30。）虽然他在埃及得到许多，但他无心为着那地。他的心是在美地。因此，他嘱咐约瑟要把他葬在美地，就是他先祖所葬的麦比拉洞，使他能承受美地。雅各这样嘱咐约瑟，指明他对神的应许有信心。他相信神所应许的美地，有一天要成为他后裔的分和产业。当雅各要离世时，他是满了信心的人。我盼望当我们离世时，也是满了信心的人，不是相信虚无的东西，乃是相信神在祂的话中已经应许的。圣经中有许多应许给我们相信。当我们离世时，我们必须相信圣经中所记神可靠的话而离开。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 109,
    "chapterS": "一百零九",
    "chapterT": "成熟的表显（七）",
    "type": "c",
    "content": "雅各离世的记载没有题到他的疾病，他的遗嘱，或他在儿女中间如何分配产业。美地是他们的产业，神的应许是雅各遗赠给他儿女的遗嘱。雅各离世的记载虽然没有说到他的疾病或遗赠，却对他在神面前的一生描绘出一幅美丽生动的图画。雅各真是个属神的人。当他临死时，不受死亡的威胁。反之，因为他满了信心和盼望，所以他享受他的离世。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 109,
    "chapterS": "一百零九",
    "chapterT": "成熟的表显（七）",
    "type": "8",
    "content": "《四》　扶着杖头敬拜神"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 109,
    "chapterS": "一百零九",
    "chapterT": "成熟的表显（七）",
    "type": "c",
    "content": "雅各在临死时敬拜神。（创四七31，来十一21。）临死的人会敬拜神，不是微不足道的事。雅各在床头上敬拜神。我们已经看见，他被限制在床上，显示他不再有天然的力量，他无法行动，并且他完全信靠神。因此，他在那里敬拜神。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 109,
    "chapterS": "一百零九",
    "chapterT": "成熟的表显（七）",
    "type": "c",
    "content": "七十士译本将四十七章三十一节下半译为『扶着杖头。』保罗写希伯来十一章二十一节不是引用希伯来原文，乃是引用七十士译本。因此，希伯来十一章二十一节说，『雅各因着信，临死的时候…扶着杖头敬拜神。』在属灵一面，这是非常有意义的。床表徵雅各没有属人的力量，然而杖表徵他是在一生中对神满了经历的人。杖是雅各寄居生活的表号。在创世记三十二章十节雅各说，『我先前只拿着我的杖过这约但河。』在他寄居的一生中，神一直与他同在。所以，在雅各的一生结束时，他在床上敬拜神，表徵他没有力量；而扶着杖头，表徵他所敬拜的神，在他的一生中牧养了他。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 109,
    "chapterS": "一百零九",
    "chapterT": "成熟的表显（七）",
    "type": "c",
    "content": "雅各敬拜神不是没有亲身的经历。他不是敬拜一位客观的神。当他临死时，他是敬拜那位在他寄居的一生中所完满经历的神。这是一位如此成熟的寄居者神圣的终局。我盼望我们离开这地时，也这样敬拜神；不是敬拜我们所没有经历过的一位，乃是敬拜在我们一生中所经历的一位。雅各不是在道理上讲论神，或在形式上敬拜神。他乃是照着他的经历敬拜神。雅各所敬拜的神，与雅各的杖有密切的关係，这根杖见证雅各在地上是寄居者，（来十一13，）并且他总是在神的引导之下。（创四八15。）照着希伯来十一章十三节，雅各列在那些存着信心死去，盼望有日进到神应许里的人之中。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 109,
    "chapterS": "一百零九",
    "chapterT": "成熟的表显（七）",
    "type": "c",
    "content": "扶着杖头敬拜神，需要把手放在杖上。雅各请约瑟把手放在他大腿底下，指明雅各完全信靠神恩典的手。但雅各把手放在杖上，指明他承认他在一生中总是在神恩典的看顾之下。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 109,
    "chapterS": "一百零九",
    "chapterT": "成熟的表显（七）",
    "type": "8",
    "content": "《五》　记念拉结忧伤的死"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 109,
    "chapterS": "一百零九",
    "chapterT": "成熟的表显（七）",
    "type": "c",
    "content": "在四十八章七节我们看见，雅各要离世时，记念拉结忧伤的死。他对拉结忠信，给她的儿子约瑟双倍的分。（创四八5～8，20，22。）雅各在四十八章对以法莲和玛拿西所作的，是记念拉结而作的。雅各的第一个儿子是流便，第二个儿子是西缅。他第十一个儿子约瑟，是拉结生的第一个儿子。雅各的第十二个儿子便雅悯，也是拉结生的。他的头两个儿子是利亚生的。然而，雅各想要立拉结所生之约瑟的两个儿子，成为他的头两个儿子，以顶替流便和西缅。在雅各的心里，约瑟的两个儿子，成了他的头两个儿子。在四十八章，约瑟把他两个儿子摆在雅各面前，雅各说，『我未到埃及见你之先，你在埃及地所生的以法莲和玛拿西，这两个儿子是我的；正如流便和西缅是我的一样。』（创四八5。）换句话说，他们要顶替流便和西缅。雅各似乎说，『约瑟，你的两个儿子，以法莲和玛拿西，不再是为你；他们是为我，而我是为拉结。』在雅各众子中的长子名分，藉着雅各渴望记念一直在他心上的拉结，就从流便转移到约瑟。雅各这样作，自然就立了拉结为他的正室。神尊重雅各所作的，在以色列人进入美地时，藉着拈鬮分地，使其成为事实。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 109,
    "chapterS": "一百零九",
    "chapterT": "成熟的表显（七）",
    "type": "c",
    "content": "今天在人类中，男女之间没有忠信。但在雅各的事例中，我们看见雅各对拉结的忠信和诚实。他从头一天看见她，就爱上了她，从来没有改变。雅各是忠信的，神尊重这样的忠信。在拉结死后多年，雅各立约瑟的两个儿子，以法莲和玛拿西，为他的头两个儿子。在那些年间，雅各从来没有忘记拉结。他对拉结的爱依然是忠信的。男女之间真挚的爱，总是为神所尊重。你若不爱一个女人，就不该娶她。你若娶她，就必须爱她，并且用忠信诚实的爱爱她。今天在人类社会中，这样的爱已经失去了。人今天爱某人，不久后就改变。最得罪神命定的，莫过于这种不忠信的爱。你若和某人结婚，你必须爱她到底。看见一个临死的人依然记念他所爱的人，是何等美好！雅各的爱从来没有改变。有些人也许对他说，『雅各，你一百四十七岁了，并且即将死去。拉结已经死了四十年。你不需要关心这事。你何必把约瑟叫来，请他把两个儿子给你，好顶替你的头两个儿子？雅各，你只要在床上安息，直到死去。』然而，在神的圣言中记载，雅各对拉结忠信，立约瑟的两个儿子为他的头两个儿子，使约瑟成为他的长子，能承受双分地土。因着神的主宰，当约书亚拈鬮分地时，（书十四，）雅各所给约瑟的分，归给了以法莲和玛拿西。这意思是雅各所作的，为神所尊重。丈夫绝不该改变对妻子的爱。你若在对她的爱上忠信，神会尊重那样的忠信。这是最高的道德。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 109,
    "chapterS": "一百零九",
    "chapterT": "成熟的表显（七）",
    "type": "8",
    "content": "《六》　认识神牧养他一生之久"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 109,
    "chapterS": "一百零九",
    "chapterT": "成熟的表显（七）",
    "type": "c",
    "content": "在四十八章十五节，雅各说到神是『一生牧养我直到今日』的一位。我盼望在我们离世时，也都能说，我们的一生是在神的牧养之下。愿我们能说，『我不是没有牧人的羊。主是我一生之久的牧者。现在我即将死去，我仍在祂的牧养之下。我不拣选自己的道路。祂是在引导我，而我是在祂的牧养之下。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 109,
    "chapterS": "一百零九",
    "chapterT": "成熟的表显（七）",
    "type": "8",
    "content": "《七》　说豫言论到他的十二个儿子"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 109,
    "chapterS": "一百零九",
    "chapterT": "成熟的表显（七）",
    "type": "c",
    "content": "雅各临死时，说豫言论到他十二个儿子。（创四九1～2。）雅各不是豫言说，『耶和华如此说。』他乃是凭着与神是一说豫言，而为神说话。无论雅各说甚么，都成了神的话。雅各是神的代言人。这是我们在新约里所看见的申言。例如，在林前七章保罗说，他没有主的命令，但他既蒙主怜悯，成为忠信的，就题出他的意见。然而，他所说的就是神的话，因为保罗完全与神是一，他所说的就是神的话。雅各能这样说豫言，这是他生命成熟有力的标记和表显。因他已经与神成为一，他就在生命里成熟了。所以，无论他发表甚么，都是神的说话。他没有宣称神要他说某些事；他也没有宣告：『耶和华如此说。』他只是说话，但无论他说甚么，都是神的话。神尊重这事，并成就这事。神的确成就了雅各对他十二个儿子所说豫言的祝福。这证明他是在生命成熟中离世。他的离世显示他的成熟。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 109,
    "chapterS": "一百零九",
    "chapterT": "成熟的表显（七）",
    "type": "8",
    "content": "《八》　以尊荣安葬"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 109,
    "chapterS": "一百零九",
    "chapterT": "成熟的表显（七）",
    "type": "c",
    "content": "五十章一至十三节是雅各安葬的记载，那比国葬还要壮观。当约瑟去埋葬他的父亲时，『与他一同上去的，有法老的臣仆，和法老家中的长老，并埃及国的长老…又有车辆、马兵，和他一同上去；那一帮人甚多。』（创五十7，9。）这指明雅各是以国礼安葬的，满了尊荣。因为雅各满了盼望，期待着复活，所以他嘱咐他的儿子约瑟，他的葬礼要符合神的应许。只有不信的人，对神没有信心的人，才轻忽他们埋葬的事。我们若相信复活，就该为我们的葬礼作美好的安排，给人看见我们不是没有盼望的。我们期待荣耀的复活，以迎见主。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 109,
    "chapterS": "一百零九",
    "chapterT": "成熟的表显（七）",
    "type": "c",
    "content": "使徒保罗的离世是得胜的。然而，保罗的离去是殉道者的离世，而雅各的离世是正常的。殉道并不显示爱神的人正常的离世。我们在雅各的记载里看见一种正常的离世。因这缘故，虽然我欣赏保罗这位殉道者的离世，但我更喜爱雅各的离世，因为这提供了神的儿女正常离世的一幅图画。关于雅各的离世，没有悲伤或不愉快的事。反之，每件事都是鼓励且造就人的。每当我读到描述雅各离世的这几章，我就得着造就，说，『主，给我恩典，叫我绝不怕死。当死在你的安排之下临到时，我要像雅各那样接受祂。』然而，这种态度需要生命的成熟。已经成为以色列的雅各，在生命里成熟了，所以他能这样超特的离世。"
  }
]