[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 110,
    "chapterS": "一百一十",
    "chapterT": "成熟的以色列掌权的一面（一）",
    "type": "0",
    "content": "第一百一十篇　成熟的以色列掌权的一面（一）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 110,
    "chapterS": "一百一十",
    "chapterT": "成熟的以色列掌权的一面（一）",
    "type": "c",
    "content": "创世记是一卷美妙的书。我们越研读，就越体认祂不是人手能写出来的。表面看来，创世记不过是一卷故事的书；然而，我们藉着圣灵的引导探入本书的深处，就发现祂包含一些有关我们生命经历深奥的事物。我们若读表面，就不能懂得三十八章的事件为甚么放在三十七章的事件之后。直到我们发现这两章的属灵意义，我们才能赏识这次序的深刻意义。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 110,
    "chapterS": "一百一十",
    "chapterT": "成熟的以色列掌权的一面（一）",
    "type": "c",
    "content": "照着创世记的记载以及我们属灵的经历，我们不该认为约瑟是与雅各分开的人，乃该认为他是雅各传记的一方面。我们在这生命读经里首次来看亚伯拉罕时，曾指出在属灵的经历上，亚伯拉罕、以撒、雅各不是三个分开的个人。他们乃是代表一个圣徒三方面的经历。亚伯拉罕、以撒、雅各是代表一个属灵人的三方面，他们的传记是描绘一个圣徒完整生命的不同方面。亚伯拉罕、以撒、雅各是一个人的三方面，有点像父、子、灵是神格的三。在创世记的记载里，神启示祂自己是亚伯拉罕的神，以撒的神，雅各的神。但亚伯拉罕、以撒、雅各的神不是三位分开的神；祂是一位三一神。照样，按属灵说，亚伯拉罕、以撒、雅各不是三个分开的人，乃是一个完整人的三方面。所以，不仅有三一神，也有具备三方面的完整人。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 110,
    "chapterS": "一百一十",
    "chapterT": "成熟的以色列掌权的一面（一）",
    "type": "c",
    "content": "我们很难断定亚伯拉罕和雅各究竟是谁在先。照着历史的记载，亚伯拉罕是祖父，雅各是孙子。然而，照着属灵的经历，雅各必须在先。雅各在出生以前就蒙了拣选。（罗九11～13。）这意思是完整的圣徒乃像雅各一样，在出生以前就蒙了拣选。以弗所书启示这拣选是发生在创立世界以前。（弗一4。）因此，完整的人是像雅各一样蒙了拣选，也像雅各一样是堕落的。然后这蒙拣选且堕落的人，像亚伯拉罕一样蒙了呼召。就如亚伯拉罕，他不仅蒙了召，并且得称义，凭信而活。不仅如此，他也像以撒一样，承受并享受基督一切的丰富。在他蒙召且得称义之后，他凭信而活，就承受基督一切的丰富，并享受这些丰富。但这不是全部。他也像雅各一样，因着奋斗而挣扎、受苦。此外，他受了对付而成熟。这一切都是雅各的经历。为着这一切的经历－拣选、堕落、呼召、因信称义、凭信而活、承受并享受在基督里的丰富、自我挣扎、受苦、对付并成熟－需要三个人，需要亚伯拉罕、以撒和雅各。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 110,
    "chapterS": "一百一十",
    "chapterT": "成熟的以色列掌权的一面（一）",
    "type": "c",
    "content": "这三个人代表你和我。我们像雅各一样是蒙拣选且堕落的。我们像亚伯拉罕一样是蒙召的，我们因信称义，并凭信而活。我们像以撒一样承受基督的丰富，并享受这些丰富。我们像雅各一样挣扎、受苦、受对付、并且成熟。当雅各成熟时，他的名字就改了。不仅他的性情变化了，他的名字也从雅各（篡夺者）改为以色列（神成熟的王子，能为神掌权的人）。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 110,
    "chapterS": "一百一十",
    "chapterT": "成熟的以色列掌权的一面（一）",
    "type": "6",
    "content": "（３）　成熟的以色列掌权的一面"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 110,
    "chapterS": "一百一十",
    "chapterT": "成熟的以色列掌权的一面（一）",
    "type": "c",
    "content": "成熟的以色列有掌权的一面。我们已经看见雅各成熟的过程，以及他成熟的表显。他的成熟完全表显于他超特的离世。现在我们必须来看这成熟的生命掌权的一面。所以在本篇信息中，我们来到成熟的以色列掌权的一面，这一面完全描绘在约瑟的传记里。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 110,
    "chapterS": "一百一十",
    "chapterT": "成熟的以色列掌权的一面（一）",
    "type": "c",
    "content": "因为约瑟代表雅各的一面，我们就不该认为约瑟是与雅各分开的人。创世记后十四章将约瑟生平的记载与雅各生平的记载结合一起，原因就在这里。创世记将约瑟和雅各的传记调在一起，因为实际上这不是两个人的传记，乃是一个人的传记。这调和的记载指明约瑟是雅各的一面。你若读创世记三十七至五十章的记载，就会看见约瑟是雅各的一方面，一部分。他是雅各的彰显。约瑟在那里，雅各也在那里。当约瑟掌权时，实际上掌权的是雅各。因此，他们的传记调在一起，成为一个人的传记。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 110,
    "chapterS": "一百一十",
    "chapterT": "成熟的以色列掌权的一面（一）",
    "type": "c",
    "content": "多年来我想将圣经中的每卷书分段。但当我来到创世记末了几章，我无法说出这一段是属于雅各呢，还是属于约瑟。最终我放弃了将这部分的创世记分段的努力。因为那时我没有看见生命的事，我不会欣赏创世记结构的优美。但我们需要承认，这几章是一个两面传记的一部分。那一天我看见这光，我非常喜乐。按属灵说，约瑟与雅各不是分开的。他乃是代表成熟圣徒掌权的一面。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 110,
    "chapterS": "一百一十",
    "chapterT": "成熟的以色列掌权的一面（一）",
    "type": "7",
    "content": "（ａ）　约瑟的生平－为雅各的记略"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 110,
    "chapterS": "一百一十",
    "chapterT": "成熟的以色列掌权的一面（一）",
    "type": "c",
    "content": "创世记三十七章二节说，『雅各的记略如下。』然后接下去告诉我们约瑟的生平。这证明约瑟的生平是雅各记略的一部分。约瑟的传记是雅各历史的一方面。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 110,
    "chapterS": "一百一十",
    "chapterT": "成熟的以色列掌权的一面（一）",
    "type": "7",
    "content": "（ｂ）　约瑟是基督的豫表"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 110,
    "chapterS": "一百一十",
    "chapterT": "成熟的以色列掌权的一面（一）",
    "type": "c",
    "content": "约瑟的传记指明他没有缺失。按着记载，他全然完美。在圣经中，约瑟是旧约里的完美者，耶穌是新约里的完美者。在新约里，耶穌的四本传记启示祂是完美无缺的。在旧约里，约瑟的记载启示他也是完美的。有些人也许会说，约瑟要成为基督的豫表，就必须是完美的。但大卫岂不是基督的豫表么？当然是。但豫表基督的大卫，却犯了大罪。所罗门也是基督的豫表，但他也是有罪的。在旧约里，所有豫表基督的个人都有一些短处，只有约瑟例外。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 110,
    "chapterS": "一百一十",
    "chapterT": "成熟的以色列掌权的一面（一）",
    "type": "c",
    "content": "约瑟作基督的豫表，表徵成熟的圣徒，成熟的以色列掌权的一面。这样的人掌权的一面必然是完美的。当然，我们没有一个人是完美的。然而，在我们掌权的一面，我们是完美的。每当我们在灵里掌权的时候，我们就是完美的。你也许会说，『我并不完美，我反而很像犹大。』然而，你像犹大的一面，并不是你掌权的一面，乃是你堕落的一面。不错，照着你堕落的一面，你是像三十八章的犹大。三十七和三十九章是完美的两章。反之，三十八章是反常的一章。因此，掌权的一面是在三十七章，堕落的一面是在三十八章。也许你昨天为神掌权，今天却犯了罪，甚至犯了大罪。这启示我们有不同的方面。在本篇信息中，我们只论到掌权的一面。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 110,
    "chapterS": "一百一十",
    "chapterT": "成熟的以色列掌权的一面（一）",
    "type": "c",
    "content": "我盼望我们都看见，亚伯拉罕、以撒、雅各同约瑟是一个人。约瑟不像亚伯拉罕、以撒、雅各，他不是一个完整属灵人分开的一面。我们已经看见，约瑟乃是雅各的一面。圣经没有说，神是亚伯拉罕的神，以撒的神，雅各的神，约瑟的神。这使神成为四一，而不是三一。只有三。但我们来到雅各成熟的阶段，就看见成熟的生命有掌权的一面。亚伯拉罕没有掌权，以撒也没有。但约瑟代表雅各来掌权。换句话说，雅各藉着约瑟来掌权。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 110,
    "chapterS": "一百一十",
    "chapterT": "成熟的以色列掌权的一面（一）",
    "type": "c",
    "content": "在一章二十六节，当神造人时，祂说，『我们要照着我们的形像，按着我们的样式造人，使他们管理…。』在创世记末了几章，我们看见一个彰显神形像并执行神权柄的以色列。执行神的权柄管理万有是表显在约瑟的生平里，而神的形像是彰显在以色列身上。约瑟不是与雅各分开的，他乃是彰显神形像之生命的一方面。彰显神形像并执行神权柄，这两面必须显在一个人身上。所以，我们在约瑟的生平里所看见的，可称为成熟的以色列掌权的一面。没有这光，你就无法领会这段话。很遗憾的说，多数基督徒没有这光。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 110,
    "chapterS": "一百一十",
    "chapterT": "成熟的以色列掌权的一面（一）",
    "type": "c",
    "content": "我们的目标必须是有神的形像彰显神，并有神的权柄代表神。为此，我们像雅各一样，蒙拣选且堕落；我们像亚伯拉罕一样，蒙召，得称义，并凭信而活；我们像以撒一样，承受基督的丰富，并享受这些丰富；最终我们像雅各一样，挣扎、受苦、受对付而达到成熟。在我们里面都有『雅各式的』挣扎天性。人告诉我们不要挣扎，我们还是照样挣扎。挣扎未必是错误。一个人作基督徒多年，若是从来没有挣扎过，这表示他不是一个尋求主的人，也表示他对得着长子名分不感兴趣。然而一旦我们看见长子的名分，我们就努力要成为圣别并属灵，我们『雅各式的』挣扎天性就出来了。当你挣扎的时侯，要豫备好受苦。随着受苦，你就要在神对付的手下。你也许很聪明，但神有比你更聪明的拉班。要豫备好受苦，并受神手的对付。最终你要达到成熟，成熟的以色列掌权的一面要显在你的生命里。这就是约瑟所代表掌权的一面。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 110,
    "chapterS": "一百一十",
    "chapterT": "成熟的以色列掌权的一面（一）",
    "type": "c",
    "content": "我再说，约瑟不是完整的人，他不过是成熟圣徒的一方面；这样的圣徒经过了亚伯拉罕、以撒、雅各的生平所代表的经历。成熟的圣徒经过了这一切经历以后，就有单单由基督构成的一面。因为他这一面是基督的构成，所以是完美的。约瑟代表成熟圣徒这构成的一面。在我们每个人里面，都有由基督构成的一面。即使你刚重生，你也有一部分，就是你重生的灵，已经由基督所构成。这是基督在你里面构成的开始。由基督构成的过程要一直持续到顶点，那时掌权的一面就要在你身上出来。当你完全成熟时，你就有这拔尖的一分，拔尖的一面。这就是基督的构成，由基督所构成成熟生命的一方面。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 110,
    "chapterS": "一百一十",
    "chapterT": "成熟的以色列掌权的一面（一）",
    "type": "c",
    "content": "毫无疑问，约瑟是基督完美的豫表，因为他描绘成熟圣徒构成的一面。你由基督构成的一面若不是完美的，那你必然没有一部分是完美的了。在我们堕落、得救、蒙召、得赎且重生的人里面，除了构成我们的基督以外，没有一样是完美的。阿利路亚，我们里面有基督的构成！我再说，约瑟代表基督在雅各成熟生命里的构成。基督在成熟圣徒里面构成的这一面是完美的。因此，这一面完美的豫表基督。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 110,
    "chapterS": "一百一十",
    "chapterT": "成熟的以色列掌权的一面（一）",
    "type": "8",
    "content": "《一》　牧人"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 110,
    "chapterS": "一百一十",
    "chapterT": "成熟的以色列掌权的一面（一）",
    "type": "c",
    "content": "这完美的一面是牧人。约瑟像亚伯一样是牧人。（创三七2。）这豫表基督在成熟生命里构成的一面；这生命是照顾别人的牧养生命。在三十七章，约瑟不仅餧养并牧养羊群；虽然他是第二年幼的弟弟，他却受父亲差遣去牧养他的哥哥们。因此，约瑟不仅牧养他父亲的羊群，也牧养他父亲的众子。主耶穌来也是作牧人。（约十11。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 110,
    "chapterS": "一百一十",
    "chapterT": "成熟的以色列掌权的一面（一）",
    "type": "c",
    "content": "虽然你在召会生活中也许是新进的，然而在你里面有基督的构成。基督已经构成到你里面，这成了基督在你属灵生命里的构成。这给你负担去照顾别人。这就是牧养。基督在我们属灵生命里的构成，有牧养的一面。鼓励人去牧养别人是无效的。我越鼓励你去牧养别人，你越不会去牧养。牧养不在于我们鼓动别人去作甚么，乃在于基督在他们里面的构成。我们这人由基督构成的部分，就是牧养别人的部分。我对你的那一部分有完全的信心。我们不能牧养任何人，但组织到我们里面的基督是牧人。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 110,
    "chapterS": "一百一十",
    "chapterT": "成熟的以色列掌权的一面（一）",
    "type": "c",
    "content": "掌权的一面首先是牧养的一面。你若没有负担牧养别人并餧养他们，你就绝不能掌权。掌权的权柄来自牧养的生命。最终，约瑟掌权管理他的哥哥们。但直到他牧养了他们，他才掌权管理他们。他受父亲差遣去牧养他的哥哥们，并且餧养他们。照样，主耶穌来不是作王治理，乃是作牧人。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 110,
    "chapterS": "一百一十",
    "chapterT": "成熟的以色列掌权的一面（一）",
    "type": "c",
    "content": "基督是牧人，被祂自己的百姓所杀。这启示在约翰十章，那里告诉我们，好牧人为羊捨命。耶穌来作牧人，并且被杀，为祂的羊群捨命。原则上，在三十七章，同样的事发生在约瑟身上。他受差遣去牧养他的哥哥们，他们却几乎把他杀了。约瑟捨命为要完成这样的牧养。我们里面有牧养的生命，这是好的。但你若要牧养别人，你必须豫备好，被你所照顾的人所杀。你渴望牧养的人，不会赏识你的牧养。反之，他们会把你杀了。他们会认为你是奇特、乖僻的人，会称你为『圣别的』弟兄。许多人曾对我说，『李弟兄，我若只管自己，不爱召会，不照顾圣徒，我就没有难处。但我一旦爱召会，并照顾圣徒，圣徒却把我杀了。』他们把你杀了，因为你牧养他们。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 110,
    "chapterS": "一百一十",
    "chapterT": "成熟的以色列掌权的一面（一）",
    "type": "8",
    "content": "《二》　父所爱的"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 110,
    "chapterS": "一百一十",
    "chapterT": "成熟的以色列掌权的一面（一）",
    "type": "c",
    "content": "约瑟这位有牧养一面的人，也是他父亲所爱的。（创三七3～4。）照样，基督是父的爱子。（酞三17，十七5。）我们惟有由基督构成的那一面，在神眼中才是蒙爱的。赞美主，我们里面有基督的构成！我们这一部分是父所爱的。你能作见证，有时候你深深觉得父与你同在，你也能觉得祂在说，『这是我所爱的。』在主耶穌受浸时以及在变化山上，父说到祂的话，也已经对你说了。你深深觉得父神与你同在。每当你有这种感觉，就证明你有基督的构成，这构成是父所喜悦的。对你全人的那一部分，父总会说，『这是我所爱的。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 110,
    "chapterS": "一百一十",
    "chapterT": "成熟的以色列掌权的一面（一）",
    "type": "c",
    "content": "虽然你在主里也许很年幼，但我相信你曾经历过，天上的父神对你感到喜乐，对你感到满意。然而，你如今也许对自己不满意，想到你的短处和缺点。这是因我们有两种构成，就是基督的构成和老亚当的构成。当你连着基督的构成，你能听见天上的声音说，『这是我所爱的，』因为父神对你满意。但当你连着老旧的构成，亚当的构成，连你也对自己不满意。你恨恶你这人的那一面。约瑟代表基督在以色列成熟生命里的构成，就是父称为『我所爱的』那部分。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 110,
    "chapterS": "一百一十",
    "chapterT": "成熟的以色列掌权的一面（一）",
    "type": "8",
    "content": "《三》　照着父的旨意服事弟兄们"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 110,
    "chapterS": "一百一十",
    "chapterT": "成熟的以色列掌权的一面（一）",
    "type": "c",
    "content": "在三十七章十二至十七节我们看见，约瑟照着他父亲的旨意服事哥哥们。在这事上，约瑟也是基督的豫表，因为基督从天降下，为要行那差祂来者的意思。（约六38。）圣经没有一句话说约瑟是基督的豫表。然而，你读这段话会承认，不仅约瑟是基督的豫表，实际上他的传记就是基督的传记。约瑟的生平乃是基督的複本。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 110,
    "chapterS": "一百一十",
    "chapterT": "成熟的以色列掌权的一面（一）",
    "type": "c",
    "content": "在这点上，我愿意说一点将圣经寓意化的事。有些圣经教师说，那些在旧约里的事物，只有新约特别说明是豫表的，才当看为豫表。我遵从这种教訓好些年，但最终我得了释放，因为我晓得这酞过了。虽然新约没有一句话说约瑟是基督的豫表，但在旧约里没有一个人比约瑟更恰当的豫表基督。这指明旧约里有些事物是豫表，而新约里并没有说到那些是豫表。因着这事实，我不再持守这教訓。约瑟是牧人，是父亲所爱的，也是受父亲差遣去服事他哥哥们的人。在这些方面，他都与基督一样。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 110,
    "chapterS": "一百一十",
    "chapterT": "成熟的以色列掌权的一面（一）",
    "type": "8",
    "content": "《四》　被祂所服事的弟兄们忌恨且折磨"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 110,
    "chapterS": "一百一十",
    "chapterT": "成熟的以色列掌权的一面（一）",
    "type": "c",
    "content": "虽然约瑟是牧人，是父亲所爱的，并且照着父亲的旨意服事哥哥们，但他却被所服事的哥哥们忌恨且折磨。（创三七4～5，8，11，18～36。）基督也是这样。（徒十38～39。）基督受差遣来服事神的儿女，他们却恨祂。照着福音书，犹酞首领忌恨基督，同谋反对祂，併图谋杀害祂。这也是约瑟从他哥哥们所遭受的经历。在三十七章十九、二十节他哥哥们说，『你看，那作梦的来了。来罢，我们将他杀了…。』这样，他们就同谋陷害他们的兄弟约瑟。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 110,
    "chapterS": "一百一十",
    "chapterT": "成熟的以色列掌权的一面（一）",
    "type": "c",
    "content": "约瑟的哥哥们藉着以实玛利人（他们是米甸人－三七25，28）折磨他。以实玛利人和米甸人都是亚伯拉罕的后裔。亚伯拉罕有三个妻子：撒拉、夏甲和基土拉。亚伯拉罕藉着正室撒拉生以撒。藉着撒拉的使女夏甲生以实玛利，这是亚伯拉罕肉体的产物。末了，亚伯拉罕藉着基土拉生米甸。只有一个儿子－以撒－是凭着恩典生的。以实玛利和米甸都是藉着肉体生的。所以在旧约里，以实玛利和米甸都表徵肉体，就是天然的力量。以撒的后裔约瑟，被卖给以实玛利和米甸的后裔，就是被卖给以实玛利人，米甸人。圣经似乎错误的将以实玛利人和米甸人二辞交互使用。三十七章二十五节说到以实玛利人，二十八节说到米甸人。约瑟是卖给以实玛利人呢，还是卖给米甸人？照着圣经，以实玛利人和米甸人乃是同类。在神眼中，以实玛利人和米甸人都表徵肉体。因此，约瑟是被肉体所卖。同样的事发生在主耶穌身上。犹酞首领若是在灵里，就绝不会将耶穌基督交给彼拉多。犹酞首领藉着肉体将基督交给彼拉多。当犹酞首领将耶穌交给彼拉多，那时他们不再是以色列人，乃是以实玛利人和米甸人。他们把主耶穌交出，是在肉体里作的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 110,
    "chapterS": "一百一十",
    "chapterT": "成熟的以色列掌权的一面（一）",
    "type": "c",
    "content": "约瑟被肉体卖到埃及，（创三七28，36，）埃及表徵世界。约瑟被肉体卖到世界，这指明肉体与世界相联。主耶穌的事例也是这样。藉着肉体，犹酞首领将基督交给罗马的政权，彼拉多；彼拉多当然是在埃及，也就是在世界里。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 110,
    "chapterS": "一百一十",
    "chapterT": "成熟的以色列掌权的一面（一）",
    "type": "8",
    "content": "《五》　看祂的子民为生命的禾捆，为发光的大阳、月亮和众星"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 110,
    "chapterS": "一百一十",
    "chapterT": "成熟的以色列掌权的一面（一）",
    "type": "9",
    "content": "《１》　为生命的禾捆"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 110,
    "chapterS": "一百一十",
    "chapterT": "成熟的以色列掌权的一面（一）",
    "type": "c",
    "content": "现在我有很重的负担，向你们分享一些很有意义的事。倘若你是约瑟，你会认为你的哥哥们属天，满了生命和光么？三十七章二节告诉我们，约瑟将他哥哥们的恶行报给他父亲。不仅如此，照着三十七章，约瑟的哥哥们满了忌恨和怒气；照着三十八章，他们满了情慾。在三十七章，我们看见约瑟哥哥们的忌恨和怒气；在三十八章，我们看见犹大的情慾。约瑟看见他哥哥们的恶行，就报给他父亲。但约瑟作了两个梦。（创三七5～9。）在第一个梦里，约瑟看见田里的禾捆。这个梦启示，约瑟再好，不过是禾捆；他的哥哥们再坏，也是禾捆。神给约瑟这梦，他在梦中得着神对他哥哥们的看法。约瑟也许对父亲说，『爸爸，哥哥们真糟糕。他们的邪恶叫我受了许多苦！他们满了怒气和情慾！』但神给约瑟一个梦，祂似乎说，『约瑟，在我眼中，你和你哥哥们一样，他们也和你一样美好。你是禾捆，他们也是禾捆。你和他们惟一的不同，就是我拣选了你来掌权。但这不是说你比他们好。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 110,
    "chapterS": "一百一十",
    "chapterT": "成熟的以色列掌权的一面（一）",
    "type": "c",
    "content": "我们若没有经历，就不能明白圣经中关于约瑟梦见禾捆的话。当你初初进入召会生活，你也许会说，『召会生活何等美妙！弟兄姊妹都很美好！我何等爱召会！』然而，你越爱召会，越照顾圣徒，你就越看见『地鼠、』『乌龟』和『蠍子。』然后你会说，『主，这是甚么？主，召会的光景真可怜。甚至长老也不怎么好。看看所有的姊妹！在聚会中我不要坐在他们旁边。』在这样的时候，你就需要属天的梦。当梦来了，主会告诉你：『你并不比别人好，别人也不比你差。你们在我里面都是生命的禾捆。在我的子民中，没有「地鼠、」「蠍子」或「乌龟。」众人都是满了生命的禾捆。』我若没有看见这样属天的梦，我早已不干了。但我已经看见这梦。我已经看见我是禾捆，那些在我眼中是『地鼠』的人，也都是禾捆。在神眼中，他们是禾捆。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 110,
    "chapterS": "一百一十",
    "chapterT": "成熟的以色列掌权的一面（一）",
    "type": "c",
    "content": "多年前，我向主有许多告状的祷告；我将我所看见的恶行报给祂。我在祷告中说，『主，我放下我的职业，为着这工作献上我的生命和前途。但是主，看看这班人！』然而，最终梦来了，主对我说，『你并不比他们好。你再好，不过是禾捆；他们再坏，也是禾捆。』起初我很困扰，我和主辩论，说，『主，你不透，你酞表面。你岂没有看见他们的心么？』但主说，『我不用你的眼光看他们。我用我的眼光看他们。在新耶路撒冷里，没有「地鼠」和「蠍子。」』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 110,
    "chapterS": "一百一十",
    "chapterT": "成熟的以色列掌权的一面（一）",
    "type": "c",
    "content": "有一天，我读民数记二十三章巴兰的豫言，得了很大的帮助。照着民数记，以色列人作了许多恶事。巴兰受雇于异邦的王，去咒诅以色列，并暴露以色列中的邪恶。但神藉着巴兰说话，巴兰说，『祂未见雅各中有罪孽，也未见以色列中有奸恶。』（民二三21。）神似乎说，『我未见我民中有任何罪孽，我未见他们中间有任何奸恶。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 110,
    "chapterS": "一百一十",
    "chapterT": "成熟的以色列掌权的一面（一）",
    "type": "c",
    "content": "以利亚抱怨以色列人说，『以色列人背弃了你的约，毁坏了你的坛，用刀杀了你的先知，只剩下我一个人，他们还要尋索我的命。』（王上十九10。）以利亚在神面前控告以色列人。主不喜悦这事，便回答说，『但我在以色列人中为自己留下七千人，是未曾向巴力屈膝的，未曾与巴力亲嘴的。』（王上十九18。）不要去主那里，在祂面前控告别人。反之，你该对祂说，『主，既然你未见罪孽，我也不愿看见任何罪孽。所有的「地鼠」和「蠍子」都是禾捆，我爱他们。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 110,
    "chapterS": "一百一十",
    "chapterT": "成熟的以色列掌权的一面（一）",
    "type": "c",
    "content": "然而，这不容易作到。你会以为我在教你说谎，因为你也许说，『某某弟兄很糟，我绝不能说他是禾捆。』但谁是对的，是你还是神？梦又如何？你若看见了属天的梦，那么你就看见在神的眼光中，祂的子民都是满了生命的禾捆，为要出产食物，作素祭满足神和人。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 110,
    "chapterS": "一百一十",
    "chapterT": "成熟的以色列掌权的一面（一）",
    "type": "9",
    "content": "《２》　为发光的酞阳、月亮和众星"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 110,
    "chapterS": "一百一十",
    "chapterT": "成熟的以色列掌权的一面（一）",
    "type": "c",
    "content": "在圣经中，有凭两个见证人证实的原则。因此，约瑟作了两个梦。约瑟在第二个梦里，看见酞阳、月亮和十一个星向他下拜。（创三七9。）这指明在神眼中，所有被定罪并受控告的人都满了光。要谨慎，不要控告弟兄姊妹。生命成熟掌权的一面绝不定罪别人，反而牧养并珍赏他们，说，『哦，召会生活和所有的圣徒真美妙！圣徒们是满了生命的禾捆。他们何等滋养并满足人！不仅如此，他们还是满了光的属天发光体。』你若说，这样说是谎言，你作不来，这意思就是你没有看见那个梦，那个异象。你缺少属天的眼光。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 110,
    "chapterS": "一百一十",
    "chapterT": "成熟的以色列掌权的一面（一）",
    "type": "c",
    "content": "让我对长久在召会生活中的人题出这个问题：你仍觉得召会十分美好，众圣徒都很美妙么？你若是诚实的，你会承认你曾对妻子或丈夫批评过一些圣徒。也许几年前，你对所有的弟兄姊妹，感觉都很积极，今天却不然。几年前，照着你天然的眼光，所有的圣徒都十分美好。但今天你需要属天的梦的眼光。创世记三十七章有两个梦。一个是满了生命的禾捆，另一个是满了光的天体。这就是对神子民神的眼光，属天的眼光。因为我有这属天的眼光，我就大得鼓励。我不是与『地鼠』和『蠍子』同工。我乃是服事禾捆，我是在酞阳、月亮之下，我是行在众星之中。约瑟所见的梦，很像启示录十二章的异象，那里神的子民是由一个身披日头、脚踏月亮、头戴十二星冠冕的妇人来表徵。我们需要这样的异象，从属天的观点来看神的子民。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 110,
    "chapterS": "一百一十",
    "chapterT": "成熟的以色列掌权的一面（一）",
    "type": "c",
    "content": "有一件事是确定的：谁定罪召会或责备圣徒，谁的生命就受亏损。没有一个例外。你也许是对的，召会也许真的错了。圣徒们的光景也许是『地鼠』和『蠍子』的光景。但你若定罪他们，你的生命就受亏损。你若说，『主，我赞美你，因为你的子民满了生命和光，』你就是头一个有分于生命的人。因这缘故，我不敢说弟兄姊妹不好。反之，我总是说，『赞美主！圣徒们是何等美好！』我这样作，就享受生命。但我若批评弟兄姊妹，我就立刻发死。没有一个对召会或圣徒说消极话的人，会享受生命。反之，那些说消极话的人必然发死。我们需要说，『赞美主，我的弟兄乃是属天的光体！他若今天不是，将来必是。』在神没有时间的元素。天上没有时钟，只有永远。当神从永远的观点来看祂的子民时，祂看他们都是满了生命的禾捆，以及满了光的酞阳、月亮和众星。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 110,
    "chapterS": "一百一十",
    "chapterT": "成熟的以色列掌权的一面（一）",
    "type": "9",
    "content": "《３》　位于天上，却活在地上"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 110,
    "chapterS": "一百一十",
    "chapterT": "成熟的以色列掌权的一面（一）",
    "type": "c",
    "content": "虽然神的子民是位于天上的酞阳、月亮和众星，却是活在地上的禾捆，（腓三20，二15，）因为禾捆生长在田里。今天我们乃是活在地上的属天子民。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 110,
    "chapterS": "一百一十",
    "chapterT": "成熟的以色列掌权的一面（一）",
    "type": "c",
    "content": "我们是神的子民。我一直因这得着鼓励、加强并造就。我对你们众人有完全的信心，我期望在新耶路撒冷看见你们众人。我喜欢有永远的眼光，而不是来自地上的眼光。我不愿照着有限的视力看事情。反之，我要用神圣的望远镜。你若说弟兄姊妹不行，这意思就是你非常近视。你若用神圣的望远镜，透过时间来看，你会看见新耶路撒冷，在那里没有别的，只有禾捆和众星。在新耶路撒冷，没有『地鼠』或『蠍子。』在那里，每样东西都满了生命和光。当我们思想约瑟的梦时，我们就晓得人的心思无法产生出创世记。惟有神能使约瑟有这些梦。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 110,
    "chapterS": "一百一十",
    "chapterT": "成熟的以色列掌权的一面（一）",
    "type": "9",
    "content": "《４》　事实上是有罪的"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 110,
    "chapterS": "一百一十",
    "chapterT": "成熟的以色列掌权的一面（一）",
    "type": "c",
    "content": "虽然约瑟看见这两个梦，但在那一章他仍然遭受他哥哥们的忌恨和阴谋。不仅如此，在下一章我们看见犹大的情慾。这指明雅各的众子事实上是邪恶的。然而，以属天的眼光来看，他们不是邪恶的；他们是满了生命的禾捆，和满了光的众星。这两章摆在一起的原因，是叫我们有个对比。在神的眼光中，雅各的众子是光明的，但事实上他们是黑暗的，是有罪的。现在我们能领会，为甚么三十八章是接着三十七章。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 110,
    "chapterS": "一百一十",
    "chapterT": "成熟的以色列掌权的一面（一）",
    "type": "9",
    "content": "《５》　基督仍藉着他们而来"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 110,
    "chapterS": "一百一十",
    "chapterT": "成熟的以色列掌权的一面（一）",
    "type": "c",
    "content": "虽然雅各的众子是有罪的，基督仍藉着他们而来。（创三八27～30，酞一3。）从三十八章所犯的大罪中，生出了两个儿子，头一个就是基督的先祖。在马酞一章基督的家谱中所题的法勒斯，就是基督的一位先祖。照着经上的圣言，基督乃是藉着雅各有罪的众子来的。这很像大卫同拔示巴的罪。那罪的结果是所罗门。他也是基督的先祖，是基督藉着而来的一位。（酞一6。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 110,
    "chapterS": "一百一十",
    "chapterT": "成熟的以色列掌权的一面（一）",
    "type": "c",
    "content": "不要相信召会不好，也不要抱怨圣徒，或者说他们是『蠍子。』从似乎无望的召会，满了在你看来是『蠍子』的圣徒中，基督要出来。当然，这不是说，我们该作恶以成善。这乃是见证神主宰的恩典。无论信徒好坏，我们都必须谨慎，不可说他们的坏话。我们若这样作，神会说，『我未见他们中间有任何罪孽和奸恶。我的基督要藉着他们而来。你不要定罪他们。』我们都需要看见这样属天的异象。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 110,
    "chapterS": "一百一十",
    "chapterT": "成熟的以色列掌权的一面（一）",
    "type": "c",
    "content": "成熟的生命有掌权的一面。你越在生命里成熟，越不消极的说到圣徒或召会。当我们进入召会时，我们有召会生活的蜜月。然而，蜜月绝不会持续很久。在你召会生活的蜜月结束以后，你也许会说，『我以为召会十分美好，但实际上一点也不美好。我若能找到更好的东西，我确定不会留在这里。但很遗憾，我无法找到更好的东西。然而，我仍在尋找。我甚至会去别的地方凭自己有所起头。无论我作甚么，这里的召会的确不是十分美好。』每当你这样说，你就会发死。但有一天属天的梦来了，你的眼光就会革新。你晓得你不敢说有关召会或圣徒消极的事。反之，你会说，『这是召会，这是神的子民。在神眼中，信徒都是禾捆。他们也是酞阳、月亮和众星。』当你来到这一阶段，你就不敢说有关召会消极的事。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 110,
    "chapterS": "一百一十",
    "chapterT": "成熟的以色列掌权的一面（一）",
    "type": "c",
    "content": "我看见这样的异象之后，有时候还会说，『不错，我已经看见召会是美妙的，但事实上召会并非如此。』我这样说，就把『尾巴』露出来了。甚至这『尾巴』也使我发死。最终，我完全被征服且被折服，我说，『主，我忘掉我的短视，我要使用神圣的望远镜。召会是超特、奇妙、美好的。召会一点也没有问题，她既完美又完全。』我这样说，就满有生命，并且享受生命。对我而言，每位弟兄姊妹都是美妙的，我爱他们所有的人，包括退后的在内。我越这样说到弟兄姊妹，就越满有生命。我相信我们许多人都经历过这事。我们不是审判人的，神才是审判者。而祂不是审判圣徒，乃是在他们身上作工，将『蠍子』变化为禾捆，将『地鼠』变化为众星。最终，我们都要成为禾捆和众星。愿我们都有这永远的眼光。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 110,
    "chapterS": "一百一十",
    "chapterT": "成熟的以色列掌权的一面（一）",
    "type": "8",
    "content": "《六》　祂的子民要在祂的掌权之下"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 110,
    "chapterS": "一百一十",
    "chapterT": "成熟的以色列掌权的一面（一）",
    "type": "c",
    "content": "最终，所有约瑟的同族都要在他的掌权之下。（创三七8。）约瑟表徵成熟生命掌权的一面。惟有成熟的生命才能掌权，正如基督掌权管理犹酞人一样。（酞二七11，约十九19。）"
  }
]