[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 111,
    "chapterS": "一百一十一",
    "chapterT": "约瑟的生活与他的异象相符（插进的话）",
    "type": "0",
    "content": "第一百十一篇　约瑟的生活与他的异象相符（插进的话）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 111,
    "chapterS": "一百一十一",
    "chapterT": "约瑟的生活与他的异象相符（插进的话）",
    "type": "c",
    "content": "圣经中几乎所有的真理，都像种子撒在创世记里，这卷书可视为亚当、亚伯、以诺、挪亚、亚伯拉罕、以撒、雅各和约瑟这八大人物的传记。这八个人可安排为两组，每组四人。亚当、亚伯、以诺和挪亚构成第一组；亚伯拉罕、以撒、雅各和约瑟形成第二组。第一组代表受造的族类，亚当的族类；第二组代表蒙召的族类，亚伯拉罕的族类。因着受造族类的失败，神就在蒙召族类身上有新的起头。受造的族类开始于亚当，结束于挪亚。受造族类的开始和结束都是失败的。神受造族类的元首及其代表亚当堕落了。在亚伯身上，我们回到神面前。在亚当里，人堕落离开神；但藉着神的救赎，亚伯回到祂面前。在亚伯之后的以诺不仅归向神，也与神同行。他生活的结果乃是被提的豫表。以诺被提到神那里，免去死亡。以诺的生活带进挪亚，挪亚也与神同行，并有掌权的经历，虽然他的掌权既不充分，也不完全。然而，挪亚的掌权带进堕落。挪亚的后裔在巴别背叛神，那次背叛导致神放弃了受造的族类。神被迫要有新的起头，就眷临亚伯拉罕，将他从背叛的受造族类中呼召出来。这标明了一个新族类，蒙召族类，亚伯拉罕族类的起头。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 111,
    "chapterS": "一百一十一",
    "chapterT": "约瑟的生活与他的异象相符（插进的话）",
    "type": "c",
    "content": "在这蒙召族类的身上，神的确大得成功。从亚伯拉罕开始，经过以撒和雅各，路程越升越高，最终我们在雅各身上看见完全的掌权。我们已经指出，亚伯拉罕、以撒、雅各和约瑟，不该视为分开的个人。他们乃是代表一个完整、成熟圣徒的四方面。在他们身上我们看见神的拣选、神的呼召、并因信称义。我们看见蒙召并称义的圣徒，如何能凭信活在神面前，享受产业的一切丰富。然而，这样的人仍然奋斗，要得着长子名分。但他一切的挣扎不过使他受苦而已。在他的苦难中，神的手临到他，对付他，他就受神对付，直到成熟。阿利路亚，在蒙召族类的身上，我们看见生命的成熟！这成熟的生命有掌权的一面，就是约瑟的生平所描绘的一面。在创世记里，约瑟如此超特且奇妙，原因就在这里。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 111,
    "chapterS": "一百一十一",
    "chapterT": "约瑟的生活与他的异象相符（插进的话）",
    "type": "c",
    "content": "我年幼时，母亲常常告诉我们圣经的故事。她花了很长的时间讲约瑟的故事。当我听见这超特的人被丢在坑里，且被卖为奴，我真是同情他！虽然我爱约瑟，也晓得他是特别的人，但我不知道他为甚么这样超特。我只知道约瑟非常好，我要像他。甚至在我服事话语多年以后，我仍不知道约瑟超特的原因。但现在我能放胆告诉你们约瑟超特的原因：因为他是成熟生命掌权的一面。他是成熟的以色列掌权的一面，不是雅各的一面。因此，约瑟是成熟生命的精华。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 111,
    "chapterS": "一百一十一",
    "chapterT": "约瑟的生活与他的异象相符（插进的话）",
    "type": "c",
    "content": "当然，我们在约瑟身上所看见的，不过是影儿。在实际和实质上，约瑟所豫表掌权的一面，乃是组织到我们全人里面的基督。我们都是雅各，但在我们里面有基督的构成。在我们重生那天，基督就构成到我们里面。最终这位基督要成为我们的构成。我们全人由基督构成的那部分，既不是我们的肉体，也不是我们的心思，乃是我们的灵。提后四章二十二节说，基督与我们的灵同在。这意思是基督构成到我们全人的深处了。我们重生之人由基督构成的一面，完全由约瑟所代表、描绘并豫表。因为约瑟代表得胜且成熟之生命掌权的一面，所以他的生平这样超特的记载在圣经里面。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 111,
    "chapterS": "一百一十一",
    "chapterT": "约瑟的生活与他的异象相符（插进的话）",
    "type": "3",
    "content": "１　生活如生命的禾捆"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 111,
    "chapterS": "一百一十一",
    "chapterT": "约瑟的生活与他的异象相符（插进的话）",
    "type": "c",
    "content": "关于成熟生命掌权的部分，头三章乃是创世记三十七、三十八、三十九章。我作小孩子的时候，常常不喜欢这几章，因为这几章满了忌恨、阴谋和出卖。三十八章是犹大乱伦的记载，在三十九章我们看见黑暗和情慾的放纵。你喜爱这几章么？我得救并开始爱圣经以后，没有花多少时间在这几章上。我熟悉了其中的故事，就不愿再读这几章。一九五五年，我带领人研读创世记，那时就越过这几章。但自从带领那次研读之后，这二十三年间我得着更多的光。我来到美国之后，看见约瑟的梦的价值和宝贵，因为这梦是这几章的管治性观点。你若没有看见约瑟的梦的异象，你就只能知道这几章所包含的故事，此外你无法知道得更多。你无法知道这故事深处的意义。约瑟的梦控制并指引他的一生。约瑟这样超特的行事为人，乃是在这管治之异象的指引下，成熟生命掌权的一面。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 111,
    "chapterS": "一百一十一",
    "chapterT": "约瑟的生活与他的异象相符（插进的话）",
    "type": "c",
    "content": "三十七章开始是告诉我们，雅各如何爱他亲爱的儿子约瑟，以及约瑟如何将他哥哥们的恶行报给他的父亲，然后告诉我们约瑟的梦。（创三七5～10。）在这些日子主给我们看见，约瑟的梦启示出神子民在祂眼中的真实光景。神的子民都是生命的禾捆。禾捆就是一捆满了生命和生命供应的麦子。禾捆含有适合作生命供应的生命子粒。不要说，『我不喜欢以色列人，因为他们很邪恶。』要记得外邦申言者巴兰受贿咒诅以色列人的事例。那时，以色列人的确很邪恶。然而，巴兰在神的管治之下说，神未见雅各中有罪孽，未见以色列中有奸恶。（民二三21。）反而，在神眼中，所有神的选民都是生命的禾捆，满了生命的供应。不仅如此，神的子民也像照耀在天空的众星。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 111,
    "chapterS": "一百一十一",
    "chapterT": "约瑟的生活与他的异象相符（插进的话）",
    "type": "c",
    "content": "创世记的记载告诉我们这两个梦以后，就启示约瑟的哥哥们图谋杀害他，以及他被卖到埃及为奴。在三十八章，我们看见犹大乱伦的罪；在三十九章，约瑟受到最黑暗的试诱，和最不公平的对待。照这几章事件的次序，我们看见约瑟超特的行为是在他梦的指引之下。在第一个梦里，他看见自己是一捆禾捆；他不是下拜的禾捆，乃是站着的禾捆。我信约瑟作过那梦以后，就晓得神把他放在那里，要他成为甚么。他无疑领会神要他成为这样的禾捆。他不是要成为满了死亡的浮木，乃是要成为站着、满了生命的禾捆。你若有过这样的梦，即使不受祂控制，难道不受祂影响么？这梦岂不管治你的行为，指引你的举止么？必然会的。我信约瑟的禾捆之梦，指引了他的行为。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 111,
    "chapterS": "一百一十一",
    "chapterT": "约瑟的生活与他的异象相符（插进的话）",
    "type": "c",
    "content": "第二个梦，就是酞阳、月亮和十二颗星的梦，也是这样。假定你梦见你是受别的星敬拜的星。结果你不高估自己么？你岂不说，『天哪，我是一颗星！我不是蠍子，或低下、黑暗的东西。我乃是照耀在诸天之上明亮的星。』你若是看见这样的异象，这异象岂不控制你么？这异象即使没有控制你的一生，至少会管治你一段时间。你的行事为人会开始像照耀的星，你会说，『昨晚我梦见我是受众星敬拜的星。从现在起，我的行动必须像这样一颗明亮的星。从前我是黑暗的，但我不可再这样了。反而，我必须是明亮且照耀的。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 111,
    "chapterS": "一百一十一",
    "chapterT": "约瑟的生活与他的异象相符（插进的话）",
    "type": "c",
    "content": "约瑟的行事为人这样超特美妙，乃因他受梦中所见异象的指引。我们看到小孩子受电视上所见之事的影响。我看到自己的孙儿表演他们在某个节目中所看见的。若是小孩子尚且受所见之事的影响，那青年人约瑟岂不更受属天异象的影响么！在异象中，他是站着、满了生命的禾捆，也是受众星敬拜的星！你岂不相信约瑟受这异象的影响，并且留下深刻的印象么？我确实相信。我所强调的是，约瑟超特美妙的行为乃是由于他所得着的异象。他那两个梦的异象控制他的生活，并指引他的行为。他的行为如同站着且满了生命的禾捆，他的举止好像照耀在黑暗里的属天之星。有这种观点，你就能领会这三章的属灵意义。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 111,
    "chapterS": "一百一十一",
    "chapterT": "约瑟的生活与他的异象相符（插进的话）",
    "type": "4",
    "content": "ａ　他的哥哥们发洩怒气"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 111,
    "chapterS": "一百一十一",
    "chapterT": "约瑟的生活与他的异象相符（插进的话）",
    "type": "c",
    "content": "在这几章里，记载着两个大罪。三十七章有怒气的罪。（创三七18～28。）约瑟的哥哥们抓住机会发尽他们的怒气。这不是微不足道的怒气事例。约瑟的哥哥们图谋杀害的人不是盗贼，乃是他们的骨肉亲兄弟，他们自己的父亲亲爱的儿子。他们若有一点人性的情爱，绝不会考虑作这样的事。不过，流便确实想到这事会影响他们的父亲；犹大也题议不要害死他，只要将他卖掉，这比流他的血好多了。无论如何，在三十七章我们看见约瑟哥哥们的怒气。在下一章，就是三十八章，我们看见犹大放纵情慾，甚至乱伦。（创三八15～18。）人堕落以后，产生的第一个结果就是杀害肉身的兄弟。而带进洪水作为神对堕落族类审判的罪，乃是放纵情慾。这两种罪，谋杀肉身兄弟并放纵情慾，又在这里重犯。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 111,
    "chapterS": "一百一十一",
    "chapterT": "约瑟的生活与他的异象相符（插进的话）",
    "type": "4",
    "content": "ｂ　约瑟脱出怒气，在死亡的境域中存活"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 111,
    "chapterS": "一百一十一",
    "chapterT": "约瑟的生活与他的异象相符（插进的话）",
    "type": "c",
    "content": "约瑟哥哥们的怒气给他机会，像生命的禾捆一样生活。他的哥哥们都沉溺在怒气的水中，约瑟这成熟生命掌权的一面，却从人怒气的死水中脱出，像生命的禾捆一样生活。在神的默示之下，这段记载用堕落的怒气作背景，证明禾捆中有多少的生命。这禾捆充满了生命。当其余的人都沉没在人怒气的死水中，这禾捆却得以脱出，并在死亡的境域中存活。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 111,
    "chapterS": "一百一十一",
    "chapterT": "约瑟的生活与他的异象相符（插进的话）",
    "type": "c",
    "content": "这岂不也是我们生活的记载么？一天又一天，我们被人怒气的死水所包围。但我们没有沉溺，反倒脱出死水而存活。倘若这是你日常生活的图画，那么你就是得胜生命掌权的一面。虽然按人来说，我们易于发脾气，但我们有基督的构成，这构成脱出怒气的境域。因此，我们是今日的约瑟，是升起且站立的生命禾捆。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 111,
    "chapterS": "一百一十一",
    "chapterT": "约瑟的生活与他的异象相符（插进的话）",
    "type": "3",
    "content": "２　生活如发光的星"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 111,
    "chapterS": "一百一十一",
    "chapterT": "约瑟的生活与他的异象相符（插进的话）",
    "type": "4",
    "content": "ａ　他的哥哥犹大放纵情慾"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 111,
    "chapterS": "一百一十一",
    "chapterT": "约瑟的生活与他的异象相符（插进的话）",
    "type": "c",
    "content": "第二个大罪，就是放纵情慾，也给约瑟一个机会。在三十八章所见的放纵情慾，是黑暗的表号。在这章里，犹大完全在黑暗中。犹大盲目行事，而盲目表徵黑暗。倘若他不是盲目的，不在黑暗里，怎会与他的儿妇行淫？他的良心何在？他的视力何在？他的眼睛变暗了，并受到蒙蔽，他是在黑暗中。在三十九章，那邪恶的妇人，波提乏的妻子，也是在黑暗中。她若不在黑暗中，行为怎会这样邪恶？因此，在三十八、三十九章，有黑暗的图画。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 111,
    "chapterS": "一百一十一",
    "chapterT": "约瑟的生活与他的异象相符（插进的话）",
    "type": "4",
    "content": "ｂ　约瑟胜过情慾，在黑暗中照耀"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 111,
    "chapterS": "一百一十一",
    "chapterT": "约瑟的生活与他的异象相符（插进的话）",
    "type": "c",
    "content": "但在这黑暗中，我们看见约瑟是照耀在诸天之上的明亮之星。（创三九7～12。）约瑟行事为人像一颗照耀的星，他似乎说，『你们众人都在黑暗之下，我却照耀你们。我这明亮的星，怎能作这样黑暗的事？我不能忘记我的梦。我的梦控制我，并指引我。我是属天的星，绝不会出卖我的地位。』你若有这光，当你来读这几章，就会看见约瑟是生活与异象相符的人。约瑟不仅是作梦的人，也是将他在梦中所看见的实行、活出来的人。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 111,
    "chapterS": "一百一十一",
    "chapterT": "约瑟的生活与他的异象相符（插进的话）",
    "type": "c",
    "content": "身为今日的约瑟，我们也必须有一些梦。别人应当说我们是作梦的人。我的许多基督徒朋友认为我是作梦的人。他们谈到得胜的生活和召会生活的实行，曾经对我说，『李弟兄，这些是美妙的想法，但这些不过是梦。没有人能在地上过这样得胜的生活，也不可能有召会生活的实行。我们必须等候那日。我们不要再作梦了。让我们从梦中醒来罢。』但我不仅有梦－我实行我在梦中所看见的。你也许以为我不过是作梦的人，但我也是充分将梦付诸实行的人。我能作见证，有得胜的生活并有实行的召会生活，是非常可能的。这不仅仅是我的梦；这乃是我的实行和经历。就像约瑟一样，我有过一些梦，就是禾捆的梦和明亮之星的梦。因着主的怜悯，我照着我的梦生活。我照着我所看见的异象行事为人。虽然有些人说，『这些不过是梦，毫无实现的可能，』但我必须宣告，这些乃是事实的属天启示。你岂不相信得胜的生活是完全可能的么？你岂不相信今天就可以有实行的召会生活么？我们不是在徒然作梦。我们有控制的异象。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 111,
    "chapterS": "一百一十一",
    "chapterT": "约瑟的生活与他的异象相符（插进的话）",
    "type": "c",
    "content": "我们都知道发脾气是怎么回事。我也不例外。然而，当我快要发脾气时，禾捆的异象来了。主问我说，『你是站着的禾捆么？倘若是，那么你的脾气如何？』主这样对我一说，我再回应祂，我的怒气就消失了。我即使想要发脾气，也发不出来了。我们大家生活不动怒、不发脾气是可能的。当你快要发脾气时，主也许会说，『你是禾捆么？你是在召会中，在主恢复中的人么？』你一说你是禾捆，你的怒气就消失了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 111,
    "chapterS": "一百一十一",
    "chapterT": "约瑟的生活与他的异象相符（插进的话）",
    "type": "c",
    "content": "我们如何有怒气，也如何有情慾。你若没有情慾，那么你必是板凳或石头。每个人都有情慾。控制我们情慾的路，乃是受异象所征服、控制并指引。哦，我们有异象控制我们！没有异象，民就放肆。因为我们已经看见异象，我们就很难放纵情慾。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 111,
    "chapterS": "一百一十一",
    "chapterT": "约瑟的生活与他的异象相符（插进的话）",
    "type": "c",
    "content": "异象的功用很像车子的煞车。在危险的时候，我们便踩煞车。属天之星的异象，是我们属灵车子有力的煞车。我们不是在驾驶无法控制的车子。当我们在对的车道上正确的行驶时，无须使用煞车。但车子开始失去控制时，煞车就立刻用上了。阿利路亚，我们有这样一个控制的异象！我们许多人能作见证，我们在进入召会生活以前，就像没有煞车的车子。但在进入召会生活以后，我们看见了控制的异象，有力的煞车就安装在我们的车子里。在召会生活这里，我们有禾捆的异象和星的异象。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 111,
    "chapterS": "一百一十一",
    "chapterT": "约瑟的生活与他的异象相符（插进的话）",
    "type": "3",
    "content": "３　过国度的生活"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 111,
    "chapterS": "一百一十一",
    "chapterT": "约瑟的生活与他的异象相符（插进的话）",
    "type": "c",
    "content": "约瑟在属天异象之下的生活，乃是马酞五、六、七章所描述诸天之国的生活。照着马酞这几章所启示属天之国的宪法，我们的怒气必须被制伏，我们的情慾必须被征服。（酞五21～32。）我们若声称是国度的子民，却不能制伏我们的怒气，或征服我们的情慾，我们就了了。我们就不是在国度里，而是在海边。我们是发洩怒气，并放纵情慾的人。但所有国度的子民都制伏他们的怒气，并征服他们的情慾。这就是国度的生活。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 111,
    "chapterS": "一百一十一",
    "chapterT": "约瑟的生活与他的异象相符（插进的话）",
    "type": "c",
    "content": "在今天国度的生活里，君王正在受訓练。我们在国度生活里的国度子民，正在受訓练，要作君王，作约瑟，成为成熟生命掌权的一面。为此，我们必须制伏我们的怒气，并征服我们的情慾。约瑟的生平是我们今日经历一幅何等美妙的图画！一天又一天，我们制伏我们的怒气，并征服我们的情慾。我们不赞同我们的怒气，不与我们的情慾合作，反倒弃绝我们的怒气，并定罪我们的情慾，因为我们是成熟生命掌权的一面。在我们里面有基督的构成，我们正豫备作王掌权。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 111,
    "chapterS": "一百一十一",
    "chapterT": "约瑟的生活与他的异象相符（插进的话）",
    "type": "3",
    "content": "４　享受主的同在"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 111,
    "chapterS": "一百一十一",
    "chapterT": "约瑟的生活与他的异象相符（插进的话）",
    "type": "c",
    "content": "约瑟这样的生活总有主的同在。（创三九2～5，21～23。）那里有主的同在，那里就有权柄。你若有主的同在，主的权柄就必与你同在。例如，在被掳时，但以理有主的同在；所以，主的权柄与他同在。甚至家中的小孩子也可能有主的同在，叫他成为家中真正的权柄。在约瑟的事例中，法老宫中的内臣波提乏是管理事务的。然而，最终波提乏是在约瑟的管治之下，因为约瑟有主的同在。再看约瑟在监狱中的经历。虽然有管治监狱的司狱，但最终司狱并不是真正的管治者，那有神同在的囚犯约瑟，反而成了管治者。在波提乏家里，在监狱里，约瑟都成了君王。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 111,
    "chapterS": "一百一十一",
    "chapterT": "约瑟的生活与他的异象相符（插进的话）",
    "type": "c",
    "content": "那里有基督的构成同神的同在，那里就有掌权的部分。在要来的国度里，与基督在诸天的国里一同作王的，就是这部分。因此，成熟生命掌权的一面，就是一直享受主同在的生活。在这宇宙中的权柄乃是主自己。那里有祂的同在，那里就有权柄，就有管治的能力。只要我们有主的同在，我们就有权柄，即使我们是在监狱里。虽然我们也许是囚犯，但最终我们要成为管治者。无论我们在那里，我们都要管治。这指明我们是成熟生命掌权的一面。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 111,
    "chapterS": "一百一十一",
    "chapterT": "约瑟的生活与他的异象相符（插进的话）",
    "type": "4",
    "content": "ａ　靠主顺利"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 111,
    "chapterS": "一百一十一",
    "chapterT": "约瑟的生活与他的异象相符（插进的话）",
    "type": "c",
    "content": "在主的同在中，约瑟靠主顺利。（创三九2～3，23。）那里有主的同在，那里就不但有主的权柄，也有主的主宰所带来的顺利。当约瑟受到苦待时，他享受了那在主的主宰之下临到他的顺利。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 111,
    "chapterS": "一百一十一",
    "chapterT": "约瑟的生活与他的异象相符（插进的话）",
    "type": "4",
    "content": "ｂ　蒙恩得主赐福"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 111,
    "chapterS": "一百一十一",
    "chapterT": "约瑟的生活与他的异象相符（插进的话）",
    "type": "c",
    "content": "在主的同在中，约瑟无论在那里，都蒙恩得主祝福。主的祝福总是随着在祂主宰之下的顺利。当约瑟享受顺利时，他和那些与他有关的人都蒙了祝福。（创三九4～5，22～23。）"
  }
]