[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 112,
    "chapterS": "一百一十二",
    "chapterT": "成熟的以色列掌权的一面（二）",
    "type": "0",
    "content": "第一百十二篇　成熟的以色列掌权的一面（二）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 112,
    "chapterS": "一百一十二",
    "chapterT": "成熟的以色列掌权的一面（二）",
    "type": "c",
    "content": "在创世记里，约瑟代表成熟生命掌权的一面。作为这样的代表，约瑟豫表基督，因为成熟生命掌权的一面，就是那组织到我们里面的基督。所以，在创世记的记载里，约瑟豫表基督。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 112,
    "chapterS": "一百一十二",
    "chapterT": "成熟的以色列掌权的一面（二）",
    "type": "8",
    "content": "《七》　被出卖"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 112,
    "chapterS": "一百一十二",
    "chapterT": "成熟的以色列掌权的一面（二）",
    "type": "c",
    "content": "我们已经看见，约瑟豫表基督是神的爱子，是父神差来牧养神子民的一位，也是受祂所牧养的人逼迫的一位。此外，按照四福音，基督是被人出卖的。（酞二六14～16。）豫表基督的约瑟，也是被人出卖的。（创三七27～28。）就圣经的意义说，被出卖的意思就是被藐视，被贬抑，蒙羞辱，或受轻忽。当犹大将要出卖基督的时候，他的确把基督的价值贬低到极点。在马酞二十六章，我们看见基督是一切在祂周围之人的试验。有些人恨恶祂。然而，马利亚珍赏祂，将贵重的香膏浇在祂身上。对马利亚而言，基督是贵重的，她非常珍赏祂。但犹大藐视基督，羞辱祂，轻忽祂。他把基督贬低到一个地步，用三十两银子的廉价出卖了祂。按出埃及记，这是一个奴仆的身价。（出二一32。）因此，在圣经中，出卖人的意思就是贬低他。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 112,
    "chapterS": "一百一十二",
    "chapterT": "成熟的以色列掌权的一面（二）",
    "type": "c",
    "content": "当你被人贬抑，意思就是你被他出卖了。当你的妻子贬低你，她就是在出卖你。照样，若是弟兄轻忽你，意思也就是你被出卖了。想想看，你是如何评估自己。在你的想像里，你岂不是贵重的么？我们都认为自己是贵重的。所以，我们被别人贬抑，或被他们轻忽。就是被出卖了。你也许以为这些年间在召会生活中，从来没有看见出卖的事。然而，在召会生活中，就着被轻忽或被贬抑而言，人是常常被出卖的。一天又一天，丈夫会贬抑妻子，妻子会轻忽丈夫。若是有些圣徒用贬抑的语气谈论别的圣徒，就是在出卖他。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 112,
    "chapterS": "一百一十二",
    "chapterT": "成熟的以色列掌权的一面（二）",
    "type": "c",
    "content": "我们都认为自己是贵重的。我们的确是贵重的，因为有基督在我们里面。你岂没有神在你里面么？在圣经中，将神比喻为金子，将基督比喻为宝贝。我们的神是我们里面的金子，我们的基督是瓦器里面的宝贝。不信的人没有这样高的价值，因为他们里面没有基督。他们最多不过是土器。但我们里面有最贵重的宝贝。所以，我们不该以为我们没有价值。我们需要向天使宣告：『天使，你们必须晓得我是多么贵重。我是贵重的，因为基督在我里面。』不仅如此，你可以向撒但和鬼魔夸口：『撒但，我要你知道有神和基督在我里面。鬼魔，你们不是被命定有基督在里面。但我有基督在里面，所以我是贵重的。』这不是骄傲，反而是真正的谦卑。我愿意告诉每个人，包括天使、撒但、鬼魔、和地上每个人，我是贵重的，因为我有基督；所以，你不可藐视我，轻忽我。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 112,
    "chapterS": "一百一十二",
    "chapterT": "成熟的以色列掌权的一面（二）",
    "type": "c",
    "content": "我们必须學习不出卖弟兄。约瑟被他的哥哥们出卖。他们若认为他是禾捆或星，就不会出卖他。他们出卖约瑟，意思就是贬低他，轻忽他。原则上，同样的事也发生在主耶穌身上。虽然祂是宝贵且贵重的，犹大却贬抑祂，用三十两银子出卖祂。彼得、雅各、约翰和其他所有的使徒，都跟随羔羊的脚踪，因此他们也被人贬抑。使徒保罗也是这样。历代以来，羔羊的跟从者都被人出卖过。他们和基督一样，被人贬抑、轻忽并藐视。今天我们跟从主，也被人贬抑。我们忍受许多苦难，只因为我们被藐视，被轻忽。那些反对我们的人贬抑我们，轻忽我们。他们若珍赏我们里面的宝贝，认识主所作在我们里面的宝贵，就不会藐视我们，也不会轻忽我们。有些人反对我们，因为他们贬抑我们。这种贬抑事实上就是出卖我们，这是出卖的标记。不要以为这样的出卖只发生在约瑟或约瑟所豫表的基督身上。这是发生在所有基督的跟从者身上，并且这是我们今天的经历。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 112,
    "chapterS": "一百一十二",
    "chapterT": "成熟的以色列掌权的一面（二）",
    "type": "c",
    "content": "在我们得救以前，许多人都是父母、亲戚和朋友所器重的。但在我们得救并开始尋求主以后，我们的朋友、亲戚、甚至有时我们的父母就开始藐视我们。这就是出卖。基督的钉十字架开始于祂的被出卖。祂先被出卖，然后才钉十字架。原则上，约瑟也是这样。他不是直接被下在监里。首先他是被出卖，他的被出卖是他被监禁的踏脚石。基督被出卖是祂上十字架的踏脚石。被出卖不是微不足道的事。今天一切的逼迫和反对，都是一种出卖。那些反对我们的人在出卖我们；他们以廉价出卖我们。虽然我们是贵重的，但反对的人以低价、甚至无价出卖我们。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 112,
    "chapterS": "一百一十二",
    "chapterT": "成熟的以色列掌权的一面（二）",
    "type": "8",
    "content": "《八》　被囚在死牢中"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 112,
    "chapterS": "一百一十二",
    "chapterT": "成熟的以色列掌权的一面（二）",
    "type": "c",
    "content": "约瑟被出卖以后，接着是一段囚禁的时期，监禁的时期。（创三九20。）约瑟和两个囚犯在一起，他们豫表同着基督的两个囚犯，一个官复原职，另一个被处死。（创四十1～23。）基督也是这样。基督在被出卖之后，被放在死牢中。（徒二23。）祂被钉在两个囚犯之间，其中一个得救了，另一个灭亡了。（路二三32，39～43。）基督被监禁在死牢中三日三夜。约瑟是基督的豫表，与基督有同样的经历。他被弟兄们弃绝，被他们出卖，最终被下在监里。基督遭遇同样的事。首先，祂被弟兄们弃绝，然后被祂的一个子民出卖，最终被投在死牢中。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 112,
    "chapterS": "一百一十二",
    "chapterT": "成熟的以色列掌权的一面（二）",
    "type": "c",
    "content": "虽然基督死后复活了，但祂不是死后立刻复活。按人来说，基督监禁在死牢中三日，不是一段短时间。没有一个黑夜曾持续三日三夜。黑夜最长是从晚上持续到早晨。但基督在死牢中度过的黑夜，持续了三日三夜。对于抹大拉的马利亚，那也是很长的时间，因为她爱基督，跟从祂，看见祂钉十字架并埋葬。在基督受死并埋葬之后，马利亚无心喫喝睡眠。她在等候一件事发生。我不相信所有的门徒都忘了基督在死前说过的，祂三日后要复活。他们即使不清楚祂所说的，也该对论到祂复活的事印象深刻。彼得也许对基督要复活的事印象不深，但我不相信抹大拉的马利亚会忘记耶穌曾说过的，祂三日后要从死人中复活。要等候那三日，对她而言非常困难。甚至要等候三小时都很困难。最终，到了第三日，人发现埋葬耶穌的坟墓是空的。基督被监禁在死牢中的三日三夜，是一个漫长的黑夜。约瑟被监禁的黑夜，大约持续了十年。约瑟被卖到埃及为奴，那时大约十七岁；当他从监狱中得释放，那时年三十岁。你仔细读圣经，会看见约瑟被卖给波提乏之后不久，就下在监里。所以，约瑟在监狱中度过很长的时间，那是一段漫长的黑暗时期。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 112,
    "chapterS": "一百一十二",
    "chapterT": "成熟的以色列掌权的一面（二）",
    "type": "c",
    "content": "照着圣经，经历这功课的是青年人，不是老年人。当约瑟被下在监里，还不到二十岁。每个青年人都需要这样一段监禁的时期。青年人，因为你们很自由，你们需要被监禁。在美国，青年人急着要到十八岁，因为那时他们就能像从笼中得释放的鸟一样自由。我在自己的孙儿们身上观察到这事。在十八岁时，他们以为自己能从笼中得释放了。然而，青年人若爱主，并且是今日的约瑟，在他们从笼中得释放以后，就要被放在主的监禁里。青年人，主的监禁等着你。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 112,
    "chapterS": "一百一十二",
    "chapterT": "成熟的以色列掌权的一面（二）",
    "type": "c",
    "content": "我们已经看见，约瑟代表成熟生命掌权的一面。然而，约瑟在登宝座并掌权以前，却是被监禁的。这指明在登宝座以前有监禁。在约瑟的梦里，没有指明他要被监禁。那些梦必定使约瑟非常喜乐。他在梦中看见自己是站着的禾捆和照耀的星。约瑟对他的梦感到十分兴奋，就告诉他的哥哥们，没有想到这些梦得罪了他们。登宝座不是紧接着约瑟的梦。反之，约瑟先被出卖，接着被监禁。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 112,
    "chapterS": "一百一十二",
    "chapterT": "成熟的以色列掌权的一面（二）",
    "type": "c",
    "content": "你们听见了这话，有些人也许会说，『前几篇关于约瑟的信息既美妙又荣耀，但我不能接受这话。我不干了。』但即使你不干了，神可不会放手。你需要晓得，你是线上的风箏，线在主的手中。主会说，『你想要放弃么？我不许可你放弃。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 112,
    "chapterS": "一百一十二",
    "chapterT": "成熟的以色列掌权的一面（二）",
    "type": "c",
    "content": "约瑟若没有那些梦，可能不会有甚么难处。但他作了两个梦，并且兴奋的去告诉他的哥哥们。约瑟作了这两个梦，并没有立刻登宝座，反而是被贬抑，被监禁。有些青年人也许以为他们若是跟从耶穌基督，又在主的恢复里，每件事就都是美妙的。然而，青年人需要一段监禁的时期。这对他们是非常重要的。我为着主所给我的监禁，真是感谢祂！"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 112,
    "chapterS": "一百一十二",
    "chapterT": "成熟的以色列掌权的一面（二）",
    "type": "c",
    "content": "你的监狱也许是你的妻子。许多青年人进入召会生活时还没有结婚。在召会中你有机会作上好的选择。然而，在蜜月之后，你发现亲爱的妻子成了你的监禁。你也许会说，『发生了甚么事？我结婚了，我不再自由了。』那是对的。你的丈夫或妻子就是你的监狱。每个婚姻和每个家都是监狱。为着这些监狱我们感谢主。我们许多人能作见证，这种监禁要持续很长的时间。我在这种监狱里已经多年了，并且因为我仍然需要监禁，所以我仍在监狱里。我仍有一些功课要學习。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 112,
    "chapterS": "一百一十二",
    "chapterT": "成熟的以色列掌权的一面（二）",
    "type": "c",
    "content": "现在我们来到我在本篇信息中的负担：我要和你们分享在监禁中度日的祕诀，作为插进的话。这就是享受监禁的祕诀。没有这祕诀，我就无法充分领会创世记四十章。现在我愿告诉你们，在监禁时期我们该作甚么的祕诀。当你被监禁的时候来到，就会明白我在本篇信息中所告诉你的，完全是可行的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 112,
    "chapterS": "一百一十二",
    "chapterT": "成熟的以色列掌权的一面（二）",
    "type": "3",
    "content": "１　约瑟因他的梦未得应验受到试炼"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 112,
    "chapterS": "一百一十二",
    "chapterT": "成熟的以色列掌权的一面（二）",
    "type": "c",
    "content": "约瑟因他的梦未得应验受到试炼。约瑟作梦以后，立刻告诉他的父母和哥哥们。不久以后，他就被卖为奴，然后下在监里。我相信他留在监里十年以上。在约瑟的梦里，没有明指或暗示他要受苦。然而，约瑟作了那些梦以后，立刻就要忍受苦难。照样，我能作见证，紧接着基督、召会、十字架或内里生命异象的，并不是宝座，乃是苦难、试炼、出卖并监禁。照着我们天然的观念，我们以为看见异象之后，荣耀的事会立刻在我们的生活中发生。但情况不是这样。在异象之后，试炼要来到。青年人，不要以为你看见了基督、召会、十字架、内里生命或那灵的异象之后，就会有荣耀的时光。不，你要受苦，并且被监禁。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 112,
    "chapterS": "一百一十二",
    "chapterT": "成熟的以色列掌权的一面（二）",
    "type": "c",
    "content": "倘若我是约瑟，我也许会怀疑我的梦，并对自己说，『这些梦不是真的。我梦见我是站着的禾捆，但事实上我被贬低了。我看见我是在天上照耀的星，但事实上我被下在监里。所发生的事与我的梦正好相反。』我必然会怀疑我对梦的解释。我会认为这些梦不是真的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 112,
    "chapterS": "一百一十二",
    "chapterT": "成熟的以色列掌权的一面（二）",
    "type": "c",
    "content": "我们多年在召会生活中的人曾有这种经历。也许在几年前，你看见了关于基督和召会生活的美妙异象。你甚至歌唱荣耀的召会生活。但真正在召会生活中发生的事，不是那样超特或荣耀。所以，你会说，『我以为我在迦南美地，其实我在埃及。我梦见我被禾捆围绕，其实我被「埃及蠍子」围绕。照着我所看见的异象，照着李弟兄所释放的信息，我盼望在三层天上。但如今我却在监狱里，在深坑里。我不是在耶路撒冷，而是在埃及。』我们许多人能见证这样的经历。接着异象而来的，不是登宝座，乃是监禁。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 112,
    "chapterS": "一百一十二",
    "chapterT": "成熟的以色列掌权的一面（二）",
    "type": "3",
    "content": "２　约瑟有信心和胆量为狱中两个同伴解梦"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 112,
    "chapterS": "一百一十二",
    "chapterT": "成熟的以色列掌权的一面（二）",
    "type": "c",
    "content": "然而，即使约瑟的梦还没有应验，他在被监禁的期间，仍有信心和胆量为狱中两个同伴解梦。（创四十8～19。）这就像亚伯拉罕为亚比米勒生孩子祷告，那时神给亚伯拉罕儿子的应许还没有应验。（创二十17～18。）今天我们在召会生活中也是这样。有些弟兄姊妹，我们可以称之为老资格的作梦者。他们是很久以前作过梦的人。他们曾因着所看见的异象和所听见的美妙信息感到兴奋，后来却被卖到埃及。他们不是被禾捆围绕，乃是发现被『埃及蠍子』围绕；他们不是在三层天上，乃是在监狱里。然后有些新进者与他们一同坐监，正如约瑟与酒政和膳长一同被监禁。约瑟在与他们一同坐监以前，也许已经在监里九年或十年了。这些新进者也作了一些梦。他们无法领会他们的梦，但约瑟能解梦。虽然约瑟的梦还没有应验，但他有信心和胆量为他的同伴解梦。倘若我是约瑟，我会说，『我曾为自己解梦，但这些解释还没有应验。我怎有胆量为别人解梦？即使我确知梦的意义，我也没有把握告诉他们，因为我不知道我的解释会不会应验。』然而，约瑟对自己梦的解释虽然还没有应验，但仍有胆量对他的同伴说，『解梦不是出于神么？请你们将梦告诉我。』（创四十8。）约瑟似乎说，『我有两个梦，神也将梦的解释告诉了我。虽然这些解释还没有应验，但我仍然相信。我有信心为你们解梦。』当你被一些『埃及蠍子』围绕时，你有胆量说召会生活是美妙的么？当你召会生活的梦还没有应验，召会生活对你并不美妙时，你能这样说么？约瑟不仅为自己相信，也为别人相信。当你的梦已经应验时，为别人相信很容易。若是你的梦已经照着你的解释应验了，你为别人解梦很容易。但约瑟大约过了十年之久，他对自己梦的解释还没有应验。在这样的光景中，人很难为别人解梦。然而，约瑟却这样作了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 112,
    "chapterS": "一百一十二",
    "chapterT": "成熟的以色列掌权的一面（二）",
    "type": "c",
    "content": "我尽话语职事已经多年了。我在早年看见了一些异象，并且解释我所看见的。但甚至多年以后，我所看见、所解释的事还没有真正发生。当一些新进者需要我的帮助时，我不知道怎么办。我不知道该不该这样说，『多年以前我有过一些梦，并且我得到这些梦的解释。但甚至到现在我的梦还没有应验。所以。我没有心情、把握或胆量为你们解梦。你们应当去和别人谈谈。』约瑟不是这样。虽然他的梦还没有应验，但他仍有胆量和把握为别人解梦。我能见证我作过同样的事。我鼓励别人照着他们所看见的异象往前，即使我的异象还没有应验。我这样作的确是对的。所有老资格的作梦者，都必须为新进者受一些苦。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 112,
    "chapterS": "一百一十二",
    "chapterT": "成熟的以色列掌权的一面（二）",
    "type": "c",
    "content": "慕安得烈曾说过这样的话：好的话语执事所供应的，总该超过他所经历的。这意思是我们该照着异象说话，过于照着异象的应验说话。即使我们的异象还没有应验，我们仍该向别人述说。时候将到，那时我们的异象必要应验。最终约瑟的梦藉着他给酒政解梦得了应验。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 112,
    "chapterS": "一百一十二",
    "chapterT": "成熟的以色列掌权的一面（二）",
    "type": "3",
    "content": "３　约瑟藉他狱中同伴之梦的应验得着坚固并加强"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 112,
    "chapterS": "一百一十二",
    "chapterT": "成熟的以色列掌权的一面（二）",
    "type": "c",
    "content": "酒政和膳长的梦不过几天之后就得了应验。当约瑟同伴的梦应验时，约瑟得着了坚固并加强。倘若我是约瑟，我定然会得着鼓励，并且说，『即使我还没有看见梦的应验，但我确信这些梦确实会应验。我曾为这两个人解梦，这些解释应验了。我的梦也必如此，应验也必来到。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 112,
    "chapterS": "一百一十二",
    "chapterT": "成熟的以色列掌权的一面（二）",
    "type": "3",
    "content": "４　约瑟的梦又有一段时间没有应验，使他进一步受试炼"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 112,
    "chapterS": "一百一十二",
    "chapterT": "成熟的以色列掌权的一面（二）",
    "type": "c",
    "content": "约瑟同伴的梦在几天内就应验了。但约瑟的梦过了一段时间还没有应验，这使他进一步受到试炼。（创四十14，23。）创世记四十一章一节指明，又过了整整两年。在这末后的两年，试验是最艰苦的。在酒政离开监狱以前，约瑟求酒政记念他，说，『但你得好处的时候，求你记念我，施恩与我，在法老面前题说我，救我出监牢。』（创四十14。）约瑟似乎对酒政说，『当你复职时，请你记念我。不要只记念你自己。当你称心如意，事事顺利时，请你记念我。』然而，酒政却忘了约瑟。（创四十23。）约瑟的梦得了坚定，但是仍未应验。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 112,
    "chapterS": "一百一十二",
    "chapterT": "成熟的以色列掌权的一面（二）",
    "type": "c",
    "content": "在约瑟的梦得坚定以前，约瑟有信心；在他的梦得坚定以后，他更有信心。我们越有信心，就越受试验。假定你是约瑟被监禁在监里，你会说甚么？约瑟也许说，『多年前我作了两个梦，这些梦还没有应验。但这两个人作了梦，他们的梦三天后就应验了。我的梦要多久以后才应验呢？』因此，末后两年是约瑟受试验最艰苦的时期。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 112,
    "chapterS": "一百一十二",
    "chapterT": "成熟的以色列掌权的一面（二）",
    "type": "c",
    "content": "我们在本篇信息中所描述的，不仅仅是道理。当我们跟从属天的异象时，我们要追随约瑟的脚踪。绝不要以为约瑟看见异象以后，立刻登了宝座。不，他必须经过长期的试炼和试验。约瑟所看见的异象不仅控制他的生活，也维持他的信心。然而，这不是说，若是你的信心较强，你的梦应验的时间就会缩短。反之，你的信心越强，试验的期间会越长。约瑟受试验的时间比他的同伴长得多，因为他比他们贵重。他们不是这么贵重，所以他们的梦应验的时间就很短。事实上，那两个后来的人几乎没有受到试验。他们各人作了一个梦，几天以后他们的梦就应验了。因为约瑟重要且贵重，所以他受试验的时间不能缩短。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 112,
    "chapterS": "一百一十二",
    "chapterT": "成熟的以色列掌权的一面（二）",
    "type": "c",
    "content": "青年人，不要以为仅仅两年你就会成为伟人。不，像约瑟一样，你必须等到三十岁。圣经始终是一贯的。例如，祭司必须在三十岁以后，才能进入完全的祭司职任，主耶穌也是在三十岁时开始尽职。因此，在这件事上，约瑟也豫表基督。当他三十岁时，他才完全被摆在职事中。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 112,
    "chapterS": "一百一十二",
    "chapterT": "成熟的以色列掌权的一面（二）",
    "type": "c",
    "content": "你们有些人也许以为，我说等到三十岁才能摆在完全的职事中，这与我在别处所说，耶路撒冷召会的长老可能在三十岁以下，二者互相矛盾。不错，我曾说，彼得，雅各和约翰作长老的时候，可能在二十五到二十八岁之间。然而，我们必须注意原则，不可注意肉身年龄的实际数字。你可能有心绝对为着主，也可能见过一些异象，但不要以为你会立刻登上宝座。反之，你必须豫备好被贬抑，被监禁。我以青年弟兄姊妹为荣，许多人还是十几岁的少年。他们非常爱主，并且看见了大多数牧师所没有看见的事物。然而，这些青年人必须豫备好被出卖，而不是得尊荣。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 112,
    "chapterS": "一百一十二",
    "chapterT": "成熟的以色列掌权的一面（二）",
    "type": "c",
    "content": "这就是倪弟兄的经历。倪弟兄是非常聪明的人。他中英文都學得很好，他的父母甚至聘请家庭教师教他中国古文。他在十七岁时得救了，开始爱主。倪弟兄想要读上海圣经學院，这是余慈度为着訓练青年人创办的。余慈度是一位有能力的佈道家，曾带领倪弟兄归主。倪弟兄的母亲也爱主，同意他去。因为倪弟兄和他母亲都是藉着余慈度传福音得救的，他们非常尊敬她。虽然倪弟兄是聪明的青年人，最终成为这时代神给召会的杰出恩赐，但他被余慈度弃绝，过了一段时间，就从圣经學院被送回家。倪弟兄非常尋求主，却被带领他归主的人所出卖。余慈度不欣赏他的聪明，反而贬抑他，误会他，弃绝他。他被送回家的理由与他所受託处理的一件事有关。他从上海郊区到市区去投寄一些邮件，所花的时间比余慈度豫计的时间长。余慈度以为他在这段时间去游玩了，就把他送回家给他母亲。因此，倪弟兄被弃绝，被误会，就是被出卖。然而，倪弟兄并不灰心。他离开上海，回到家里，往后更为爱主。他认识这种经历是主对付他。一次又一次，倪弟兄被出卖。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 112,
    "chapterS": "一百一十二",
    "chapterT": "成熟的以色列掌权的一面（二）",
    "type": "c",
    "content": "青年人，要为这事豫备好。在你开始尋求主以后，有些似乎不合理的事会发生在你身上。不要以为因着你爱主并尋求祂，每件事对你就都是荣耀的。不，有时候你会被误会，甚至被弟兄姊妹和长老误会。首先你会被出卖，然后你要忍受一段监禁的时期。我们都需要这样的监禁。然而，要确信，无论你在那里，神的同在必定随着你。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 112,
    "chapterS": "一百一十二",
    "chapterT": "成熟的以色列掌权的一面（二）",
    "type": "c",
    "content": "无论你在那里，你不是带来生命，就是带来死亡。对酒政而言，约瑟带来生命。在酒政的梦里，我们看见满了生命的葡萄树。但对膳长而言，约瑟带来死亡，因为膳长被飞鸟吞喫了。作约瑟不是微不足道的事，因为无论你到那里，人不是领受生命，就是遭受死亡。他们不是到满了生命的葡萄树所豫表的基督那里，就是被空中飞鸟所代表的撒但吞喫了。在林后二章十四节使徒保罗说，『感谢神，祂常在基督里，在凯旋的行列中帅领我们，并藉着我们在各处显扬那因认识基督而有的香气。』在十六节保罗说，『在这等人，就是出于死的香气叫人死；在那等人，就是出于生命的香气叫人活。』对酒政而言，约瑟带来官复原职。对膳长而言，约瑟带来死刑。无论何人接触你，对他不是生命，就是死亡。这是非常有意义的事。这就是约瑟的经历。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 112,
    "chapterS": "一百一十二",
    "chapterT": "成熟的以色列掌权的一面（二）",
    "type": "c",
    "content": "表面看来，当约瑟在监禁中，他是在受苦。然而，事实上，他不是在受苦；他是在學习宝贵的功课，并且经历登宝座所必需的事。没有在监禁中所學习的功课，约瑟这个青年人怎能在埃及登宝座治理全国？那是不可能的。约瑟被他的监禁所訓练。他的监禁对他的确是一种操练。青年人，你所必须经历的任何监禁，都是一种訓练，一种操练，一段时间的學习，作为登宝座的豫备。为了登宝座，你需要经历被出卖和被监禁的苦难。没有人能越过这些苦难。没有一个主所使用的职事，不经过被出卖和监禁的。惟有藉着被出卖和监禁，我们才有资格登宝座。你藉着被监禁受了訓练以后，就不再是小孩，乃是在神的訓练下合格的人。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 112,
    "chapterS": "一百一十二",
    "chapterT": "成熟的以色列掌权的一面（二）",
    "type": "c",
    "content": "不要以为约瑟是特别的事例。不，约瑟的事例是正常的。你我都要像他一样。为着异象，阿利路亚！为着被出卖、被监禁和所有的功课，阿利路亚！赞美主，我们有往前的路！"
  }
]