[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 114,
    "chapterS": "一百一十四",
    "chapterT": "约瑟得释放并高举的祕诀（插进的话）",
    "type": "0",
    "content": "第一百十四篇　约瑟得释放并高举的祕诀（插进的话）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 114,
    "chapterS": "一百一十四",
    "chapterT": "约瑟得释放并高举的祕诀（插进的话）",
    "type": "c",
    "content": "本篇信息是一段插进的话，论到约瑟得释放并高举的祕诀。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 114,
    "chapterS": "一百一十四",
    "chapterT": "约瑟得释放并高举的祕诀（插进的话）",
    "type": "3",
    "content": "１　约瑟在两年进一步的苦难之后，年龄已彀格"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 114,
    "chapterS": "一百一十四",
    "chapterT": "约瑟得释放并高举的祕诀（插进的话）",
    "type": "c",
    "content": "有些人读到四十章，也许想要替约瑟向主说话，问主为甚么把约瑟留在监裏这么久。约瑟刚下监时约十七、八岁，为狱中两个同伴解梦时约二十八岁。他的同伴得释放以前，他在监牢中至少已经十年之久，但他自己的梦还没有应验。也许你说，『主，这酞过分了。你已经试验约瑟十年了。为甚么你释放他的两个同伴时，不释放他呢？约瑟为酒政解梦之后，求酒政记念他。但酒政忘了约瑟，没有甚么事情发生。主，人容易忘记。但你是神，你不会忘记。为甚么你又把约瑟留在监裏两年？』有一天，我蒙了光照，看见约瑟又留在监裏整整两年，（创四一1，）是因为他需要达到三十岁。（创四一46。）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 114,
    "chapterS": "一百一十四",
    "chapterT": "约瑟得释放并高举的祕诀（插进的话）",
    "type": "c",
    "content": "今天许多青年人盼望一到十八岁，就从他们的笼中得释放。但照着圣经，我们需要达到三十岁，不是十八岁，甚至也不是二十八岁。那些作祭司事奉神的人，到三十岁才开始充分的供职。（民四3。）三十岁以下的人是學徒，不是充分尽功用的祭司。（民八24。）主耶穌开始尽职时，也是三十岁。（路三23。）因此，约瑟若在二十八岁登上宝座，就不会在这件事上豫表基督。他必须是三十岁。当我看见这点，我确信这多加的两年是使约瑟合格所需要的。他若没有在那裏多留两年，年龄就不彀。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 114,
    "chapterS": "一百一十四",
    "chapterT": "约瑟得释放并高举的祕诀（插进的话）",
    "type": "c",
    "content": "青年人，无论你的试炼多长，总不要灰心。你需要承认你的试炼是出于神。没有人不受试炼和试验就能登宝座。虽然我们喜欢立刻登宝座，但神要说，『时候还没有到。不要对我说登宝座的事。你需要下在监裏。』你若尋求主，主要把你下在监裏。也许在你周围所有的人－你的妻子、儿女、长老和弟兄姊妹－都想要尊重你；然而，他们所作的，不过把你下在监裏。我们对此无话可说。没有监牢，我们无法登宝座。不要作个逃狱的人；要留在狱中，直到你毕业得着冠冕。你需要这末后的两年。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 114,
    "chapterS": "一百一十四",
    "chapterT": "约瑟得释放并高举的祕诀（插进的话）",
    "type": "c",
    "content": "虽然我无意把你下在监裏，你也无意把我下在监裏，但事实上，我们彼此把对方下在监裏。当你在结婚的时候，你有意把妻子下在监裏么？当然不会。但这正是你所作的。无意之间，不知不觉，我们就把别人下在监裏了。我的儿女曾这样对待我。有时候他们告诉我，他们多么爱我，但我在裏面说，『你们的爱把我下在监裏。』然而，我们需要说，『为着监牢，阿利路亚！虽然我已经在这裏十年了，但我需要再留两年。』我再说，不要逃狱。要留在那裏，要荣耀的留在那裏，要向主赞美，不要咬牙切齿。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 114,
    "chapterS": "一百一十四",
    "chapterT": "约瑟得释放并高举的祕诀（插进的话）",
    "type": "c",
    "content": "盖恩夫人是能在狱中赞美主的人。她甚至写过一首诗，在诗中把自己比喻为一隻笼中的小鸟。这首诗的第一节乃是这样：『我是一隻笼中小鸟，远离天空、旷阔野地；是祂将我安置于此，我愿向祂歌颂不已；如此被囚，我甚欢欣，因这，我神，使你称心。』盖恩夫人喜爱她的笼子，这笼子就是她的监牢。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 114,
    "chapterS": "一百一十四",
    "chapterT": "约瑟得释放并高举的祕诀（插进的话）",
    "type": "c",
    "content": "倘若约瑟没有留在监牢中十二年，他就不彀格治理埃及地。为此，他必须到三十岁。在监牢中那十二年，为他成就了许多的事，这不是藉着客观的教育，乃是藉着主观的受苦和管教。要忍耐；最终你会有治理的资格。但要彀格，你需要再留在监裏一段期间。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 114,
    "chapterS": "一百一十四",
    "chapterT": "约瑟得释放并高举的祕诀（插进的话）",
    "type": "3",
    "content": "２　约瑟间接藉着为酒政解梦，从监狱中得释放"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 114,
    "chapterS": "一百一十四",
    "chapterT": "约瑟得释放并高举的祕诀（插进的话）",
    "type": "c",
    "content": "现在我们来到我在本篇信息中的负担。我的负担是要指出，约瑟藉着凭信说话，从监狱中得释放。约瑟曾梦见他是站着的禾捆，他的哥哥们向他下拜。十年过去了，他的梦还没有应验。倘若这事发生在我们身上，我们会灰心至极，并且说，『把这梦忘了罢。我不再是作梦的人，不再听关于梦的事。』约瑟若这样作，可能永远不会从监牢中得释放。他是凭着说话从监牢中得了释放。然而，约瑟不是在为两个同伴解梦的时候得释放。他凭着在信心裏说话，为他们解梦。倘若我是为别人解梦的人，我会害怕他们问起我自己的梦，因为我有过异象，却没有异象的经历或应验。因此，我不敢说甚么，害怕有人会说，『你在说甚么？你自己的梦若没有应验，就不要谈梦。我不相信你。』但约瑟不管自己的梦应验与否，他凭信放胆说话。倘若有人问他，他也许说，『不错，我有过两个梦。这些梦还没有应验，但我仍然相信。也许明天这些梦就要应验了。』最终，约瑟凭着说话从监狱中得了释放。他若没有对酒政说话，就没有人会向法老题起约瑟。乃是酒政告诉法老狱中有人能解梦。（创四一9～13。）所以，约瑟是间接藉着为酒政解梦，从监狱中得着释放。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 114,
    "chapterS": "一百一十四",
    "chapterT": "约瑟得释放并高举的祕诀（插进的话）",
    "type": "c",
    "content": "我自己曾经历这事。一九五七年，因着台湾众召会产生一些难处，我多少有几分受困扰。但有一天主给我看见，我该忘掉难处，说国度与新耶路撒冷，告诉人今天的召会生活是新耶路撒冷的小影。因此，我开始放胆说话，先在台北说，后在马尼拉说。一位年长的英国传教士参加马尼拉的聚会，听见我的信息。在一次聚会后，他来对我说，『李弟兄，按你的意思，这些事是为着今天，还是为着将来？』我说，我的意思是二者。他回答说，『新耶路撒冷定规是在将来，我今天在这裏无法看见。你怎么能说又是现今，又是将来呢？』然而，我还说是二者。他不相信，但我相信。最终，他离开了召会生活。这指明你越对异象说不，就越在异象之外。你也许说，『没有召会生活这回事；这不过是李弟兄的梦。让我们把祂忘记罢。』你越这样说，就越在今天的召会生活之外。我们需要说，『阿利路亚！赞美主！我相信召会生活今天就在这裏。』你越这样说，就越在其中。这是作梦之人的异象。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 114,
    "chapterS": "一百一十四",
    "chapterT": "约瑟得释放并高举的祕诀（插进的话）",
    "type": "c",
    "content": "我们都需要像作梦的人一样说话。不要等到你有了经历才说话。要先说话。你看见异象之后，要立刻说话，然后你就会有经历。慕安得烈曾说，好的话语执事所说的，总是超过他所经历的。在某种意义上，好的话语执事必须是夸口的人。我在美国的这些年间，放胆说到召会生活，有些人以为我在夸口。关于召会生活，有些人来问我，『李弟兄，这行得通么？』我回答说，『为甚么行不通？』对那些说不可能有召会生活的人，召会生活就不可能。一九六二年，我们在美国举行第一次特会。过了那次特会，我应邀到一位住在惠蒂尔的弟兄家裏。有一天，我的主人问我：『李弟兄，你的意思是说，你所讲的道真行得通么？』我回答说，『我能保证行得通。我甚至愿意为这件事簽一张保单。』，异象行不行得通，在于你的口。你若说『不，』你就行不通。你若说『是，』即使别人行不通，你也行得通。这全在于你说『是』或『不。』你若说不，就是不；你若说是，就是是。关于梦，异象，我们说『是』或『不，』关係非常重要，因为我们的是或不，都要成为真的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 114,
    "chapterS": "一百一十四",
    "chapterT": "约瑟得释放并高举的祕诀（插进的话）",
    "type": "3",
    "content": "３　约瑟直接藉着为法老解梦，得着权柄"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 114,
    "chapterS": "一百一十四",
    "chapterT": "约瑟得释放并高举的祕诀（插进的话）",
    "type": "c",
    "content": "约瑟的说话不仅使他从监狱中得释放，并且把他引到宝座。约瑟把自己说到宝座上去。他是直接藉着为法老解梦，得着了权柄。（创四一25～44。）倘若我是为法老解梦的人，我会非常小心，惟恐法老问起我自己的梦。我害怕法老会说，『你没有甚么经历，我怎能听你的解释？你的梦还没有应验，那么我的梦怎能应验？离开我去罢。』然而，约瑟放胆说话，为法老解梦，就藉着说话得着了权柄。你要得着释放么？你要得着权柄么？倘若要，你就需要说话。你越说话，就越得释放。不要说你没有资格说话，因为你越说没有资格，越说你在监牢中，就越留在监牢中。但你越说话，就越得释放。释放要藉着你的说话而来。我们在经历中发现，我们越说话，就越得释放。我无法告诉你，我藉着说话得着何等的释放。我在聚会中说了话，回到家裏又喜乐又舒畅。我的说话将我从各种监禁中释放出来。我不在意许多事情，因为我把自己从监牢中说出来。要學习把你自己从监牢中说出来。得释放上好的路就是说话。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 114,
    "chapterS": "一百一十四",
    "chapterT": "约瑟得释放并高举的祕诀（插进的话）",
    "type": "c",
    "content": "倘若你要权柄，你就需要说话。给约瑟权柄的，就是说话。他的说话不仅使他登宝座，也使他得着权柄治理全地。你越说话，就越有权柄。释放和权柄都是藉着说话而来。无论你在家裏，在學校，或在工作中，你都需要说话。每次你来到聚会中，都该说话。我们该一直说话。我们越说话，就越享受释放，越得着权柄。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 114,
    "chapterS": "一百一十四",
    "chapterT": "约瑟得释放并高举的祕诀（插进的话）",
    "type": "3",
    "content": "４　约瑟藉着解梦供应人粮食"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 114,
    "chapterS": "一百一十四",
    "chapterT": "约瑟得释放并高举的祕诀（插进的话）",
    "type": "c",
    "content": "约瑟藉着说话，也成了粮食的供应者。他藉着解梦，供应别人粮食。你也许说，你很贫穷。你贫穷就是因为你沉默。为甚么你在學校裏，在邻舍中，或在聚会中这么沉默？为甚么你不说话？你也许说，『哦，我没有足彀的经历来说甚么。我已经在召会生活中多年了。起初，我听见召会生活是荣耀的，但如今我不觉得十分荣耀。因此，我没有把握说到荣耀的召会生活。』然而，你越少说到荣耀的召会生活，就越不在这样的召会生活中。你需要说和你感觉相反的话。要说一些话，不照着你的感觉，乃照着你的异象。当你宣告召会生活是荣耀的，你就在你所说荣耀的召会生活中。你若说『我没有，』你就没有。但你若说话，你就供应别人粮食。凭着你的说话，你就得着释放、权柄和粮食。阿利路亚，这一切都是藉着说话而来！"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 114,
    "chapterS": "一百一十四",
    "chapterT": "约瑟得释放并高举的祕诀（插进的话）",
    "type": "c",
    "content": "多年来，一次又一次，有些人说，『李弟兄，你如何得着这么多生命？每次我看见你，你总是舒畅的，并且满了生命。』我回答说，我是凭着说话得着舒畅，并且得着生命。我若到一个地方去不说话，我就是豫备要埋葬了。然而，当我说话的时候，我就得着了释放，我就得着了权柄，并且有粮食供应别人。我能对众人作见证，因为我说话最多，我就更多得着释放，更多得着权柄，也更多得着粮食。哦，我们都必须學习说话！不要照着你的经历说话－要照着你的异象说话。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 114,
    "chapterS": "一百一十四",
    "chapterT": "约瑟得释放并高举的祕诀（插进的话）",
    "type": "3",
    "content": "５　约瑟的生活是梦的生活"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 114,
    "chapterS": "一百一十四",
    "chapterT": "约瑟得释放并高举的祕诀（插进的话）",
    "type": "c",
    "content": "约瑟真是个作梦的人，他的生活是梦的生活。一个得胜的基督徒总是个作梦的人。你需要有梦，你也需要为别人解梦。一天又一天，让我们都照着我们的异象，照着我们的梦说话。不仅如此，我们必须解释别人的异象，也必须照着我们的异象生活。我们不该照着我们的感觉说话，乃该照着异象说话。我们是异象人。因为我们是异象人，我们就照着异象作每件事。虽然一件事还没有发生，但我们照着对这件事所看见的说话，我们的异象就要逐渐应验。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 114,
    "chapterS": "一百一十四",
    "chapterT": "约瑟得释放并高举的祕诀（插进的话）",
    "type": "c",
    "content": "我们将约瑟和创世记裏其他杰出的人相比，就看见他在作梦和受苦的事上是独一的。其他七大人物，没有一个有约瑟那样多的梦；约瑟总是与梦牵连在一起。他的生活在受苦方面也是惟一的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 114,
    "chapterS": "一百一十四",
    "chapterT": "约瑟得释放并高举的祕诀（插进的话）",
    "type": "c",
    "content": "梦需要解，而解梦就是说话。所以，约瑟一直说话。藉着他的说话，所有的梦都应验了。首先，约瑟把自己说到难处裏。倘若他没有说他的梦，他就不会陷入难处。他的哥哥们恨他，把他卖为奴隶，只因为他说他的梦。约瑟作了这些梦以后，若是保持沉默，就不会有难处。他的受苦来自他的说话。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 114,
    "chapterS": "一百一十四",
    "chapterT": "约瑟得释放并高举的祕诀（插进的话）",
    "type": "c",
    "content": "在拳匪之乱以后，英国有许多圣徒为广大的中国迫切祷告。主答应了他们的祷告，在全国的大學中作了奇妙的工作。成千的學生被主得着，包括好些优秀的人在内，他们许多人看见了异象。我就是其中的一个，我非常熟悉那个情况。倪弟兄不是惟一看见关于召会之事的人。许多人也看见了。然而，他们害怕说到关于召会的梦。这些學生害怕传教士；传教士的目标是要推广他们的佈道工作，推广他们的差会。这些學生惟恐自己说了和传教士所作不同的事，会陷入难处。倪弟兄因着放胆说话，被人出卖。一九二○年代，他出版了二十期『基督徒报。』在这分报上，倪弟兄照着他的梦说话。结果，人讥笑他，使他陷入难处。那些比他年长的传教士、教师和神學家都轻视他，反对他。倪弟兄看见了在全中国每个城市都有地方召会这异象。四分之一世纪以后，他的梦应验了。一九四八年，在中国各省约有五百处地方召会。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 114,
    "chapterS": "一百一十四",
    "chapterT": "约瑟得释放并高举的祕诀（插进的话）",
    "type": "c",
    "content": "然而，倪弟兄在他的梦应验以前，受了许多苦，不仅因着外人，甚至也因着召会裏面的人所激起的骚扰。由于这种骚扰，他的职事停了好些年。倪弟兄曾告诉一位弟兄，他的职事不可能恢复了。这指明倪弟兄所受苦难的严重。他非常受苦，以致觉得不可能恢复他的职事。但大大出乎他的意料，主在一九四八年作了一些事，恢复了他的职事。倪弟兄恢复职事的结果，有数百处召会在中国的城市兴起来。这是由于倪弟兄的说话，由于他的吹号，也由于一些忠于他的同工们的说话。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 114,
    "chapterS": "一百一十四",
    "chapterT": "约瑟得释放并高举的祕诀（插进的话）",
    "type": "c",
    "content": "我可以为我们在台湾的经历作个见证。当我们刚到台湾的时候，发现台湾是个落后原始的岛屿。然而，我们开始照着我们的异象说话。那裏有许多传教士，大多来自南浸信会。中国大陆沦陷了，他们投资大量金钱在台湾岛的工作上。我们人数不多，但我们照着我们的异象说话。这种异象的话引起了难处，因为这种话激起了反对。有些人说，『只有你们是召会么？你们说你们有召会生活，我们没有，这是甚么意思？』我们说的话很强。我们出版了书籍，和一分叫作『话语职事』的小刊物。藉着这些书刊，我们吹号。我们说的话引起了难处，使我们遭受许多反对。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 114,
    "chapterS": "一百一十四",
    "chapterT": "约瑟得释放并高举的祕诀（插进的话）",
    "type": "c",
    "content": "然而，无论传教士赞同或不赞同，最终他们被征服，并且承认，我们的工作是台湾最好的工作。单单在台北的召会，就有二万三千多人。我们的梦开始在台湾应验以前，我们受了许多苦。我们遭受批评和譭谤，但我们从来没有停止说话。别人越想阻止我们说话，我们说得越多。我们把自己说到难处裏去。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 114,
    "chapterS": "一百一十四",
    "chapterT": "约瑟得释放并高举的祕诀（插进的话）",
    "type": "c",
    "content": "我们已经看见，约瑟首先是把自己说到难处裏。但后来他把自己从难处裏说出来，并且说到梦的应验裏。这一切都是藉着他的说话而发生的。难处和应验都是凭着说话而来的。今天我们也是这样。当我们说到荣耀的召会生活，有些人也许摇头不信，怀疑这事在美国能否行得通。有些人甚至说，这是不可能的。但这事的确行得通。在已过的十五年间，这梦在美国已经应验了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 114,
    "chapterS": "一百一十四",
    "chapterT": "约瑟得释放并高举的祕诀（插进的话）",
    "type": "c",
    "content": "我在五十年前初次看见这异象，然后无论我在那裏－中国大陆、台湾或美国－我都照着这异象说话。无论谁对这异象说不，对他这异象就不可能应验。但那些对异象说可能的人，对他们这异象就是可能的。我们越说召会是荣耀的，召会就是荣耀的。我坚信在安那翰的召会是荣耀的，因为我们要把自己说到这荣耀裏。要豫备好，首先把你自己说到难处裏，然后把你自己从难处裏说出来，并且说到梦的应验裏。这三件事要发生在我们众人身上。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 114,
    "chapterS": "一百一十四",
    "chapterT": "约瑟得释放并高举的祕诀（插进的话）",
    "type": "c",
    "content": "假定酒政和膳长将他们的梦告诉约瑟，那时约瑟没有信心或胆量为他们解梦。约瑟也许说，『朋友，十二年多以前我作了两个梦。我解了这些梦，但直到现在还没有看见应验。现在我不知道那些梦是不是真的。我不敢说。』在已过的五十年间，有许多看见召会异象的人，持守与这类似的态度。有些人说，『李弟兄，我们不敢说你所作的是错的。我们也看见了这样的事，但我们没有把握。时间会证明。』约瑟若是对狱中同伴表现这样的态度，甚么事都不会发生。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 114,
    "chapterS": "一百一十四",
    "chapterT": "约瑟得释放并高举的祕诀（插进的话）",
    "type": "c",
    "content": "倘若约瑟对法老说话不确定，你看会发生甚么事？假定约瑟说，『法老，我有过一些梦，但这些梦还没有应验。我为酒政解的梦应验了，但我不知道我的梦会不会应验。不过，你若喜欢，我会为你解梦。』倘若约瑟的态度是这样，法老会把他送回监狱。他不会在约瑟身上浪费时间。虽然约瑟的梦还没有应验，但他放胆告诉法老，神必将平安的话回答法老。（创四一16。）我们都必须學习这样作。因着异象，我不能保持沉默。我说话的时候，就安息、喜乐并快活。我越说话，就越得着释放。"
  }
]