[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 116,
    "chapterS": "一百一十六",
    "chapterT": "约瑟对付他的哥哥们（插进的话）",
    "type": "0",
    "content": "第一百十六篇　约瑟对付他的哥哥们（插进的话）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 116,
    "chapterS": "一百一十六",
    "chapterT": "约瑟对付他的哥哥们（插进的话）",
    "type": "c",
    "content": "本篇信息是我们生命读经另一段插进的话，我们要回到约瑟个人生活的线。我爱这条生活的线，过于爱约瑟豫表基督的线。当我用祷告的灵接触主时，主就给我看见四十二章有关约瑟个人生活的点；我们在本篇信息中要来看这些点。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 116,
    "chapterS": "一百一十六",
    "chapterT": "约瑟对付他的哥哥们（插进的话）",
    "type": "3",
    "content": "１　约瑟看见他的梦应验时，仍能克制自己"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 116,
    "chapterS": "一百一十六",
    "chapterT": "约瑟对付他的哥哥们（插进的话）",
    "type": "c",
    "content": "约瑟看见他的梦应验，必定非常喜乐。四十二章启示他的哥哥们来到他面前，向他下拜。约瑟作梦的时候是十七岁。他在三十岁被高举，治理埃及地。大约九年后，约瑟的哥哥们向他下拜。这就是说，当约瑟的哥哥们来到他面前时，他可能是三十九岁。因此，大约在约瑟作梦后二十二年，直到他被出卖、被监禁以后，他才看见这些梦应验。他在监牢中度过多年，最终被高举登了宝座。但那时约瑟还没有看见他的梦应验。他为狱中同伴和法老解梦，那些梦的应验是他自己的梦必然应验的有力印证。然而，约瑟必须经过长期的试验。在我们看来，他的忍耐也许会用尽。你能为你梦的应验等候二十二年么？约瑟这样等候了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 116,
    "chapterS": "一百一十六",
    "chapterT": "约瑟对付他的哥哥们（插进的话）",
    "type": "c",
    "content": "然后有一天，他的哥哥们来了，向他下拜。倘若我们是约瑟，我们会无法克制自己。我们会跳起来喊说，『阿利路亚！你们岂不知我是约瑟么？我真高兴看见你们！』我们会激动得忘形。我们中间的姊妹们若是在那裏，她们首先会哭泣，然后会拥抱所有的哥哥们。然而，约瑟看见他的梦应验，并没有失去控制。他很镇静，他克制自己的激动。他能这样克制自己，因为他是受那灵管治的人。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 116,
    "chapterS": "一百一十六",
    "chapterT": "约瑟对付他的哥哥们（插进的话）",
    "type": "c",
    "content": "你若无法克制自己的激动，就不能成为正确的统治者。成熟生命掌权的一面，乃是甚至在最激动的情景中，还知道如何镇静。你也许说，『约瑟看见他的哥哥们，不是哭过么？』是的，他哭过。约瑟是满了感情和正常感觉的人，他不是木头或石头。然而，甚至在他哭的时候，我们也看见他是管治自己的人。除了约瑟，没有一个人能在这样激动的情景中克制自己。但他外面的表现好像没有事情发生。这是统治的生命，得胜的生命。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 116,
    "chapterS": "一百一十六",
    "chapterT": "约瑟对付他的哥哥们（插进的话）",
    "type": "c",
    "content": "我们常常需要克制自己的激动。当亚伦的两个儿子在神面前被击杀，摩西对亚伦说的话含示他不该哭，亚伦立刻抑制他的眼泪。（利十1～7。）许多时候，我们也必须抑制眼泪，将自己置于那灵的管治之下。有句箴言说，『治服己灵的，强如取城。』（箴十六32，直译。）约瑟在那灵的管治下保持镇静，证明他有资格完成这样重大的行政。甚至在最激动的情况中，他仍不为激动所摸着，反而保持镇静、清醒。理智。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 116,
    "chapterS": "一百一十六",
    "chapterT": "约瑟对付他的哥哥们（插进的话）",
    "type": "3",
    "content": "２　约瑟不急于向他的哥哥们显示荣耀"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 116,
    "chapterS": "一百一十六",
    "chapterT": "约瑟对付他的哥哥们（插进的话）",
    "type": "c",
    "content": "当约瑟看见他的哥哥们向他下拜，他并不急于向他们显示荣耀。（参创四五13。）直到他哥哥们第三次回来，他才向他们显示自己，并向他们揭示他的荣耀。隐藏我们的荣耀，比克制我们的激动更难。你也许能成功的约束你的激动，但几乎没有人能不揭示他的荣耀。然而，约瑟在这件事上成功了。他没有立刻向他的哥哥们显示荣耀。这是约瑟代表成熟生命掌权一面的另一个原因。他的确有作宰相的资格。我们的己和天然的人必须彻底受过对付，我们才能不向别人显示荣耀。约瑟是彻底受过对付，并活在那灵管治之下的人。因此，他有资格成为成熟生命掌权的一面。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 116,
    "chapterS": "一百一十六",
    "chapterT": "约瑟对付他的哥哥们（插进的话）",
    "type": "c",
    "content": "我在本篇信息中的负担，不是仅仅传递教訓，乃是要帮助你们看见创世记裏的生命，并认识生命的路。在约瑟的故事裏所表显的生命，不是人的生命，更不是堕落的生命。不仅如此，这甚至也不是善良的天然生命。这是复活的生命，神的生命。虽然约瑟是在激动的情景中，但他没有表现得放鬆。这是生命。在约瑟身上，我们不仅看见生命，也看见生命的路，这路使我们自己受到控制。绝不要以为约瑟不是人。他满了人的感觉和感情，但他把自己和一切的感觉摆在那灵的管治之下。所以，我们在约瑟身上，不仅看见成熟的生命，也看见掌权的生命，以及这掌权生命的路。我们众人，尤其是青年人，需要这样的生命和这样的路，就是成熟的人掌权的一面。这生命不容易激动，也不显示荣耀。这生命在激动中仍保持镇静，克制自己，并且隐藏荣耀。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 116,
    "chapterS": "一百一十六",
    "chapterT": "约瑟对付他的哥哥们（插进的话）",
    "type": "3",
    "content": "３　约瑟以智慧对付他的哥哥们"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 116,
    "chapterS": "一百一十六",
    "chapterT": "约瑟对付他的哥哥们（插进的话）",
    "type": "c",
    "content": "约瑟对付他的哥哥们，非常有智慧。他一点也不放鬆。倘若我是约瑟，我会对他们说，『阿利路亚，让我们跳舞坐席罢！让我们一同快乐。』但约瑟没有这样作。反之，他很镇静、清明、智慧。约瑟没有说，『流便，犹大，你们作得对。但是西缅，你错了，因为你领头把我丢在坑裏。你需要为此受罚。』约瑟没有说这样的事，他至少在三方面是智慧的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 116,
    "chapterS": "一百一十六",
    "chapterT": "约瑟对付他的哥哥们（插进的话）",
    "type": "4",
    "content": "ａ　使他们看见恨他卖他的罪"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 116,
    "chapterS": "一百一十六",
    "chapterT": "约瑟对付他的哥哥们（插进的话）",
    "type": "c",
    "content": "约瑟把所有的哥哥们下在监裏三天。他这样作，目的是要使他们看见恨他卖他的罪。（创四二21。）倘若我是约瑟，我会只把他们下在监裏三小时。我会酞激动，不能把他们留在那裏。我会迫不及待的与哥哥们一同坐席。即使我的哥哥们能忍耐，我也没有耐心等三天。然而，三小时不足以叫约瑟的哥哥们看见他们的罪。他们需要在狱中三天。在那三天裏，他们必定谈论了许多他们对约瑟所作的事。他们以为约瑟不懂得他们，甚至在约瑟面前说到他们对他所作的事。但约瑟懂得他们所说的。约瑟的哥哥们何等懊悔他们对他所作的事！但约瑟似乎对自己说，『光说还不彀。我该把他们下在监裏，使他们能清醒。让他们在狱中彼此交通三天三夜。』这是约瑟使他的哥哥们彻底看见罪过的作法。我们在舒适的环境中，很难看见自己的罪而悔改。但我们若下在监裏，就很容易悔改并且定罪自己。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 116,
    "chapterS": "一百一十六",
    "chapterT": "约瑟对付他的哥哥们（插进的话）",
    "type": "4",
    "content": "ｂ　管教西缅"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 116,
    "chapterS": "一百一十六",
    "chapterT": "约瑟对付他的哥哥们（插进的话）",
    "type": "c",
    "content": "约瑟管教西缅，也很有智慧。在创世记四十二章十九、二十节，约瑟对他的哥哥们说，『你们如果是诚实人，可以留你们中间的一个人囚在监裏，但你们可以带粮食回去，救你们家裏的饥荒；把你们的小兄弟带到我这裏来。』起初约瑟想打发一个哥哥去把弟弟带来，其余的都留在监裏。但三天后约瑟改变了心意，决定只留一个人在监裏，其余的回去把弟弟带到他那裏。所以，他『从他们中间挑出西缅来，在他们眼前把他捆绑。』（创四二24。）我相信从前是西缅领头谋害约瑟。我也相信从前是西缅领头捆绑约瑟，把他丢在坑裏。正如四十九章五至七节启示，西缅是怒气暴烈的人。因此，约瑟把他捆绑，下在监裏。你认为西缅在监裏会想些甚么？我相信他会懊悔到极点，悔恨他所作的。他可能说，『为甚么这人选中我？为甚么他定睛在我身上？也许是因为我领头谋害约瑟。』西缅被指控为奸细，在狱中至少半年。这是严重的罪，有丧命的可能。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 116,
    "chapterS": "一百一十六",
    "chapterT": "约瑟对付他的哥哥们（插进的话）",
    "type": "c",
    "content": "不要以为约瑟这样对待西缅，残忍没有怜悯。反之，他是满了怜悯。那十个哥哥该在狱中三天，西缅该受较长期的监禁。约瑟这样作是智慧的。他受一种生命的控制，这生命给他清明的鑑别。无论约瑟对他的哥哥们作了甚么，都是对的。他对他们所作的，没有不及，也没有酞过。我们在召会生活中需要有这样鑑别的生命。我们若有这种鑑别，就会知道怎样对待弟兄姊妹。我们会知道和他们同行到甚么程度，以及需要在那裏约束自己。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 116,
    "chapterS": "一百一十六",
    "chapterT": "约瑟对付他的哥哥们（插进的话）",
    "type": "4",
    "content": "ｃ　在便雅悯的事上试验他们"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 116,
    "chapterS": "一百一十六",
    "chapterT": "约瑟对付他的哥哥们（插进的话）",
    "type": "c",
    "content": "不仅如此，约瑟在便雅悯的事上试验他的哥哥们，也表现出他的智慧。（创四二15，20，36～37。）在四十二章十五节，约瑟吩咐他们把小兄弟便雅悯带到他那裏。约瑟这样挑出便雅悯，藉以帮助他的哥哥们想到约瑟自己。倘若我是约瑟，我会说，『不要忘了你们对约瑟所作的。』然而，约瑟智慧的说到便雅悯。他一说到便雅悯，就使他的哥哥们想起约瑟。这必定摸着他们的良心。在四十二章十三节他们对他说，『仆人们本是弟兄十二人，是迦南地一个人的儿子，顶小的现今在我们的父亲那裏，有一个没有了。』倘若我是约瑟，我会问：『你们所说没有了的那个人在那裏？他发生了甚么事？』约瑟用智慧摸着他哥哥们的良心。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 116,
    "chapterS": "一百一十六",
    "chapterT": "约瑟对付他的哥哥们（插进的话）",
    "type": "3",
    "content": "４　约瑟向他的哥哥们施慈爱"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 116,
    "chapterS": "一百一十六",
    "chapterT": "约瑟对付他的哥哥们（插进的话）",
    "type": "c",
    "content": "约瑟的哥哥们在他的控制之下，他可以任意对待他们。他若要将他们砍头，他有权柄下这命令。他若愿意，也能与他们一同坐席。但约瑟代表成熟生命掌权的一面，对每个人都行得恰到好处。因为他的哥哥们不都是同样的，他就没有用同样的作法对待他们。最邪恶的需要最彻底的管教。约瑟是基督的豫表，他怎样对待他的哥哥们，将来基督也要怎样对待以色列国。首先，约瑟管教他们。就一面来说，他吓唬他们。我作小孩子的时候，读到这事，希奇约瑟为甚么不向他的哥哥们施慈爱。我认为他应当立刻说，『我是约瑟，你们是我的哥哥。让我们拥抱、跳舞、坐席罢。』我希奇约瑟为甚么不向他的哥哥们施慈爱，反而把他们下在监裏。约瑟作每件事都很清明，且有鑑别。但这意思不是说，他不爱他的哥哥们。反之，他对他们有丰富的爱。然而，当时他不能公开表露对他们的爱。他必须在暗中向他们施慈爱。他把钱归还他们，又给他们路上用的食物。（创四二25。）因为约瑟的哥哥们不明白他智慧的对付，所以他们被他暗中的爱吓坏了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 116,
    "chapterS": "一百一十六",
    "chapterT": "约瑟对付他的哥哥们（插进的话）",
    "type": "c",
    "content": "关于这些事，我盼望圣灵对你们说话，过于我所能说的。在召会生活中，我们需要學习镇静，约束自己。我们也需要學习不显扬自己的荣耀。不仅如此，我们必须學习在行事上不随便、不愚昧，乃是清明的、有鑑别的。最终，我们也必须对弟兄们有爱，甚至对那需要管教的有爱。这是约瑟的生命。在召会生活中，我们需要镇静的生命，清明的生命，鑑别的生命。我们若有这样的生命，就知道如何与弟兄姊妹相处。但无论我们作甚么，都必须以暗中的爱，不能公开显示的爱为基础。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 116,
    "chapterS": "一百一十六",
    "chapterT": "约瑟对付他的哥哥们（插进的话）",
    "type": "c",
    "content": "四十二章二十八节说，『他们就提心吊胆，战战兢兢的彼此说，这是神向我们作甚么呢？』这是约瑟的哥哥们发现钱在他们的口袋裏而有的反应。他们发现钱在他们的口袋裏，就提心吊胆，也就是说，他们的心极其忧虑。他们不瞭解在埃及发生的是甚么事。他们被那裏发生的事吓坏了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 116,
    "chapterS": "一百一十六",
    "chapterT": "约瑟对付他的哥哥们（插进的话）",
    "type": "c",
    "content": "约瑟是非常清明的人。我不相信别人能作他所作的事。创世记四十二章九节说，约瑟想起从前所作关于他哥哥们的梦。如今在二十二年后，他的梦应验了。我们若是约瑟，看见我们的梦应验，会激动的忘记一切。我们会说，『既然我们的梦应验了，让我们忘掉一切，欢喜快乐罢。』但约瑟若这样作，极度享受梦的应验，他就不能作甚么来帮助他的哥哥们。就他而论，他已豫备好享受梦的应验。他不再需要管教。然而，他的哥哥们确实需要管教。因此，约瑟所作的不是为着自己，乃是为着他的哥哥们。他为着他们的缘故，情愿暂时牺牲因梦的应验而有的享受。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 116,
    "chapterS": "一百一十六",
    "chapterT": "约瑟对付他的哥哥们（插进的话）",
    "type": "c",
    "content": "约瑟的梦在他哥哥们到他那裏，在他面前下拜时，就得了应验。倘若约瑟仅仅要享受梦的应验，他可以对哥哥们说，『我是约瑟，我很高兴看见你们。让我们一同喫喝。然后你们回去，把父亲接到这裏。』甚至在古时，他们回到家裏，再与父亲一同来，也不会超过几星期。约瑟可以说，『我迫不及待要与父亲在一起。我已经离开他二十多年了。现在我要享受与他在一起。我要儘速看到他。』毫无疑问，约瑟切切想见他的父亲。但为着他哥哥们的缘故，他情愿延后他的享受。约瑟牺牲这种享受，使他至少又延迟了六个月，才享受梦的应验。他的哥哥们必须回家，吃尽粮食的供应，再回来糴粮。最终。他们的父亲到埃及来见约瑟。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 116,
    "chapterS": "一百一十六",
    "chapterT": "约瑟对付他的哥哥们（插进的话）",
    "type": "c",
    "content": "假定你是约瑟，你能等候这样久么？身为宰相，约瑟能作必要的事，立刻将他的父亲接到他那裏。但他牺牲自己见到父亲的享受，以管教他的哥哥们，叫他们得益处。我再说，约瑟是清明、受过管教的人。他个人的脾气和感情，完全受到生命的控制。他没有随着自己的感觉行事。反之，他的感情受到复活生命的控制。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 116,
    "chapterS": "一百一十六",
    "chapterT": "约瑟对付他的哥哥们（插进的话）",
    "type": "c",
    "content": "所有在召会中领头的人，都需要这样的生命。没有这样的生命，我们就不知道如何帮助别人。我们若没有这样的生命，就会照着我们的感觉，照我们的忧喜接触人。但约瑟对付他的哥哥们，不是照着他的感情，乃是照着他们的需要。他若照着要见父亲的愿望行动，就会立刻把父亲接到他那裏。但为了管教他的哥哥们，他将见到父亲的享受，至少延迟了六个月。他为着哥哥们的益处，牺牲他和父亲立刻同在的享受。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 116,
    "chapterS": "一百一十六",
    "chapterT": "约瑟对付他的哥哥们（插进的话）",
    "type": "c",
    "content": "表面看来，约瑟对待他的哥哥们很严厉。那九个哥哥回到家裏，会说，『天哪，那人对我们真是严厉！他真是苦待我们！他不但误会我们，并且苦待我们。』他们回到父亲那裏，虽然得着了所需要的粮食，但并不快乐。他们告诉父亲，他们在埃及所遭遇的伤心故事。他们不晓得约瑟暗中爱他们。我们已经看见，约瑟在暗中爱他们，把钱归还他们，又给他们路上彀用的食物。约瑟没有报复的思想。他只想到怎样对他未受管教的哥哥们有益处。甚至在享受梦的应验上，他也不自私。他没有顾到自己，却顾到他的哥哥们，付了极大的代价来成全他们。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 116,
    "chapterS": "一百一十六",
    "chapterT": "约瑟对付他的哥哥们（插进的话）",
    "type": "c",
    "content": "那些在神儿女中间领头的人，需要學习这功课。我们在召会生活中接触圣徒，不该照着我们的感情，乃该照着他们的需要。我们接触圣徒，该像约瑟对待他的哥哥们一样，既不严厉，也不放鬆。不要以为约瑟对他的哥哥们很严厉。为要成全他们，他对待他们很清明，但并不严厉。他也不放鬆，说，『我赦免你们大家。我不在意你们所作的，因为我知道是神差遣我到这裏。让我们赞美主罢！』约瑟若这样对待他们，就不会有成全。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 116,
    "chapterS": "一百一十六",
    "chapterT": "约瑟对付他的哥哥们（插进的话）",
    "type": "c",
    "content": "照着约瑟天然的性情，他很难把他的哥哥们下在监裏三天。他不是那样的人。他这样作，乃是违反他善良的性情。然而，为了应付他哥哥们受管教的需要，他这样作了。在召会生活中，我们不该一直十分仁慈。有时候，领头的人需要严厉。不过，你若对人严厉，需要严厉得正确。否则，你的严厉会杀死人。这裏的点是，我们不该照着我们的脾气、感情或天然的所是对待别人。我们也不该照着自己的享受对待他们。反之，我们必须照着别人的需要接触他们。约瑟可能对自己说，『为着我哥哥们的缘故，我必须严厉，对他们说厉害的话。我必须把他们下在监裏三天。』我们都必须像约瑟一样，學习照着别人的需要对待他们，不照着我们的感觉对待他们。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 116,
    "chapterS": "一百一十六",
    "chapterT": "约瑟对付他的哥哥们（插进的话）",
    "type": "c",
    "content": "召会生活很像婚姻生活。照着神的命定，不该有离婚。在婚姻生活或召会生活中，都不该有离婚。在神眼中，召会生活没有逃路，没有安全门。你若说召会不再是召会，意思就是与召会生活离婚。五年前你说这是召会，今天怎能说这不是召会？倘若已过几年你和一个男人同居，今天怎能宣称他不是你的丈夫？在召会生活中，有各式各样的人。不但我们不容易留在一起，连丈夫与妻子长期共处也很困难。凡是结婚的人都能告诉你，这不容易。因这缘故，美国满了离婚的事件。我曾读过统计数字，指明加州的离婚事件几乎和结婚事件同样多。但在召会生活中的青年人，不应该离婚。在召会中的青年人应该有主的恩典，學习不照自己的个性，乃照复活的生命对待配偶。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 116,
    "chapterS": "一百一十六",
    "chapterT": "约瑟对付他的哥哥们（插进的话）",
    "type": "c",
    "content": "在召会生活中，我们也必须有同样的學习。在召会生活中，领头的人有时没有正确的接触别人。我们接触别人没有一直照着他们的需要，却照着我们的感情、感觉和享受。在要来的年间，我们中间有许多青年人会被主兴起来领头。他们在领头的时候，必须學习不照着他们的感情，乃照着受复活生命控制而来的鑑别。他们若这样作，就会照着圣徒的需要，不照着自己的感情来接触他们。他们会像约瑟一样，照着他哥哥们的需要来对待他们，即使他的行动违反自己的愿望，叫他不能享受梦的应验。约瑟对付他的哥哥们，甚至违反了他天然的性情。照着他天然的组成，他不是那种对别人严厉的人。但因为哥哥们需要这样的对待，他就这样对付他们。约瑟照着他哥哥们的需要作每件事。他所作的事，没有一件是照着他的愿望、享受、爱好或感情。甚至在梦的应验这件事上，他也不顾自己的感觉，只顾到他的哥哥们，以及怎样对他们有益处。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 116,
    "chapterS": "一百一十六",
    "chapterT": "约瑟对付他的哥哥们（插进的话）",
    "type": "c",
    "content": "在召会生活中领头的事上，我们还没有完全成功。我所说的领头，不仅是指长老，乃是指一切领头帮助别人的人。这包含那些与牧养有关的人。当我们以牧养来帮助别人时，我们不可照着自己的感觉，而当照着别人的需要。學习这事，乃是一个很大的功课。约瑟是个正确领头的绝佳榜样。他是个不照着自己的需要、愿望、个性或感情而行的领头人。他是照着别人的需要，为着他们的益处来作每件事。当他严厉的对哥哥们说话，那是为着他们的益处。当他把他们下在监裏三天，那是为着他们的益处。当他捆绑西缅，把他留在监裏较长的时间，那是为着他的益处。我们已经看见，约瑟爱他的哥哥们到了极点。然而，他不是放纵的爱他们，乃是清明的照着他哥哥们的需要，为着他们的益处爱他们。今天我们在召会生活中都需要实行这事。"
  }
]