[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 117,
    "chapterS": "一百一十七",
    "chapterT": "成熟的以色列掌权的一面（五）",
    "type": "0",
    "content": "第一百十七篇　成熟的以色列掌权的一面（五）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 117,
    "chapterS": "一百一十七",
    "chapterT": "成熟的以色列掌权的一面（五）",
    "type": "c",
    "content": "约瑟为弟兄们所认，这段故事是创世记裏最长的故事，从四十二章开头到四十五章中间，占了三章半。我年轻的时候，认为约瑟酞苛待他的哥哥们。我认为他们头一次到埃及来糴粮，约瑟苛待他们是对的。他是属神的人，他有耐心管教他们，使他们至少经历试炼六个月。然而，当他们第二次来到埃及，我认为约瑟不该再作甚么来管教他们了。按我的意见，约瑟该立刻向他们显示他自己。然而，约瑟没有这样作。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 117,
    "chapterS": "一百一十七",
    "chapterT": "成熟的以色列掌权的一面（五）",
    "type": "c",
    "content": "长久以来，我不知道这事的原因。当然，约瑟的哥哥们第一次受试验是必需的。我们都赞成约瑟第一次对他们的试验。然而，你可能也不懂得约瑟为甚么再次试验他的哥哥们。一方面，他为他们摆设筵席，和他们一同喫饭。但另一方面，他给他们更多的麻烦。约瑟这样作，目的何在？我相信约瑟盼望他的弟兄们注意一些暗示或明示，因而认出他来。约瑟无须直接向他们显示他自己。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 117,
    "chapterS": "一百一十七",
    "chapterT": "成熟的以色列掌权的一面（五）",
    "type": "c",
    "content": "要懂得四十三章，我们需要记得约瑟是基督的豫表，也是成熟生命掌权的一面。因为约瑟是基督的豫表，我们不该批评他所作的事。我们远在约瑟的标准之下。无论我们赞成不赞成，他所作的都是最好的。约瑟所豫表的基督，不会作任何错事。我们不会和约瑟作同样的事，因为我们没有约瑟那样成熟。我们不代表成熟生命掌权的一面；我们代表背叛。这就是我们不赞成约瑟的原因。然而，我们若达到约瑟的标准，就会承认约瑟对他的弟兄们所作的，都是最好的。他对付他们，没有幼稚或愚昧的迹象。反之，他的对付有智慧，且满了鑑别。他对付他的哥哥们，使他们受到管教。他对他们所作的事，没有一件是为着他自己的利益。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 117,
    "chapterS": "一百一十七",
    "chapterT": "成熟的以色列掌权的一面（五）",
    "type": "9",
    "content": "《９》　以色列人再次被迫转向基督"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 117,
    "chapterS": "一百一十七",
    "chapterT": "成熟的以色列掌权的一面（五）",
    "type": "c",
    "content": "正如约瑟的哥哥们再次被迫转向他，以色列人也要被迫转向基督。（创四三1～15。）照着圣经，在这世代的末了，以色列家要归向基督，承认拿撒勒人耶穌是他们的弥赛亚。然而，在他们这样作以前，他们需要受试验。撒迦利亚书启示，以色列的遗民要受试验。甚至许多以色列人要被杀。以色列家转向基督的时候，余剩的以色列人并不多。他们要受试验，因为他们不肯归向他们所需要的那位。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 117,
    "chapterS": "一百一十七",
    "chapterT": "成熟的以色列掌权的一面（五）",
    "type": "c",
    "content": "看看今天的以色列国。为着保卫自己，他们何等挣扎！从一九一八年起，我就观察世界的局势。在以色列国重建以前，犹酞人是分散的，人们很少注意他们。但特别从一九六七年起，中东成了世界新闻的中心，成了地球上最关键的地方。以色列人几乎受到全世界的反对。阿拉伯国家和联合国都定罪他们。有时候连美国也不赞成以色列。因此，她必须为她的生存争战。以色列被其他的国家定罪，因为她据有戈兰高地和约但河西岸。以色列坚持保有这些领土，因为她需要这些领土来维持她的生存。然而，以色列国若转向基督，一切都会解决。但以色列不愿转向基督，直到她被迫如此。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 117,
    "chapterS": "一百一十七",
    "chapterT": "成熟的以色列掌权的一面（五）",
    "type": "9",
    "content": "《１０》　仍然不认识基督"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 117,
    "chapterS": "一百一十七",
    "chapterT": "成熟的以色列掌权的一面（五）",
    "type": "c",
    "content": "约瑟的哥哥们不认得约瑟，（创四三18～21，）今天犹酞人也不认识基督。约瑟的哥哥们不知道约瑟是埃及的宰相。但他们由于粮食缺乏而有的不满足，迫使他们转向约瑟。照着旧约的豫言，以色列家转向基督的原因不是别的，乃是因为他们需要维持生存。除了转向基督，此外他们无法生存。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 117,
    "chapterS": "一百一十七",
    "chapterT": "成熟的以色列掌权的一面（五）",
    "type": "c",
    "content": "饥荒甚大，迫使约瑟的哥哥们再次到他那裏。他们头一次到埃及，得着一些粮食赖以生活。因此，他们回到家裏，离开约瑟一段时间。这是今天基督对待以色列家的图画。除非以色列人需要维持生存，否则他们绝不会转向祂。因为约瑟的哥哥们带回家的粮食喫尽了，又因为饥荒仍然甚大，迫使他们再到所不愿看见的那人面前。我相信约瑟的哥哥们头一次和他接触，对他的印象很不好。也许他们说，『若是可能的话，我们永远不要回到那人面前。我们不愿再看到他。他对待我们酞恶劣了。』今天以色列家对基督也是这样。他们甚至不愿谈到耶穌基督。然而，方向盘不在他们手中，乃在基督手中。到一个时候，他们就要归向祂。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 117,
    "chapterS": "一百一十七",
    "chapterT": "成熟的以色列掌权的一面（五）",
    "type": "c",
    "content": "约瑟有智慧，并且非常老练。他不允许自己看到弟兄们时的激动或想见父亲的愿望，使自己行动愚昧。反之，他有智慧且镇静，牺牲自己想见父亲的愿望，而管教他的哥哥们。倘若我是约瑟，当哥哥们第二次到我这裏，我会立刻向他们显示自己，并且叫他们赶快回父亲那裏，把他接到我这裏来。我甚至不愿花时间与哥哥们一同坐席，我要马上打发他们回去接父亲。但约瑟若是这样，就没有资格成为世界的宰相。约瑟是满了智慧鑑别的人。因此，他是基督完全的豫表。基督从来没有照着祂的激动作甚么。世界的局势在祂手下。这辆车子不是由任何属世的领袖驾驶，乃是由主耶穌驾驶。祂在管理中东的局势。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 117,
    "chapterS": "一百一十七",
    "chapterT": "成熟的以色列掌权的一面（五）",
    "type": "c",
    "content": "从约瑟的哥哥们头一次来到埃及，他们就被摆在试验之下。我不相信他们在埃及遇见约瑟以后，有甚么快乐的时光。他们不能忘记在狱中的西缅。他们也晓得在埃及得着的粮食供应有限。他们知道有一天粮食会喫尽，他们必须回埃及去面对那人。他们需要粮食，这迫使他们回到他那裏。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 117,
    "chapterS": "一百一十七",
    "chapterT": "成熟的以色列掌权的一面（五）",
    "type": "c",
    "content": "约瑟的哥哥们要认得他，必须经过一段过程。照着圣经中的豫言，以色列家要认识基督是他们的弥赛亚，也需要经过类似的过程。基督要一再对付以色列家，直到他们被迫转向祂。以色列人没有别的路可以生存。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 117,
    "chapterS": "一百一十七",
    "chapterT": "成熟的以色列掌权的一面（五）",
    "type": "c",
    "content": "当雅各嘱咐他的儿子们回埃及，去买更多的粮食，他们告诉他，除非最小的弟弟便雅悯与他们同去，他们无法回埃及去。没有便雅悯与他们同在，他们没有胆量去面对埃及的那人。他们晓得没有便雅悯，他们回埃及去也没有用。这是怎样的试验！最终，雅各被迫同意这条件。雅各似乎说，『为着你们的性命和你们儿女的性命，我愿意牺牲我的小儿子。我把他交给你们。下埃及去糴粮罢。』你以为约瑟的哥哥们从迦南地行往埃及时，是喜乐的么？你以为他们会边唱边说，『赞美主，我们又到埃及去了！当然不会。反之，他们在往埃及去的路上，可能彼此说，『把西缅下在监裏的那人，我们要怎样应付？也许他所要作的第一件事，就是把我们的小弟弟下在监裏。他甚至会找理由，强取我们作他的奴仆。不仅如此，他会夺取我们的驴。我们要怎么办？』我相当确定约瑟的哥哥们害怕成为奴仆，害怕失去他们的驴；这些驴无疑对他们是非常宝贝的。我相信他们一面走向埃及，一面设法尋出面对约瑟时所用的策略。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 117,
    "chapterS": "一百一十七",
    "chapterT": "成熟的以色列掌权的一面（五）",
    "type": "9",
    "content": "《１１》　基督向他们显示更多的爱"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 117,
    "chapterS": "一百一十七",
    "chapterT": "成熟的以色列掌权的一面（五）",
    "type": "c",
    "content": "约瑟的哥哥们第二次来到，约瑟就向他们施慈爱，在他所住的屋裏与他们一同坐席。虽然他们不认得他，但他要向他们指明，甚至在试验他们的时候，他和他们也是亲密的。在末了的时候，基督要对以色列人作同样的事。一面，祂要进一步试验他们；另一面，祂却要在爱中照顾他们。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 117,
    "chapterS": "一百一十七",
    "chapterT": "成熟的以色列掌权的一面（五）",
    "type": "9",
    "content": "《１２》　仍然不明白基督的爱"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 117,
    "chapterS": "一百一十七",
    "chapterT": "成熟的以色列掌权的一面（五）",
    "type": "c",
    "content": "虽然以色列人的弥赛亚要向他们施慈爱，但他们仍不明白基督的爱。我确信基督是为着以色列人的。我们是不是为着以色列人，算不得甚么，因为我们不过是人。但基督为着以色列人，就大有意义。然而，今天以色列人不明白基督的爱。最终，在他们被迫转向祂以后，基督也就被迫向他们启示祂自己。那时候，以色列家要认出祂是他们的弥赛亚。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 117,
    "chapterS": "一百一十七",
    "chapterT": "成熟的以色列掌权的一面（五）",
    "type": "c",
    "content": "现在我们来看另一段插进的话。我在本篇信息中的负担，就是在这段插进的话上。在四十三章一至十五节，约瑟的哥哥们仍在學功课；在四十三章十六至三十四节，约瑟仍将他们留在试验之下。虽然他向他们施慈爱，但他没有直接向他们显示他自己。约瑟试验他的哥哥们，因为他想要诱导他们认识他。约瑟的哥哥们很愚蠢。倘若我们是他们，我们定会因着约瑟身份的许多徵象认出他来。现在让我们来看这些徵象。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 117,
    "chapterS": "一百一十七",
    "chapterT": "成熟的以色列掌权的一面（五）",
    "type": "c",
    "content": "约瑟的哥哥们回来的时候，约瑟一句话也没有说。他嘱咐家宰邀请哥哥们到他住的屋裏，就是那地宰相的家裏。倘若我是约瑟的一个哥哥，我会说，『我们是访问这个国家的外国人，我们不值得这么受注意。为甚么这样崇高的宰相会邀请我们到他家裏，和他一同喫饭呢？』也许你说，约瑟的哥哥们以为他会欺骗他们，使他们作他的奴仆。也许他们有这种思想。无论如何，他们不欣赏约瑟的邀请，反而感到惊骇。因此，他们告诉家宰，上次他们糴粮付了钱，那些钱却被放在他们的口袋内。他们告诉他，这事不是他们作的。家宰说，『你们可以放心，不要害怕，是你们的神，和你们父亲的神，赐给你们财宝在你们的口袋裏；你们的银子我早已收了。』（创四三23。）家宰似乎说，『这不是你们的钱归还了你们，这是你们从你们的神，和你们父亲的神来的礼物。』约瑟的哥哥们头一次访问约瑟以后，约瑟必定对家宰说到他们，至少告诉他说，他们是希伯来人，他是从他们那地来到埃及的。他必定告诉家宰，他们认识神，并且敬畏神。不然，埃及的家宰怎会这样回答？家宰从那裏得着这样的知识？毫无疑问，他是从约瑟得来的。这该向约瑟的哥哥们指明，在约瑟的住处有人知道他们的背景。那人向他们指明钱没有问题以后，『就领他们进约瑟的屋裏，给他们水洗脚，又给他们草料餧驴。』（创四三24。）他也把西缅带出来交给他们。因此，关于钱和西缅的问题就解决了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 117,
    "chapterS": "一百一十七",
    "chapterT": "成熟的以色列掌权的一面（五）",
    "type": "c",
    "content": "然后，约瑟进来问说，『你们的父亲，就是你们所说的那老人家平安么？他还在么？』（创四三27。）约瑟无论怎样伪装自己，他对父亲的问法必然有一种情爱的表示。约瑟不是石头，乃是满了情爱的人。他问起父亲的语调，必定指明他是谁。二十九节说，『约瑟举目看见他同母的兄弟便雅悯，就说，你们向我所说那顶小的兄弟，就是这位么？又说，小儿阿，愿神赐恩给你。』约瑟说了这话以后，就跑进他的屋裏哭了一场。那时，约瑟的哥哥们该问问自己：『这是怎么回事？为甚么这位宰相这样深情的问起我们的父亲？为甚么他没有和我们顶小的兄弟说完话？他出去洗了脸又回来。这一切是甚么意思？』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 117,
    "chapterS": "一百一十七",
    "chapterT": "成熟的以色列掌权的一面（五）",
    "type": "c",
    "content": "约瑟回来以后，立刻使众弟兄在他面前排列坐席，『都按着长幼的次序。』（创四三33。）众弟兄就彼此诧异。当然，他们该藉这徵象认出这位宰相就是约瑟。约瑟的面貌必定有些特徵，使他们甚至在二十二年后，也能认出来。他们若将这些徵象都放在一起，就会说，『这是约瑟。』他们该记得约瑟被人带到埃及，他们也该看出这人就是约瑟。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 117,
    "chapterS": "一百一十七",
    "chapterT": "成熟的以色列掌权的一面（五）",
    "type": "c",
    "content": "三十四节说，『约瑟把他面前的食物分出来，送给他们；但便雅悯所得的，比别人多五倍。』约瑟给便雅悯的一分，比给其他的弟兄多五倍，其中必有目的。他的心意必定是要向他的哥哥们指明，他是约瑟，他爱他的弟弟。倘若我在那裏，我会放胆问那人是不是约瑟。然而，他的哥哥们没有一个这样作。他们没有鑑别力。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 117,
    "chapterS": "一百一十七",
    "chapterT": "成熟的以色列掌权的一面（五）",
    "type": "c",
    "content": "今天我们在认识主的事上，完全是同样的。主向我们显示祂自己，我们也看见了，我们却不认识祂。祂善意的为我们作了许多事，我们却被祂所作的吓住了。祂所作的每件事都是爱所推动的，我们对这一切却怀着恶意。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 117,
    "chapterS": "一百一十七",
    "chapterT": "成熟的以色列掌权的一面（五）",
    "type": "c",
    "content": "约瑟邀请他的哥哥们到家裏坐席，有爱的用意。但他们怀着恶意，以为他计谋捉拿他们，使他们作奴仆。十八节说，『他们因为被领到约瑟的屋裏，就害怕，说，领我们到这裏来，必是因为头次归还在我们口袋裏的银子，找我们的错缝，下手害我们，强取我们为奴仆，抢夺我们的驴。』钱财和驴是使约瑟的哥哥们不认得他的帕子。驴对他们极其重要，对约瑟却算不得甚么。后来，约瑟打发弟兄们回去接他父亲时，派了车辆同骑马的人。他们的钱财和驴对他们很重要。这些是他们仅有的。他们也害怕被取去作奴仆。今天我们也是这样。主也许直接在我们面前，祂也许为我们作了许多事，但我们不能认出祂或祂所作的。反而我们很害怕。约瑟的哥哥们该晓得，世界的宰相不会在意他们的驴。我们也是同样的情形。当我们来到基督面前，然后进入召会生活中，也可能担心我们的钱财、安全或家庭的事。约瑟的哥哥们很贫穷，但他们是在全地宰相丰富的照顾之下。倘若我在那裏，我会说，『忘了钱财和驴罢。我只要约瑟。我爱他。』在认识主的事上，我们都和约瑟的哥哥们一样愚昧。我们不看祂，反而看自己、钱财和驴。约瑟的哥哥们该将眼目转向约瑟，注视他。他们若这样作，就会看出那人酷似约瑟。但他们要注视约瑟，必须忘了他们的钱财。然而，他们定睛在钱财上。他们也许彼此说，『你岂不知这是一大笔钱么？我们必须小心，不要失去这笔钱。』我怀疑约瑟的哥哥们好好端详过约瑟的面貌。他们若这样作，就会认出他来。利未也许就会对流便说，『我确信这人就是约瑟。我们不要害怕，要放胆问问他真是约瑟不是。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 117,
    "chapterS": "一百一十七",
    "chapterT": "成熟的以色列掌权的一面（五）",
    "type": "c",
    "content": "今天这样认识主的人不多。不过，有些人认识主作为的徵象，晓得他们所遭遇的是出于主。在认识主的事上，我们多数的人正像约瑟的哥哥们一样。我们不看祂，反而看我们的钱财，我们的产业，和我们自己。约瑟的哥哥们没有究察，一位崇高的宰相对他们这样作的原因。他们完全被自己的得失所占有。他们没有想到那对付他们的人可能是约瑟。我们也是这样。无论主为我们作了多少美事，我们仍不明白主所作的。主怀着善意作每件事，我们却把祂当作咒诅。即使我们知道那是祝福，我们仍然不愿接受。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 117,
    "chapterS": "一百一十七",
    "chapterT": "成熟的以色列掌权的一面（五）",
    "type": "c",
    "content": "约瑟的哥哥们没有鑑别力。甚至在约瑟按着他们出生的次序，使他们就座以后，他们仍不晓得他是谁。他们在离家去埃及以前，就已经满了成见。约瑟的心是好意的，但他们对他的想法却是恶的。他们完全充满了恶意的想法。人善意的邀请我们到他家裏喫饭，我们若对他有恶意的想法，也会作同样的事。由于我们恶意的想法，我们会害怕食物被下了毒。我们也许无法拒绝邀请，但我们怕喫摆在我们面前的食物。我们主人的心意是爱，但我们的想法是恶的。约瑟的哥哥们充满了这样的想法。这些想法是有色眼镜，使他们看不见约瑟是谁。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 117,
    "chapterS": "一百一十七",
    "chapterT": "成熟的以色列掌权的一面（五）",
    "type": "c",
    "content": "关于约瑟的身份，除了这些徵象以外，还有两个进一步的徵象。三十二节说，『他们就为约瑟单摆了一席，为那些人又摆了一席，也为和约瑟同喫饭的埃及人另摆了一席；因为埃及人不可和希伯来人一同喫饭；那原是埃及人所厌恶的。』他们豫备了三席，一席为约瑟，一席为埃及人，一席为哥哥们。这指明埃及人不照着希伯来的方式喫饭。但你想约瑟是用甚么方式喫饭，是用埃及的方式，还是用希伯来的方式？他必定是用希伯来的方式喫饭。约瑟的哥哥们该认出，有一个埃及人用希伯来的方式喫饭；那是埃及人所厌恶的。约瑟吩咐人这样摆设筵席，就是要向他的哥哥们指明他是希伯来人。那些哥哥们该想到，这位宰相是希伯来人。约瑟的哥哥们是何等的愚蠢！倘若我在那裏，我会说，『利未，这人是希伯来人。不仅如此，他比我们年轻。看他的面孔。他不是约瑟么？』虽然约瑟说埃及话，但他们该认出他的声音和语调。然而，他们仍然不认识他。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 117,
    "chapterS": "一百一十七",
    "chapterT": "成熟的以色列掌权的一面（五）",
    "type": "c",
    "content": "还有另一个徵象见于二十六节：『约瑟来到家裏，他们就把手中的礼物拿进屋去给他，又俯伏在地向他下拜。』约瑟的哥哥们向他下拜时，他们该想起他的梦。二十二年前，约瑟作了一梦，现在这梦应验了。你若是约瑟的一个哥哥，向他下拜，你也许会说，『这人可能是约瑟，那作梦专家。』虽然约瑟的哥哥们听过这梦，并且在梦的应验中，但他们不认识约瑟。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 117,
    "chapterS": "一百一十七",
    "chapterT": "成熟的以色列掌权的一面（五）",
    "type": "c",
    "content": "你也许希奇，约瑟当时为甚么不向他的弟兄们显示他自己。倘若约瑟这样作，他就非常幼稚。他宁愿给他们一些徵象，帮助他们认出他是谁。他们若认出了他，那是何等的甜美！然而，由于他们的成见和愚蠢，事情没有这样发生。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 117,
    "chapterS": "一百一十七",
    "chapterT": "成熟的以色列掌权的一面（五）",
    "type": "c",
    "content": "今天我们都在我们的约瑟手下。我们该作甚么，我们该去那裏，都在于祂。我们要多久才回到祂那裏，在于祂给我们多少粮食。倘若祂给我们粮食维持十年，那么我们就要在十年后归回。但祂不会给我们这么多。祂给我们有限的数量，迫使我们快些回到祂那裏。约瑟知道他的哥哥们一段时间后会回来。他知道他的父家有多少人，他知道要给他们多少粮食。他们在约瑟的控制之下。阿利路亚，今天我们在主主宰的手下！不要为现在或将来忧虑。你不是在自己的控制之下，乃是在主的控制之下。不要信靠你的驴，也就是说，不要信靠你的學位或职业。你的定命是在主耶穌的手下，你的将来是在祂的控制之下。我要告诉你们一个好消息，就是主仍然慈爱并主宰的照顾着我们。祂已经作的，祂正在作的，和祂要作的，都是由爱所推动。祂在爱裏，想要藉着祂所给我们的各种徵象，诱导我们认识祂。祂所作的一切，都是引导我们认识祂的徵象。不要仍存着成见，定睛在你的钱财、驴或自己身上。要仰望耶穌，定睛在祂身上。你若这样作，就会看见祂，认出祂，并认识祂。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 117,
    "chapterS": "一百一十七",
    "chapterT": "成熟的以色列掌权的一面（五）",
    "type": "c",
    "content": "我喜欢约瑟和他哥哥们的这段故事，因为这描绘出我认识主的光景。我是何等的愚蠢！主始终善待我，我却一直忧虑会被伤害或受亏损。约瑟对他的哥哥们所作的一切，都是由爱所推动。主耶穌与我们的关係也是这样。我们若在主面前想想自己的已往，我们会流泪，并且说，『主，我看见我的已往正像约瑟和他的哥哥们。你始终善待我，我却没有认出你的爱，因为我被恶意的想法和对自己的关心所占有。主，我对你不关心，我从来没有将眼目或注意力集中在你身上。主，赦免我，并且帮助我，使我的眼目从现在起离开你以外的一切。主，我不在意任何事情，甚至不在意邀请。我只在意你和你的同在。主，只要我在你的同在中，我就满足了。』这就是认识主的路。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 117,
    "chapterS": "一百一十七",
    "chapterT": "成熟的以色列掌权的一面（五）",
    "type": "c",
    "content": "约瑟的哥哥们若是这样，没有成见，不关心自已的钱财、驴或自己，却将眼目集中在约瑟身上，就会看见约瑟脸上的特徵，使他们能认出他来。他们也会藉着他为他们所作的，认出他来。因此，他们会说，『我们不该忘了我们曾把约瑟卖到埃及作奴仆。我们记得他的仆人说到我们的神，和我们父亲的神。还有，我们是按着出生的次序坐在席上。不仅如此，想想这人怎样对待便雅悯，以及他问起我们父亲时声音中的情爱。当他对便雅悯说话的时候，他几乎要哭出来。』有多少的徵象告诉约瑟的哥哥们，这人就是约瑟！"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 117,
    "chapterS": "一百一十七",
    "chapterT": "成熟的以色列掌权的一面（五）",
    "type": "c",
    "content": "今天我们在认识主的事上也是这样。你以为发生在你身上的许多美事是偶然的么？不，这些事的发生都是有目的的。但已往我们没有认出神所作的。愿主帮助我们认识我们的约瑟。祂对我们没有恶意。反之，祂对我们的关切乃是爱的关切，祂的心意是要诱导我们认识祂。上好的事就是认识祂。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 117,
    "chapterS": "一百一十七",
    "chapterT": "成熟的以色列掌权的一面（五）",
    "type": "c",
    "content": "甚至约瑟的哥哥们受过那么多的对付，他们仍不晓得遇见了约瑟。我们在下一篇信息中要看见，他们的无知最终迫使约瑟不再忍耐，而向他们显示他自己。在本篇信息中，我的负担乃是我们要清楚认识主的路。我能作见证，许多时候主已经向我施慈爱，并且在一些方面已经对付了我，我却没有认出祂或祂所作的。我是全然无知。但今天我们有清楚的异象。如今我们认出约瑟，并且明白祂所作的一切，用意都是要帮助我们认识祂。愿我们都學习这功课。"
  }
]