[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 118,
    "chapterS": "一百一十八",
    "chapterT": "成熟的以色列掌权的一面（六）",
    "type": "0",
    "content": "第一百十八篇　成熟的以色列掌权的一面（六）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 118,
    "chapterS": "一百一十八",
    "chapterT": "成熟的以色列掌权的一面（六）",
    "type": "c",
    "content": "当我们来看约瑟的故事时，我们需要记得，在他的记载中有两条线：约瑟豫表基督的线，和生命的线。在旧约裏，除了约瑟以外，很难找出别的人是基督这样完全的豫表。他很详细的豫表基督。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 118,
    "chapterS": "一百一十八",
    "chapterT": "成熟的以色列掌权的一面（六）",
    "type": "9",
    "content": "《１３》　基督末次试验以色列遗民"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 118,
    "chapterS": "一百一十八",
    "chapterT": "成熟的以色列掌权的一面（六）",
    "type": "c",
    "content": "在创世记四十四章一至十三节，约瑟末次试验他的哥哥们，并给他们更多的时间考量他。基督要对以色列国作同样的事。圣经的豫言说，基督要试验无知的以色列人，但没有说出细节。然而，约瑟对付他哥哥们的记载，给我们这事详细的图画。甚至今天，以色列国仍不明白基督在试验他们。我们追查世界新闻时，应当和世人持不同的观点。当我读报纸时，我知道在中东所发生的事，是基督试验以色列人的一部分。以色列总理和他的内阁不知道基督在试验他们。他们宣称需要戈兰高地，和沿着西乃的屯垦区，以确保他们的生存。然而，基督比他们更知道，他们需要甚么作保障。你岂不相信今天以色列人所遭遇的是试验么？我确实相信。这就是约瑟试验他的哥哥们，为要教导他们，管教他们。我料想这试验要年复一年的持续下去。主耶穌基督知道如何对待以色列国。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 118,
    "chapterS": "一百一十八",
    "chapterT": "成熟的以色列掌权的一面（六）",
    "type": "9",
    "content": "《１４》　他们对祂仍然无知"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 118,
    "chapterS": "一百一十八",
    "chapterT": "成熟的以色列掌权的一面（六）",
    "type": "c",
    "content": "当约瑟进一步试验他的哥哥们时，他们仍然不认识他。（创四四14～34。）当基督继续试验以色列国时，他们也是这样。约瑟真有忍耐！我的忍耐还不如他所有的忍耐，或今天主耶穌对以色列人所有的忍耐。倘若我是约瑟，我早就向哥哥们显示自己了。倘若我是主耶穌，我会立刻告诉全世界，以色列人是我的弟兄。然而，约瑟耐心的对付他的哥哥们。他们不认识他，埃及人也不明白所进行的事。惟有约瑟知道他所作的。今天的光景也是这样。联合国或任何国家的统治者都不知道所发生的事，惟有主耶穌知道。虽然祂在难为以色列国，但祂所作的一切，都有确定的目的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 118,
    "chapterS": "一百一十八",
    "chapterT": "成熟的以色列掌权的一面（六）",
    "type": "9",
    "content": "《１５》　基督承认无知的以色列人"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 118,
    "chapterS": "一百一十八",
    "chapterT": "成熟的以色列掌权的一面（六）",
    "type": "c",
    "content": "最终，约瑟承认了他无知的哥哥们。（创四五1～4，14～15。）我相信时候近了，基督也要承认无知的以色列国。（罗十一26。）联合国的承认算不得甚么，基督的承认才算数。日子将到，基督要告诉世人：『不要摸以色列国。摸她的就是摸我眼中的瞳人。以色列人是我的弟兄。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 118,
    "chapterS": "一百一十八",
    "chapterT": "成熟的以色列掌权的一面（六）",
    "type": "9",
    "content": "《１６》　他们最终认出了基督"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 118,
    "chapterS": "一百一十八",
    "chapterT": "成熟的以色列掌权的一面（六）",
    "type": "c",
    "content": "约瑟的哥哥们最终认出了他，（创四五15，）以色列人最终也要认出基督。（亚十二10。）在他们认出祂以前，基督要继续耐心的对付他们。最近我读到报导，有些犹酞學者开始研究耶穌的事蹟。这些學者似乎急于更多知道耶穌是谁。基督现在不承认犹酞人，给他们更多的时间考量祂。这些研究耶穌事蹟的犹酞學者承认，基督为犹酞人得着了许多声誉，因为基督来自以色列国。祂从前是犹酞人，现在仍是犹酞人。基督若出于你的国家，你必定会以祂为荣。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 118,
    "chapterS": "一百一十八",
    "chapterT": "成熟的以色列掌权的一面（六）",
    "type": "c",
    "content": "我们若将这些点存记在心，当我们追查中东的新闻时，就会喜乐并赞美主。约瑟对付他的哥哥们，豫指今天所发生的一切事。在某种意义上，今天我们所看见的，乃是已经发生之事的电影。甚至在我说到创世记这几章时，其中豫指的事就正在中东发生。今天所发生的事，乃是这段话所描绘之事的应验。为着祂的智慧和忍耐，我们赞美主！祂知道祂对以色列人所作的是甚么。在不久的将来，基督要公开承认以色列国。祂要从诸天而降，作成这事。出于锡安的救主要来到以色列地，并承认以色列国是祂的国。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 118,
    "chapterS": "一百一十八",
    "chapterT": "成熟的以色列掌权的一面（六）",
    "type": "c",
    "content": "现在我们再有一段插进的话，论到生命线上的几件事。我爱约瑟豫表基督的线；但就我而论，生命的线更实际。豫表的线与以色列人有关，生命的线却与你我有关。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 118,
    "chapterS": "一百一十八",
    "chapterT": "成熟的以色列掌权的一面（六）",
    "type": "c",
    "content": "虽然有许多约瑟身份的清楚徵象，但他的哥哥们因着瞎眼和成见，无法认出他。因为他的哥哥们这样瞎眼，并且不认识他，约瑟不得不进一步向他们显示他自己。约瑟必定曾为他对付哥哥们祷告。他对付他们，不是照着自己的感觉或愿望，乃是照着主的引导。无论约瑟对他的哥哥们作甚么，都是照着主的引导。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 118,
    "chapterS": "一百一十八",
    "chapterT": "成熟的以色列掌权的一面（六）",
    "type": "c",
    "content": "没有人能有约瑟那样的忍耐。我们已经指出，他的梦花了二十二年才应验。经过了这样长的期间，约瑟极其想望见到他的父亲。一个人怎能有这样的忍耐？他怎能控制他的情感，他的爱，以及想见父亲的愿望？约瑟的忍耐和自制必定是出于主。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 118,
    "chapterS": "一百一十八",
    "chapterT": "成熟的以色列掌权的一面（六）",
    "type": "c",
    "content": "在末次试验之后，至少约瑟的一个哥哥犹大进步了。这由他怎样对约瑟说到照顾父亲和最小的弟弟所指明。（创四四18～34。）当约瑟的哥哥们出卖他时，他们恨他，并且不顾父亲或最小的弟弟。反之，他们是照着他们的忌恨而行。但犹大对约瑟说话的方式，指明他顾念父亲和最小的弟弟。这非常深切的摸着约瑟，并使他确信他的哥哥们學了功课。因此，这事以后，约瑟立刻承认他们。在这时以前，那些哥哥们仍在學功课。直到他们中间至少有一个人进步了，學会了顾到父亲和最小的弟弟，这些功课才完成。在那时以前，约瑟运用了极大的忍耐试验他的哥哥们。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 118,
    "chapterS": "一百一十八",
    "chapterT": "成熟的以色列掌权的一面（六）",
    "type": "c",
    "content": "按我的意见，约瑟在与他们坐席以后，应当立刻向他的哥哥们显示他自己。然而，他没有这样作。他嘱咐家宰把粮食装满他们的口袋，并且把银子归还他们。（创四四1～2。）毫无疑问，约瑟的哥哥们很喜乐。倘若我是其中的一个，在回迦南的路上，我会对别人说，『你们认为那位宰相如何？为甚么他对我们这么好？他是全地的宰相，而我们是来糴粮的外国人。他竟然邀请我们到他家裏，并与我们一同坐席。他给便雅悯的一分，比给我们其余的人多五倍。此外，他按着我们出生的次序使我们就座。这一切是甚么意思？这人是谁？』我相信约瑟盼望他的哥哥们有这样的谈论。他盼望他们彻底的考量他。但他们粗心大意，并没有这样作。约瑟的脸上必然有一些特徵，使他们能认出他来。但他的哥哥们酞瞎眼，没有注意到这些。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 118,
    "chapterS": "一百一十八",
    "chapterT": "成熟的以色列掌权的一面（六）",
    "type": "c",
    "content": "突然间，令他们大喫一惊，家宰追上了他们，说，『你们为甚么以恶报善呢？』（创四四4。）他指控他们偷窃约瑟的杯。弟兄们回答说，『我主为甚么说这样的话呢？你仆人断不能作这样的事。你看，我们从前在口袋裏所见的银子，尚且从迦南地带来还你，我们怎能从你主人家裏偷窃金银呢？』（创四四7～8。）结果，照着约瑟的计画，那杯在便雅悯的口袋裏搜出来。（创四四12。）这该使弟兄们希奇，为甚么埃及的宰相这样留意他们最小的弟弟。约瑟的哥哥们吓坏了。正如四十四章十三节说，『他们就撕裂衣服，各人把驮子抬在驴上，回城去了。』当他们再见到约瑟时，『他们就在他面前俯伏于地。』（创四四14。）这也该使他们想起约瑟的梦。然而，他们仍然不明白发生在他们身上的事。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 118,
    "chapterS": "一百一十八",
    "chapterT": "成熟的以色列掌权的一面（六）",
    "type": "c",
    "content": "当我们读这段故事时，我们看见约瑟的忍耐和智慧。惟有成熟的人，才有这样的忍耐和智慧。我们越成熟，就越有忍耐和智慧。约瑟大约只有四十岁，但他在属灵的生命裏成熟了。因为他在属灵上成熟了，所以他有大智和大忍。他不受他的愿望或情感所管治，乃受他的智慧和忍耐所指引。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 118,
    "chapterS": "一百一十八",
    "chapterT": "成熟的以色列掌权的一面（六）",
    "type": "c",
    "content": "今天在召会生活中，我们都需要智慧和忍耐的生命，长老们更是如此。长老们所作的，不该在他们情感、愿望或意愿的指引之下。你的意愿也许很好，但你若受你的好意管治，也许会对别人造成损害。在召会或工作中，没有一个长老或领头人可以受他意愿的管治。反之，我们必须受我们智慧和忍耐的管治。受你的意愿或愿望指引，不需要成熟。但是受忍耐和智慧指引，确实需要成熟。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 118,
    "chapterS": "一百一十八",
    "chapterT": "成熟的以色列掌权的一面（六）",
    "type": "c",
    "content": "在约瑟向他哥哥们显示自己的故事裏，我们看不见他这一面有任何幼稚的表现。他满了忍耐和智慧，照着生命的成熟行事。他受到哥哥们无知和瞎眼的试炼。他不受自己意愿或愿望的操纵，反而完全在他智慧的控制之下，并受他忍耐的指引。他用忍耐和智慧，给他的哥哥们所需要的一切试验。因为我们没有约瑟那样成熟，我们也许以为他对待哥哥们酞严厉，酞找麻烦。但约瑟不是找麻烦的人；他是完全成熟，并受智慧和忍耐所管治的人。他知道最好在甚么时候向他的哥哥们显示自己。他承认他们，不是受他的愿望或感觉所指引，乃是完全在神智慧的指引之下。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 118,
    "chapterS": "一百一十八",
    "chapterT": "成熟的以色列掌权的一面（六）",
    "type": "c",
    "content": "约瑟用智慧给他的哥哥们另一次试验。藉着这次试验，他给他们另一次机会考量他的身份。但我们已经看见，他们仍然是无知的。所以，他安排把他们带回到他面前。当他们回来的时候，他们完全被折服了。犹大对他说，『我们对我主说甚么呢？还有甚么话可说呢？我们怎能自己表白出来呢？』（创四四16。）当犹大这样对他说话的时候，约瑟仍然没有向他们显示他自己，却继续忍耐，试验犹大到底。我不是说犹大生命成熟了，但在那一刻，他进步了很多。藉着他对约瑟说话的说法，我们看见他是被折服、破碎的人。他对约瑟说到父亲时的态度和灵，深深摸着约瑟。藉着犹大与他的谈话，约瑟确信他的哥哥學了功课。那就是约瑟向他们显示他自己的适当时候。那时，他所有的情感都爆发了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 118,
    "chapterS": "一百一十八",
    "chapterT": "成熟的以色列掌权的一面（六）",
    "type": "c",
    "content": "不要以为约瑟像木头或石头一样没有感情。不，他满了感情。看看他向弟兄们显示自己的时候哭的情形。（创四五1～15。）他吩咐所有的仆人离开房间，然后他的情感爆发了。这指明约瑟非常有情感。既然他这样富于情感，他怎能至少几个月之久抑制他的情感不表露出来？他能这样作，乃是他成熟的标记。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 118,
    "chapterS": "一百一十八",
    "chapterT": "成熟的以色列掌权的一面（六）",
    "type": "c",
    "content": "我们若不知道如何控制我们的眼泪、欢笑或怒气，意思就是我们在生命上很幼稚。我们成熟最有力的标记，就是能控制我们的情感。我们在前面的信息中曾指出，当亚伦的两个儿子在神面前被烧灭时，那裏有话要亚伦不可哀哭。（利十1～3。）亚伦也许说，『我的两个儿子刚刚在我眼前死了，你却叫我不要哭。摩西，你没有人性！』摩西和亚伦都是在主面前。摩西能在神面前事奉祂，因为他知道如何控制他对哥哥同情的感觉。亚伦接受了摩西的话。你该不该哭泣、欢笑或发怒，乃在于主的同在。我们不是在世界裏，乃是在至圣所裏主的面前。当你要表达自己的情感时，你不该照着自己的感觉这样作。反之，你必须照着神的同在来表达你的情感。神的同在允许你笑么？神的同在允许你哭么？你不该说，『我刚刚失去儿子，我非常悲伤。我无法控制自己，我必须哭。』你若这样说，就表明你不成熟。约瑟能作埃及的宰相，因为他成熟了。因为成熟，他能管治自己，也能管治全地。在恰当的时候，约瑟为着他的弟兄们哭。甚至这也启示他是完全受神的引导控制的人。在四十二至四十四章，约瑟没有在他弟兄们面前哭。但在四十五章，哥哥们经过了对付，學了功课以后，约瑟哭了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 118,
    "chapterS": "一百一十八",
    "chapterT": "成熟的以色列掌权的一面（六）",
    "type": "c",
    "content": "约瑟非常关心他的哥哥们。他对他们的关心，见于他嘱咐他们不要在回家的路上彼此相争。（创四五24。）这指明他们争吵过。藉着不同的试验，约瑟管教了他的哥哥们。流便和利未也许说，『我们一生从来没有像最近这几个月，受到这么多的管教。』他们受到有耐心和智慧的约瑟的管教。约瑟对他哥哥们所作的每件事，都不是为着自己，乃是为着他们。在此我们看见约瑟在生命上的完全。然而，他的完全不是为着自己，乃是为着他的弟兄们。他运用忍耐，应用大智慧。他一直控制他的情感，在四十五章以前，除了看见便雅悯以后私下哭过，他没有为他的哥哥们哭。（创四三29～31。）虽然他有丰富的情感，但他不受情感的控制。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 118,
    "chapterS": "一百一十八",
    "chapterT": "成熟的以色列掌权的一面（六）",
    "type": "c",
    "content": "在婚姻生活裏，我们需要學习控制我们的情感。有些人说，要胜过缠累我们的罪很难。但这不如控制我们的情感那样难。要胜过你的情感是最难的事。当你将要发脾气的时候，你能控制自己么？在这件事上，我们都必须向约瑟學习。当他看见便雅悯，情感快要爆发时，他转去私下哭泣，又洗了脸。照样，倘若你在家裏将要发脾气，你该到洗手间去，私下发洩你的感觉，然后洗脸。不要以为这种訓练是为着年长的人，不是为着年轻的人。约瑟控制他对弟兄们的情感时，还不过三十几岁，至多是在中年。因此，你不该原谅自已。每当你将要发脾气的时候，要记得约瑟所作的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 118,
    "chapterS": "一百一十八",
    "chapterT": "成熟的以色列掌权的一面（六）",
    "type": "c",
    "content": "有些人听见这话，也许说，『李弟兄，你不是说在我们裏面的复活生命，能胜过一切么？为甚么当我们的情感将要失去控制时，我们需要转身离开别人呢？』原因乃是你天然的生命酞强。我不是仅仅要告诉你约瑟的故事。我的负担乃是我们要看见约瑟所过的生活。在约瑟的生活裏，他的脾气、个性、情感、意愿和愿望，都在神引导的控制之下。约瑟也许说，『神没有在我承认弟兄们之先，引导我承认他们。我没有自由另有行动。我必须照着主的引导而行。我的确想要立刻向他们显示我自己，并且叫他们儘速把父亲接到我这裏。但拣选不在于我。这是主引导的事。我必须作对我哥哥们最有益处的事。照着主的引导，我必须将他们置于试验中。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 118,
    "chapterS": "一百一十八",
    "chapterT": "成熟的以色列掌权的一面（六）",
    "type": "c",
    "content": "约瑟向他的哥哥们显示他自己的作法，带进绝佳且无可指摘的结果。当约瑟向他们显示他自己的时候，气氛非常美好。在那种气氛中，他很容易赦免他们。然而，事实上，在约瑟裏面没有赦免他们的思想。他完全明白将他带到埃及的，是主宰的神，不是他的哥哥们。因为他对待他的哥哥们满了忍耐、智慧和自制，结果是如此绝佳，以致他不需要赦免他们。他晓得神主宰的差他到埃及来达成祂的目的，自然而然就接纳了他的哥哥们。他拥抱他们，并收纳他们。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 118,
    "chapterS": "一百一十八",
    "chapterT": "成熟的以色列掌权的一面（六）",
    "type": "c",
    "content": "当我们在生命的控制下，在忍耐和智慧中，我们就会像约瑟一样。我们不会责备或定罪任何人。我们甚至不需要赦免别人，因为我们不会定罪他们。我们会愿意接受任何人，也会有宽广的心接纳所有软弱的人，甚至那些厉害得罪过我们的人。我们不觉得被人得罪了，反而看见发生在我们身上的每件事，都是照着神的主宰。在神主宰之下的每件事，都是为着我们得益处，为着达成祂的目的，并为着造就别人。因为约瑟被他的哥哥们所卖，益处就临到他们。约瑟的哥哥们藉着受约瑟一切的对付，就受了教育，得了造就。所以，整个事件的结局是绝佳的。约瑟不仅实现了神永远的目的，也建造了他的哥哥们。我们若将有关约瑟的这些事带到祷告和交通裏，我们要看见得更多，并且要得着滋养。不仅如此，我们会學在每种情况中如何为人。"
  }
]