[
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 119,
    "chapterS": "一百一十九",
    "chapterT": "成熟的以色列掌权的一面（七）",
    "type": "0",
    "content": "第一百十九篇　成熟的以色列掌权的一面（七）"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 119,
    "chapterS": "一百一十九",
    "chapterT": "成熟的以色列掌权的一面（七）",
    "type": "c",
    "content": "我们已经多次指出，创世记几乎包含了圣经中一切真理的种子。我们若要进入约瑟生平记载的深处，必须找出撒在那裏的种子，并看见这段记载中关于掌权生命的叙述。在我们来看四十五至四十七章的种子和掌权生命以前，我们需要进一步来看关于约瑟豫表基督的两个点。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 119,
    "chapterS": "一百一十九",
    "chapterT": "成熟的以色列掌权的一面（七）",
    "type": "9",
    "content": "《１７》　基督向悔改的以色列人启示祂的高举和荣耀"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 119,
    "chapterS": "一百一十九",
    "chapterT": "成熟的以色列掌权的一面（七）",
    "type": "c",
    "content": "当一切的试验过去，时机成熟时，约瑟就向他的弟兄们显示自己，以及他的高举和荣耀。（创四五8，13。）这豫表有一天，基督要向以色列遗民启示祂自己。基督这位被高举在天上的，有祂的个性。祂知道必须作甚么来试验以色列人，也知道试验该持续多久。在适当的时候，以色列人的试验就要结束。在一切的圣徒被提，基督审判台前的审判完成以后，基督要同着得胜的圣徒从天上显现，以色列的遗民要看见祂。那时他们就要晓得拿撒勒人耶穌是谁，并且说，『拿撒勒人耶穌是我们的弥赛亚。祂已经被高举，登宝座，成了万有的主。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 119,
    "chapterS": "一百一十九",
    "chapterT": "成熟的以色列掌权的一面（七）",
    "type": "c",
    "content": "当约瑟向他的哥哥们显示他自己时，他们看见是他，并记起从前向他所作的，无疑是非常的喫惊。然而，约瑟向他们显示他自己，完全是恩典的事。照样，基督向以色列的遗民启示祂自己，也是恩典的事。就在适当的时候，基督要启示祂已经被高举，宇宙中没有一人高过祂。当约瑟向他的弟兄们显示自己时，他说神已经立他作法老的父，作他全家的主，并埃及全地的宰相。（创四五8。）甚至法老也受约瑟的指导。当基督在祂的荣耀裏向以色列的遗民启示祂自己时，犹酞人要看见，祂比他们所期待于弥赛亚的大得多。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 119,
    "chapterS": "一百一十九",
    "chapterT": "成熟的以色列掌权的一面（七）",
    "type": "9",
    "content": "《１８》　以色列人有分于基督掌权的享受"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 119,
    "chapterS": "一百一十九",
    "chapterT": "成熟的以色列掌权的一面（七）",
    "type": "c",
    "content": "基督向以色列的遗民启示祂自已以后，就要开始祂千年国的掌权。在千年国期间，犹酞人要有分于基督掌权的享受，正如约瑟的弟兄们有分于他掌权的享受一样。（创四五18，四七4～6。）约瑟的弟兄们享受了埃及最好的地。这是千年国的豫表，犹酞人要在其中享受地上最好的事物。照着撒迦利亚十四章十六至十九节，埃及人和其他国家的人必须在耶路撒冷献祭给主。列国若不带着给主的祭物上耶路撒冷，必无雨降在他们的地上。因为犹酞人与神是一，凡献给神的，就成为他们的分和享受。照着旧约，凡献给神的，就成为祭司的分。照样，在那一千年的期间，凡献给神的，也要成为犹酞人的分；他们是祭司，要指导地上的万民，特别是埃及人，如何敬拜神。我相信在千年国期间，许多埃及人要为他们今世对以色列人的对待悔改。埃及人会对犹酞人说，『我们悔改了。我们不知道你们是这样的子民。凡我们所有的，你们要就儘管拿去。』这要照着旧约裏的豫言和豫表发生。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 119,
    "chapterS": "一百一十九",
    "chapterT": "成熟的以色列掌权的一面（七）",
    "type": "c",
    "content": "现在我们再来到有关生命的一段插进的话。要记得，在创世记，几乎每件事都是种子。新约第一卷书，马酞福音，一面启示基督，另一面启示神的国。马酞福音也清楚指明，我们是藉着否认己认识神的国。在马酞十六章，基督、召会和国度都启示出来了。在这一章裏，主耶穌告诉门徒说，若有人要跟从祂，就必须否认己。在创世记末了，我们看见否认己这真理的种子。在创世记末了几章，约瑟豫表基督，以色列家豫指国度。因为约瑟否认己，神的国就得以实际的实现。整个宇宙都属于神，而神渴望一个国度。虽然是法老在埃及统治，神的国却藉着约瑟的掌权得以实现出来。约瑟的掌权就是神的国，这国是为着达成神的目的。照着出埃及记，神的目的乃是要在地上得着一个居所。但在创世记末了，我们看见神国的小影。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 119,
    "chapterS": "一百一十九",
    "chapterT": "成熟的以色列掌权的一面（七）",
    "type": "c",
    "content": "在历史中，我们找不到任何人能与约瑟相比。虽然他的哥哥们得罪他到了极点，但他不想报复。约瑟没有报复的思想。反之，他否认自己，给他的万哥们适当且必需的管教。约瑟管教他的哥哥们，不是为着自己的缘故，乃是为着他们的缘故。他没有报复的思想，只关心他的哥哥们能得成全并建造，使他们得以生活在一起，成为团体的人。约瑟嘱咐他们不要在回家的路上相争，显示他对他们的关心。（创四五24。）约瑟的心愿乃是他的弟兄们能成为一同生活的子民，作神在地上的见证。约瑟似乎对他们说，『我已经为你们作了每件事，你们也得着了所需要的一切。现在带着对神的感谢回去见我父亲，并且把他接到我这裏来。但我担心你们会在路上彼此相争。』约瑟说到相争的话，也指明他管教他的哥哥们。他对九个哥哥的管教是一般的，对西缅的管教是特殊的。藉此我们看见他的管教是清明的，不是由于怒气的推动。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 119,
    "chapterS": "一百一十九",
    "chapterT": "成熟的以色列掌权的一面（七）",
    "type": "c",
    "content": "约瑟是否认己的人。无论他作甚么，都是基于否认己的原则。我不知道有谁被人得罪到约瑟所受的那样程度，而丝毫没有报复的意欲。当他向他的弟兄们显示自己时，他们都很惊惶。（创四五3。）然而，约瑟不仅赦免他们，并且还接纳他们，安慰他们。他说，『现在不要因为把我卖到这裏，自忧自恨，这是神差我在你们以先来，为要保全生命。』（创四五5。）这裏我们看见，被人得罪的安慰得罪人的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 119,
    "chapterS": "一百一十九",
    "chapterT": "成熟的以色列掌权的一面（七）",
    "type": "c",
    "content": "基督徒赦免人的时候，常常说，『是的，我赦免你，但我也要题醒你，你所作的是何等严重。』这样的赦免没有甚么意义，因为事实上这根本不是赦免。当约瑟赦免他的哥哥们时，他安慰他们，并且告诉他们不要自忧自恨，乃要忘了已往对他所作的。他说他们把他卖为奴仆，乃是神的作为，为要保全生命。约瑟没有为他哥哥们所作的责备他们；反之，他认为他们是神的帮手。他们帮助神把他送到埃及。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 119,
    "chapterS": "一百一十九",
    "chapterT": "成熟的以色列掌权的一面（七）",
    "type": "c",
    "content": "在七节约瑟说，『神差我在你们以先来，为要给你们存留余种在世上，又要大施拯救，保全你们的生命。』繙作『余种』的希伯来文，也可译为『遗民。』神的目的需要遗民。祂的心意乃是要亚伯拉罕、以撒，雅各的后裔给祂建造一个帐幕，使祂能在地上建立祂的国。倘若遗民被剪除了，神的目的就无法达成。若是那样，创世记就是圣经最后一卷书了。神知道饥荒会除灭住在迦南地的每个人，就为被选并蒙召族类的遗民豫备了延续生存的路。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 119,
    "chapterS": "一百一十九",
    "chapterT": "成熟的以色列掌权的一面（七）",
    "type": "c",
    "content": "约瑟能安慰他的哥哥们，因为他晓得把他差到埃及的是神，不是他们。他也许曾说，『谢谢你们卖了我。你们若没有那样作，今天我怎能在这裏？』我们赦免不赦免别人，在于我们的异象和体认。倘若我们知道，我们在这裏是为着主的恢复，我们就不会在意别人多么得罪我们。我们会体认，人越得罪我们，结果越美好。约瑟的哥哥们若没有把他卖为奴仆，他的梦怎能应验？他的梦是藉着恨他的人应验的。约瑟对这有透彻的体认，因此能赦免他哥哥们如何苦待过他。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 119,
    "chapterS": "一百一十九",
    "chapterT": "成熟的以色列掌权的一面（七）",
    "type": "c",
    "content": "今天在召会生活中，我们也该这样。倘若我们晓得，我们在这裏是为着主的目的，为着主的恢复，那么我们就会知道，无论在我们身上发生甚么事，都是为着神的目的。罗马八章二十八节说，『我们晓得万有都互相效力，叫爱神的人得益处，就是按祂旨意被召的人。』约瑟爱神，所以，无论在他身上发生甚么事，都是叫他得益处。不愿赦免得罪你的人，指明你近视。你若看透神所作之事的深处，就绝不会想报复。你总是愿意赦免得罪你的人。你会说，『赞美主！无论在我身上发生甚么事，都是叫我得益处，不仅为着我，也为着神的子民。无论在我身上发生甚么事，都是为着神国的益处效力。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 119,
    "chapterS": "一百一十九",
    "chapterT": "成熟的以色列掌权的一面（七）",
    "type": "c",
    "content": "约瑟晓得是神差他到埃及，这是在罗马八章二十八节所看到之真理的种子。约瑟的一生是这一节的说明，也是一切事如何为爱神之人的益处效力的榜样。撒在创世记的种子，在罗马八章二十八节长大，在启示录十五章收成，那裏我们看见站在玻璃海上的得胜者；玻璃海表徵试炼、试验和苦难。约瑟的哥哥们帮助他登上宝座。倘若他们没有把他卖为奴仆，他就无法来到埃及。因此，他们的出卖把他引到宝座上。不要抱怨你的妻子或丈夫，或召会中的圣徒对你所作的。对那些爱神的人，一切事都互相效力，叫他们得益处。这裏关键的问题乃是我们爱不爱神。你若爱祂，甚至灾难也为你效力，叫你得益处。你若不爱祂，甚至大學毕业，有博士學位，也不为你的益处效力。这些年来，我受了许多苦，但一切事都为我的益处效力，我因这事实得了安慰。每当我经历苦难的时候，我想起罗马八章二十八节，就立刻得了安慰。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 119,
    "chapterS": "一百一十九",
    "chapterT": "成熟的以色列掌权的一面（七）",
    "type": "c",
    "content": "当约瑟是十七岁的青年人时，他需要经历试炼和试验。因为约瑟是他父亲雅各所宠爱的，他生活在舒适的环境裏，不可能有甚么苦难。他总是在父亲的保护之下。但有一天，照着主的主宰，雅各打发他到哥哥们那裏，他们就把他卖为奴仆。结果苦难临到约瑟，藉此将他訓练成为宰相。在这件事上，我们看见神的智慧。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 119,
    "chapterS": "一百一十九",
    "chapterT": "成熟的以色列掌权的一面（七）",
    "type": "c",
    "content": "首先，约瑟作梦看见他的弟兄们向他下拜。要这异象得应验，约瑟必须经历许多苦难，特别要在最亲近的人手中受苦。约瑟从十七岁的时候就受苦，一直到三十岁。约瑟需要经过这一切苦难，使他能得成全，有资格。神差遣约瑟到埃及，为要保全生命，使遗民能存留，以达成祂的目的。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 119,
    "chapterS": "一百一十九",
    "chapterT": "成熟的以色列掌权的一面（七）",
    "type": "c",
    "content": "不要被约瑟受苦的这段话吓住了。也许你曾求主使你成为今日的约瑟。主要藉着使你经历一些苦难，答应你的祷告。在受苦的期间，你也许会说，『主阿，要到几时呢？别人的梦已经应验了，我的梦几时应验呢？』最终，你要得着释放。约瑟既忍耐，又否认己。他所作的，不是为着自己的享受。乃是为着管教并成全他的哥哥们。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 119,
    "chapterS": "一百一十九",
    "chapterT": "成熟的以色列掌权的一面（七）",
    "type": "c",
    "content": "为着加强他的哥哥们，约瑟向他们显示他的高举和荣耀，并且告诉他们，神已经立他作法老的父。在四十五章十三节他说，『你们也要将我在埃及一切的荣耀…都告诉我父亲。』约瑟的弟兄们看他如同法老一样。但约瑟似乎说，『我是法老的父。我比你们所认识的更高，因为神已经立我为法老的父。你们已经看见我一切的荣耀。回去将你们所看见的一切，告诉我父亲。』约瑟不是在炫耀。他乃是加强他的弟兄们，使他们能把父亲接到他那裏。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 119,
    "chapterS": "一百一十九",
    "chapterT": "成熟的以色列掌权的一面（七）",
    "type": "c",
    "content": "约瑟受苦十三年之后，登上宝座，成为全地的宰相。他确实渴望见到他父亲。我们也许会希奇，当他登上宝座时，为甚么不立刻作些事来满足这渴望。他能从埃及差遣车辆，把父亲接到他那裏。然而，他一直等到九年后才把雅各接到他那裏。约瑟有能力和地位作一些事，但他没有作。倘若我是约瑟，我会立刻作。我会带着一队车队，去探访我的父亲。倘若他已经去世，我会去看他的坟墓。约瑟作这样的事，定规是正常的。约瑟九年之久没有作甚么，这意思不是他不想念父亲。约瑟不是石头或木头，乃是满了情感的活人，是非常爱父亲的人。他与父亲分别了多年，必然非常想念他。也许他晓得埃及和他在迦南地的父家相距不远。他知道那段路程只需要几天。然而，因他是在神的主宰之下，他没有作甚么。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 119,
    "chapterS": "一百一十九",
    "chapterT": "成熟的以色列掌权的一面（七）",
    "type": "c",
    "content": "约瑟宁愿留在神主宰的手下，不发起任何事情。他也许曾祷告说，『主，是你差遣我到这裏，带我经过一切的苦难，并且把我摆在宝座上。主，是你使我离开父亲。主，我晓得这一切都是出于你。因此，我不敢作甚么。我愿等候你主宰的时间。』我确信约瑟曾这样祷告过。这显示他是个否认己的人。虽然他已经登上宝座，成为全地的宰相，然而他没有为自己或自己的享受作甚么。他是完全为着神的权益。约瑟的生活，乃是等候神主宰时间的生活。他没有自己发起和父亲接触的事，反而一直留在神的主宰之下，祷告说，『主，你来作。除非你作，我就不作甚么。』青年弟兄姊妹们，我盼望主为着祂的恢复，用你们作许多事。但你们必须學一个功课，不凭自己往前。不要凭自己作甚么。反之，要保守自己在神的主宰之下，让祂发起事情。无论需要作甚么，都必须由祂发起。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 119,
    "chapterS": "一百一十九",
    "chapterT": "成熟的以色列掌权的一面（七）",
    "type": "c",
    "content": "约瑟生平的记载是何等的甜美！因为约瑟完全在神的引导之下，他就不需要为他所作的任何事懊悔。约瑟是新约所启示之事活的说明。他是个否认自己的人，他没有自己的兴趣，自己的享受，自己的感觉，自己的野心，或自己的目标。每件事都是为着神，为着神的子民。所以，等适当的时候到了，他就热诚的邀请父亲到他那裏。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 119,
    "chapterS": "一百一十九",
    "chapterT": "成熟的以色列掌权的一面（七）",
    "type": "c",
    "content": "我们思想约瑟的一生，可以學到许多功课。约瑟作过梦，他解释自己的梦，也解释别人的梦。这些梦都应验了。然而，约瑟晓得他仍缺少一件事，就是他父亲的同在。按人来说，除了父亲的同在，没有甚么别的能满足约瑟。然而，他没有凭自己作甚么，以得着父亲的同在。他是忍耐着，一直等候适当的时候。九年之久，他没有作甚么。最后，机会来了。但是看见他的哥哥们还没有得成全，他仍然不作甚么。直等他的哥哥们得了造就，他才发出邀请。这邀请是神主宰的手发起的。神主宰的豫备了环境，指明约瑟差人接他父亲的时候到了。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 119,
    "chapterS": "一百一十九",
    "chapterT": "成熟的以色列掌权的一面（七）",
    "type": "c",
    "content": "当约瑟真的差人去接他父亲时，他自己没有去。这事的原因是甚么？我们不能说他没有时间，因为在他父亲死的时候，他有时间去埋葬他。要答覆这问题，我们需要发掘圣经所没有说的。（这是研读圣经的方法之一。）约瑟没有去的原因是他受到约束。他不愿照着他的情感作甚么。反之，他的情感受到约束。约瑟没有离开埃及去见他父亲；他也没有差人去看车队回来了没有。事实上，雅各『打发犹大先去见约瑟，请派人引路往歌珊去。』（创四六28。）雅各似乎对犹大说，『犹大，你去告诉约瑟我来了，请他指引我们到他那裏。』"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 119,
    "chapterS": "一百一十九",
    "chapterT": "成熟的以色列掌权的一面（七）",
    "type": "c",
    "content": "不要以为约瑟不急于见他父亲。他必然渴望见他父亲。但甚至在他父亲到达的那天，约瑟仍在家裏。他没有特别出门，到途中迎接他父亲。我再说，约瑟是完全在神约束之下的人。当他听见他父亲已经到达歌珊，『及至见了面，就伏在父亲的颈项上，哭了许久。』（创四六29。）这证明约瑟非常有情感，并且有心为着父亲。但他没有照着他的情感行动；他总是在神的约束之下行动。因此，他能作宰相。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 119,
    "chapterS": "一百一十九",
    "chapterT": "成熟的以色列掌权的一面（七）",
    "type": "c",
    "content": "你若不能管治自己，就不能作优秀的统治者。假定你想要发脾气就发脾气。那你在圣灵的管治上就了了。我们若在那灵的管治之下，当我们觉得自己将要发脾气的时候，就会求主怜悯我们。惟有在神的约束之下，我们才能管治别人。在神的约束之下，乃是豫备在来世作王的最佳訓练。没有一个幼稚的人，没有一个不受约束的人，会在要来的国度裏作王。在约束之下生活，这件事叫我们看见生命的成熟。愿这话对所有爱主、爱主的恢复、并爱召会生活的人是个帮助。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 119,
    "chapterS": "一百一十九",
    "chapterT": "成熟的以色列掌权的一面（七）",
    "type": "c",
    "content": "在主的恢复裏有来自不同背景，个性和观念各异的人。因这一切的不同，我们需要受约束。我们若不受约束，随便表达我们的情感，就会造成损害。我们后来会懊悔自己所作的，但那时也许酞迟了。你也许会说，『我有权利这样表达我的感觉。』不错，你有权利这样作，但你会损害别人。你要正确的召会生活么？倘若要，你就需要在神的约束之下。再看看约瑟的图画。他惟有成为否认己的人，才能带进国度。他若照着自己的感觉，不照着神的引导行动，一切就要弄糟了。但约瑟是完全在神约束之下的人，所以神的国能藉着他带进来。要实际的实现国度，需要有生活在约束之下并否认己的人。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 119,
    "chapterS": "一百一十九",
    "chapterT": "成熟的以色列掌权的一面（七）",
    "type": "c",
    "content": "今天我们也是这样。你要有喜乐的召会生活么？那么你必须在约束之下，并且否认己。我们都需要學习这点。假定约瑟不是否认己的人，在这样的情况裏，神的国就不可能带进来，并且实际的实现。约瑟的否认己，并他在神主宰的手下受约束，乃是国度生活实行之钥。为着约瑟否认己的生活，我们感谢神。藉着这样的生活，神的目的得以达成，国度得以带进、实现并实行。藉着这个达成，以色列人就有分于国度的享受。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 119,
    "chapterS": "一百一十九",
    "chapterT": "成熟的以色列掌权的一面（七）",
    "type": "c",
    "content": "约瑟有地位和能力作他所想要作的。然而，他没有为自己作甚么。四十多年前，我听见人说，最刚强的事，就是能不作你所能作的事。你有能力、地位和机会作一件事，但你仍然不作。许多年前，我就熟悉约瑟的故事。但已往我没有看见，约瑟登宝座成为埃及的宰相以后，没有利用他的权力去见父亲。约瑟登宝座以后，即使与父亲分别十三年之久，仍不作甚么以拯救自己脱离孤寂。当哥哥们头一次下来见他，他仍然不作甚么。约瑟有能力和地位为他的情况作一些事，但他没有作他有能力作的事。这指明他是最有能力的人，他有力量不作他所能作的事。约瑟是这样的人，因为他在神的手下，在神的约束之下。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 119,
    "chapterS": "一百一十九",
    "chapterT": "成熟的以色列掌权的一面（七）",
    "type": "c",
    "content": "在约瑟治理埃及的前九年，他必定一再的接触神。也许他向主祷告探访父亲的可能性，主就指示他不要作甚么。约瑟也许一周又一周的祷告：『主，现在是我作一些事，把父亲接到这裏来的时候么？』我相信主对他说，『不，现在不是时候。你不需要作甚么来应验你的梦。只要等候，让我来作。』藉着祷告，约瑟也许得了坚固，相信他的梦是出于神，神自己要叫这些梦得应验。因为不需要约瑟作甚么，他就保持沉默。他有力量不作他有能力作的事。当他的哥哥们第一次来到埃及，他没有作甚么，把父亲接到他那裏。甚至他父亲来埃及见他的时候到了，约瑟也没有出去，在途中迎接他。我相信这是他受主约束的结果。约瑟知道他不需要作甚么，来应验他的梦。这是真正的否认己，真实的背十字架。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 119,
    "chapterS": "一百一十九",
    "chapterT": "成熟的以色列掌权的一面（七）",
    "type": "c",
    "content": "背十字架的意思就是抑制不作你有能力作的事。你有资格和能力作一切必需的事，以满足你的愿望，但你抑制不作。这样的人是最刚强的人。最刚强的人不是能作甚么的人，乃是能不作他所能作之事的人。这种否认己，乃是引进国度并实现国度生活惟一的路。在下篇信息中我们要看见，国度生活藉着约瑟能不作他所能作之事而来临。今天我们需要成为这样的人。"
  },
  {
    "bookName": "创世记",
    "bookNameAbbr": "创",
    "chapterN": 119,
    "chapterS": "一百一十九",
    "chapterT": "成熟的以色列掌权的一面（七）",
    "type": "c",
    "content": "毫无疑问，我们若在自己裏面，就不能成为这样的人。我们的生命不是那种生命，有能力不作所能作的事。当我们有机会作甚么，我们就作了。但基督的生命有能力不作所能作的。这事实是四福音和主耶穌生活的关键。祂常常有地位、能力和适当的环境作许多事，但祂也有能力不作那些事。例如，祂能求父派遣十二营的天使来救祂；但祂有力量不作这事。（酞二六53。）这种否认己、背十字架的生命，乃是引进国度的生命。"
  }
]