[
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "序言",
    "type": "0",
    "content": "第一篇　序言"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "序言",
    "type": "c",
    "content": "圣经中的神圣启示是渐进的，逐卷且逐章地启示并发展出来。六十六卷的圣经，约历时一千六百年写成。在这段漫长的期间，神并非在某个特殊的时候，说了一次话就彀了。反之，在一段漫长的期间内，祂一次又一次，逐渐地对祂的百姓说话。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "序言",
    "type": "c",
    "content": "在歌罗西书一章二十五节，保罗说他照着神的经营作了执事，『要把神的话传得全备。』（另译。）在保罗的时代，神在圣经中的启示还没有传得全备。所以，需要保罗接受负担，又说又写，为要把神的话传得全备。到了约翰写启示录时，才标出圣经中神圣的启示已经完成。因这启示是全备的，就警戒我们不得加添或删减神启示的话。（启二二18～19。）既然神在圣经里逐步的启示已经全备了，就不许可人再加添甚么。今天我们所需要作的，就是一卷又一卷地，念诵、研读，甚至查考这本圣经。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "序言",
    "type": "1",
    "content": "一　一个比较"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "序言",
    "type": "c",
    "content": "我们读完了创世记生命读经，现在来到出埃及记这卷书。从历史来看，出埃及记是创世记的延续；然而，从经历来说则不然。照着属灵的经历来看，出埃及记所描绘的，并不是创世记所记载亚伯拉罕、以撒、雅各之经历的延续。我们查读创世记时曾经指出，亚伯拉罕、以撒和雅各的经历乃是一个人、一个信徒的三段经历；亚伯拉罕蒙召和凭信活在与神交通中的经历，以撒享受产业的经历，以及雅各变化的经历。在创世记里，我们有一幅清楚的图画，说到信徒属灵经历的三个主要阶段。因为旧约铺陈了这样一幅生动且详尽之属灵经历的图画，因此我极其宝贵旧约。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "序言",
    "type": "c",
    "content": "属灵的经历不仅有段落，也有不同的方面，不同的光景。我们经历的图画，在创世记里只包括了一方面、一条路线。在出埃及记里，我们看见了另一方面，另一条路线。创世记里所记载的经历是奇妙的，但不全备；为了全备起见，我们需要另一面，就是在出埃及记里所看见的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "序言",
    "type": "2",
    "content": "（一）　救赎的图画"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "序言",
    "type": "c",
    "content": "藉着比较出埃及记与创世记，我们能看见出埃及记所叙述之属灵经历的方面和路线，是创世记里所找不着的。例如，在创世记里我们没有救赎清楚的图画。在亚伯拉罕身上我们看见神的呼召，但是没有记载亚伯拉罕的蒙救赎。亚伯拉罕是蒙召者一个典型的例子；神呼召他从迦勒底出来，从巴别之地出来，就是从背叛和拜偶像的地方出来。当亚伯拉罕还住在巴别的时候，荣耀的神向他显现，并且呼召了他。（行传七2～3。）但是关于救赎的事，没有清楚的话。我们在以撒全部的经历中所看见的，是一幅享受丰富产业的图画，而不是救赎的图画。在雅各经历的记载中也没有救赎的图画。虽然雅各最终被变化成以色列，神的王子，却没有记载关于雅各救赎的经历。亚伯拉罕、以撒和雅各在何处蒙了救赎？他们是在出埃及记里蒙了救赎。在本书中，我们有一幅清楚而完全的图画，论到神的救赎。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "序言",
    "type": "c",
    "content": "有甚么救赎的图画能比逾越节的图画更清楚？甚至在新约里也找不着更详尽的图画。逾越节乃是一幅我们蒙救赎的美丽图画。在这幅图画中还有十字架的说明。我曾读过一篇文章，描写犹酞人如何宰杀逾越节的羊羔。根据这篇文章，看见他们拿两根木棒作成一个十字架的形状；然后他们把羔羊的两腿绑在十字架的底部，把另外张开的两腿绑在十字架的横木上。接着，羔羊被杀，流出所有的血来。因此，在逾越节的图画里，我们看见了十字架。再者，当我们看逾越节这幅图画时，我们对于神的羔羊之血的能力，得着了生动的印象。出埃及记十二章十三节说：『这血要在你们所住的房屋上作记号，我一见这血，就越过你们去，我击杀埃及地头生的时候，灾殃必不临到你们身上灭你们。』这一幅美妙的图画是在出埃及记里，而不是在创世记里。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "序言",
    "type": "2",
    "content": "（二）　主眷顾祂所救赎的百姓"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "序言",
    "type": "c",
    "content": "在主眷顾祂百姓的事上，看见了创世记与出埃及记之间的另一个对比。亚伯拉罕蒙召后，开始跟随主。因他不知道要往那里去，亚伯拉罕便享受主的同在作他活的指路图。他是照着主的同在而行。虽然亚伯拉罕从迦勒底到迦南地走了漫长的路程，创世记却没有告诉我们主如何扶持或照顾他。当然，我们很笼统地知道主供应亚伯拉罕一切的需要；但在创世记里，我们没有一个特殊的实例，显示主直接照顾亚伯拉罕，像在出埃及记里祂照顾祂的百姓一样。在出埃及记一开头，我们就有清楚而详尽的记载，看见主是如何眷顾他所救赎的百姓。当他们缺乏粮食时，祂就用吗哪供应他们；当他们没有水喝时，祂就从裂开的磐石赐给他们活水。在出埃及记里，我们不仅看见主的引领，也看见一幅生动的图画，说出主是如何眷顾祂所赎之人每日的需要。在这件事上，出埃及记比创世记更详尽、更充实。即使在新约里，我们也找不出这样一幅属灵生命供应的图画。这使我们对于出埃及记的意义和重要性能有印象。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "序言",
    "type": "2",
    "content": "（三）　主的引领"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "序言",
    "type": "c",
    "content": "有些进一步的比较会使这印象更加强。虽然主藉着祂的同在引领亚伯拉罕，但在创世记里，主的引领是相当含糊抽像的。然而，在出埃及记里就紮实具体多了；因为在出埃及记里主引导祂的百姓是藉着柱子，柱子是一种稳固而坚实的东西。我们都知道，日间主的同在是云柱，夜间是火柱。因为主的引领有一个看得见的实体，众百姓就都能认得。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "序言",
    "type": "2",
    "content": "（四）　神居所的启示与建造"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "序言",
    "type": "c",
    "content": "在创世记十八章，神访问亚伯拉罕，并和他一同进餐；祂在亚伯拉罕那里歇息了一段时间。然而，关于帐幕是神的居所这事，在创世记里并没有清楚的启示。在出埃及记里，不仅有神居所之样式的启示，同时也以实际的方式，详细记载神居所真实的建造。在创世记里，神向祂的选民一再地显现，但是祂在他们中间没有得着一个实际的居所。然而，出埃及记这卷书，对于帐幕是神在地上之居所的启示和建造，有十分完全的记载。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "序言",
    "type": "2",
    "content": "（五）　个人的经历和团体的经历"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "序言",
    "type": "c",
    "content": "从个人的经历和团体的经历之间的不同，看出了创世记和出埃及记之间进一步的对比。在创世记里的经历主要是个人的，但在出埃及记里的经历却是团体的。例如，亚伯拉罕的蒙召是个人的。甚至在将雅各变化成以色列上，主所得的也是一件个人的事。而雅各有十二个儿子，但是除了约瑟以外，都不彀水准。相反地，出埃及记中所描绘的整个经历都是团体的。救赎、引导、启示和建造全是团体的事。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "序言",
    "type": "c",
    "content": "我们的属灵经历有两面：个人的一面和团体的一面。无疑的，个人的一面是基本的，但是团体的一面更丰富、更高，也更大。作为信徒，我们经历的终极总结和完成不是个人的，而是团体的。在创世记里，我们有基本的个人经历；但在出埃及记里，我们有终极的团体经历。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "序言",
    "type": "c",
    "content": "以这两卷书中对『以色列』这名字的使用为例：创世记结束于个人的以色列，而出埃及记则结束于团体的以色列。出埃及记十四章三十节说：『当日耶和华这样拯救以色列人脱离埃及人的手，以色列人看见埃及人的死尸都在海边了。』本节是以团体的方式使用『以色列』这个词，指全体的以色列人说的。但在创世记里，以个别和单独的方式使用『以色列』这名字，是指被变化的雅各说的。（创三五10，21。）在创世记里，以色列是一个单独的人；但在出埃及记里，以色列是一个团体的人。在创世记末了，个人的以色列可以比作一粒种子所萌发的小芽；但在出埃及记末了，团体的以色列好像一棵长大结果子的树。团体的以色列，由个人以色列的后裔所组成，是单个以色列的繁增和扩大。在出埃及记四十章里，我们没有侷限在一个人身上的以色列，却有一个扩大为团体实体的以色列，由单个以色列的后裔所组成。我们看见这事是要紧的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "序言",
    "type": "c",
    "content": "再者，在出埃及记里的救恩，不是一件个人的事；它乃是包含所有的以色列子民。在出埃及的时候，大约有两百万以色列人，他们都同时得救，同时经过了神的审判。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "序言",
    "type": "c",
    "content": "我们基督徒，一方面是单独个别地得救。然而，另一方面，在神眼中我们是一起得救的。我们是集体得救的。这就是保罗在以弗所书二章六节中的观念，那里告诉我们，我们是一同复活，一同坐在天上。本节中的『一同』，意思是彼此在一起。在神眼中，我们都是同时复活的。并非彼得在一个时间复活，司提反在另一个时间复活，保罗又在别的时间复活。不论我们生在何时，我们都同时在基督里集体地复活。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "序言",
    "type": "c",
    "content": "虽然我们是集体地蒙了救赎，但在某种意义上，我们是个别地蒙召。我们没有一个人是在使徒保罗蒙召的时候蒙召的。论到神的呼召，有个人的成分；然而，以神的救赎来说，没有一件事是个人的，每一件事都是团体的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "序言",
    "type": "c",
    "content": "我们已经指出，在创世记末了有一个单个的以色列。但是在出埃及记未了的一章，我们有一个团体的器皿，神的住处，神与人在地上的居所。藉着这个对比，我们能看见创世记和出埃及记之间路线的不同。在创世记里有个人属灵经历的路线，而出埃及记里有团体经历的路线。在创世记里，基本上是亚伯拉罕和他的妻子两个人从迦勒底出来，但在出埃及记里有两百万以上的人从埃及出来。这是何等的对比！"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "序言",
    "type": "2",
    "content": "（六）　神的荣耀"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "序言",
    "type": "c",
    "content": "儘管创世记是丰富的，但在这卷书中，我们却看不见神的荣耀具体地在祂百姓中间显现。然而在出埃及记第四十章，当帐幕立起来时，神的荣耀实际可见地降临了。神的荣耀不仅降临在帐幕之上，而且充满了帐幕。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "序言",
    "type": "2",
    "content": "（七）　堕落"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "序言",
    "type": "c",
    "content": "从这两卷书叙述堕落的方式，看见了创世记和出埃及记之间更进一步的对比。圣经给我们看见人堕落的不同方面。创世记里的堕落，是落到背叛和拜偶像里，那就是落到巴别。我们得救之前是在巴别，就是在背叛和拜偶像之地；但我们也在埃及，就是出埃及记中所描述的堕落之地。埃及是一个肉体享受的地方，这种享受把人带到奴役之下和捆绑之中。因此，在圣经里，埃及表徵作为肉体享受的世界，把我们带到奴役之下。我们得救以前，一面说是在巴别，另一面说是在埃及。这意思是说，我们在背叛和拜偶像里，也在世界和其享受里，包括运动和娱乐。在世界中肉体的享乐是为着满足天然的人。因着这种肉体和属世的享乐，堕落的人就落在他的法老─撒但的奴役之下。堕落的人就好像那些在巴别的人，也像在埃及的以色列人。如果我们侷限在创世记里，亚伯拉罕、以撒和雅各的路线上，就只能看见巴别所描述我们堕落的一面。我们能看见背叛和拜偶像，但看不见从属世享乐而来的奴役和捆绑。连人的堕落也有两条路线。一方面，我们是亚伯拉罕、以撒和雅各；另一方面，我们是以色列人。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "序言",
    "type": "c",
    "content": "我们看见了创世记和出埃及记之间的许多对比，以我们的经历来说，就不该再把出埃及记当作创世记的延续。我再说一遍，出埃及记不是创世记中属灵经历的延续；它启示出信徒经历的另一面或另一条路线。创世记里的经历有点含糊而抽像，但是出埃及记所叙述的经历都是实际而具体的。出埃及记里每一方面的经历─从主的同在作柱子直到荣耀充满了帐幕─都是实际的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "序言",
    "type": "2",
    "content": "（八）　一本图画的书"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "序言",
    "type": "c",
    "content": "创世记和出埃及记都包含了新约中所描写的属灵经历的图画。不过，创世记里的图画没有出埃及记里的那样明确。从开头到结束，出埃及记是一本图画的书。例如，法老和埃及地都是图画；法老是描写撒但的，而埃及是描写世界富足、丰饶的一面。（所多玛代表世界罪恶的一面。）埃及地用尼罗河灌溉，出产黄瓜、大蒜、韭菜和洋葱。以色列人在旷野漂流的那些年间，埋怨没有那些他们在埃及所大大享受的食物。以色列人在埃及享受许多埃及地的出产，但在旷野他们只有吗哪可喫。这是一幅图画。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "序言",
    "type": "c",
    "content": "当你读出埃及记时，要记得你不仅是读字句，也是看图画。过逾越节以及灭命的天使击杀长子是图画。当埃及地所有的长子都被击杀时，以色列人在血的遮盖之下，他们在家中喫逾越节的羊羔，享受平安、安息和安全。何等奇妙的图画！法老和他的军兵追袭以色列人也是一幅图画，描绘出撒但和其背叛的天使追袭神所救赎的人。当我们来到出埃及记时，我们是在看属天的电视，在这电视上我们看见自己蒙救赎和拯救的图画。法老和他的军兵追赶以色列人，在红海里淹死了；然而以色列人却得胜地走过那海。我们在圣经其它的地方找不着这样一幅图画。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "序言",
    "type": "c",
    "content": "在呼召摩西的事上，我们看见更多的图画。当神呼召摩西时，祂先给他一个荆棘焚烧的异象─荆棘被火烧着，却没有烧毁。（三2～4。）摩西无法逃避神的呼召，就表示他担心以色列人不信他，也不听他的话。（四1。）所以神吩咐摩西把杖丢在地上。当摩西这样作时，杖就变作蛇。但是当摩西拿住蛇的尾巴，它就在他手中仍变为杖。（四2～4。）然后神吩咐摩西把手放在怀里。及至摩西把手从怀里抽出来，手『长了大痲疯，有雪那样白』。（四6。）随后，他照神的吩咐，再把手放在怀里，又抽出来时，『手已经复原，与周身的肉一样』。（四7。）把这些神蹟向摩西显明之后（这些神蹟将要向以色列人证实，主实在向他显现了），神说：『这两个神蹟若都不信，也不听你的话，你就从河里取些水，倒在旱地上，你从河里取的水必在旱地上变作血。』（四9。）这是进一步的神蹟。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "序言",
    "type": "c",
    "content": "这些神蹟非常有意义。荆棘表明我们天然的人。荆棘被火烧着，却没有烧毁，这个事实说出神呼召我们的时候，祂并不要使用我们天然的人。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "序言",
    "type": "c",
    "content": "杖代表在神之外我们所倚靠的任何东西。杖变作蛇，启示了我们在神以外所倚靠的任何事物都是蛇，就是那恶者。因此，你若倚靠你的丈夫或妻子，你的丈夫或妻子就变成一条『蛇』。你所受的教育和银行存款也是一样。当我们顺服主，把杖丢下时，它就变作蛇。然而神不要我们把杖永远丢下。我们需要照祂的命令再拿住『尾巴』。我们需要抓住我们所受的教育或银行存款的『尾巴』 。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "序言",
    "type": "c",
    "content": "摩西的手长了大痲疯，表明在我们的肉体中没有良善；我们的肉体就是大痲疯的化身。若是我们摸了自己，我们就成了长大痳疯的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "序言",
    "type": "c",
    "content": "最后，尼罗河的水变作血，表徵世界的享乐就是死亡。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "序言",
    "type": "c",
    "content": "这些神蹟说明神不要用我们天然的人，在神之外我们所倚靠的一切都是撒但，我们的肉体是长大痲疯的，世界的享乐就是死亡。这些是出埃及记里的一些图画。在这卷书中还有其它的图画，是与红海、吗哪、从被击打的磐石所流出的水，以及帐幕和其中的器具有关。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "序言",
    "type": "1",
    "content": "二　概述"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "序言",
    "type": "c",
    "content": "出埃及记首先指出以色列子民如何在埃及为奴隶。（一8～14。）然后启示以色列子民蒙了救赎和拯救。（十二27，十四30。）在他们蒙了救赎和拯救之后，以色列子民就在旷野受主的引导。（十三17～18，21～22，十七1，十九1～2，四十36～38。）他们受云柱和火柱的引导。再者，吗哪从天而降，活水从裂开的盘石流出来。最终，以色列人在他们的旅程中被主带到西乃山，在那里他们接受了神永远旨意的启示，就是要在地上有祂的居所。（二五8～9，40。）接受了这个启示之后，他们就建造会幕作神的居所。（三九32，四十2，34～35。）"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "序言",
    "type": "c",
    "content": "出埃及记不仅是一本述说以色列人如何从埃及出来的书，它还是一本救赎、供应、启示和建造的书。从埃及出来仅仅是开端，接着就是供应、启示和建造。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "序言",
    "type": "1",
    "content": "三　中心思想"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "序言",
    "type": "c",
    "content": "出埃及记的中心思想乃是：基督是神子民的救赎、拯救和供应，又是他们敬拜和事奉神的方法，使他们在祂里面与神建造在一起，叫他们与神相见，彼此交通，而且互为居所。出埃及记从始至终，都给我们看见基督。祂是逾越节，是我们蒙救赎的方法。祂是神子民的大救恩，拯救我们脱离法老─撒但的手。祂是吗哪和活水，是我们生命的供应。再者，红海表徵我们受浸归入基督的死。（林前十2。）罗马书六章三节说，受浸归入基督的人，是受浸归入祂的死。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "序言",
    "type": "c",
    "content": "在出埃及记里，基督还是许多其他的项目：云柱和火柱，以琳的七十棵棕树和十二股水泉，帐幕和帐幕的所有器具。藉着帐幕和帐幕的器具，神所救赎的人能事奉祂并敬拜祂。这指出基督是我们所藉以事奉并敬拜神的方法。神的选民需要同被建造成为一个实体─帐幕，在那里神与人可以彼此相见、互相交通，也彼此同住。在基督里，我们与神，神与我们，建造在一起，聚集在一起，也居住在一起。这就是出埃及记的中心思想。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "序言",
    "type": "1",
    "content": "四　分段"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "序言",
    "type": "c",
    "content": "我们可以简单地描述出埃及记的分段。本书分为五段：为奴，（一1～22）救赎和拯救，（二1～十五21）引导，（十五22～十八27，）得启示，（十九1～三四35）以及建造帐幕。（三五1～四十38。）有了这篇序言在我们面前，在往后的信息中，我们就将进入本书的细节。"
  }
]