[
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "神呼召所豫备的人（二）",
    "type": "0",
    "content": "第六篇　神呼召所豫备的人（二）"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "神呼召所豫备的人（二）",
    "type": "c",
    "content": "在前一篇信息中，我们题到了神呼召所豫备之人的四方面：神呼召的动机，神呼召的时间，神呼召的地方，以及呼召者。在本篇信息中，我们要来看神呼召的目的和蒙召的人。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "神呼召所豫备的人（二）",
    "type": "1",
    "content": "五　神呼召的目的"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "神呼召所豫备的人（二）",
    "type": "2",
    "content": "（一）　拯救以色列人脱离埃及人的暴政"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "神呼召所豫备的人（二）",
    "type": "c",
    "content": "无论从消极方面或积极方面来看，神呼召摩西的目的都是极其重大的。在消极方面，神呼召他拯救以色列人脱离埃及人的暴政。在三章八节主说：『我下来是要救他们脱离埃及人的手。』神呼召摩西的时候，埃及是地上的超级强国，法老有绝对的权力。在这里有一个人八十岁了，他人生的后四十年花费在旷野里牧放羊群。这样的人如何能拯救以色列人脱离法老残暴的权势？对摩西来说，似乎是不可能的。然而，这就是在消极方面神呼召的目的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "神呼召所豫备的人（二）",
    "type": "2",
    "content": "（二）　带领以色列人脱离埃及为奴之地，进入迦南流奶与蜜之地"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "神呼召所豫备的人（二）",
    "type": "c",
    "content": "神呼召的目的不仅要领以色列人脱离埃及为奴之地，并且要带他们进入迦南『流奶与蜜』之地。（三8，10，17。）从人来说，神呼召的积极方面比消极方面更不可能。这样的事只是一个梦想。但这正是神呼召摩西去作的。虽然他在四十年前已转身背向当时地上最高的文化，从那时起就一直在旷野里牧养羊群。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "神呼召所豫备的人（二）",
    "type": "c",
    "content": "埃及国豫表黑暗的国度，而法老豫表那恶者撒但。神的百姓如何能从这一个邪恶势力的手中被拯救出来，并蒙拯救脱离黑暗的国度？今天这事藉着传福音而完成了。不要以为传福音带人得救是一件容易的事。带领一个人脱离撒但的手，脱离黑暗的国度，乃是一件大事。故此，新约中的神圣启示对传福音有很高的评估。保罗说福音本是神的大能。（罗一16。）"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "神呼召所豫备的人（二）",
    "type": "c",
    "content": "神呼召的目的是一件非常有意义的事。在豫表上，带以色列人进入美地，表明把人带到基督里，就是迦南地所豫表那包罗万有的人位里。今天基督乃是流奶与蜜的美地。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "神呼召所豫备的人（二）",
    "type": "c",
    "content": "神以祂的智慧用『流奶与蜜』的说法来描写美地的丰富。奶与蜜二者都是植物生命和动物生命结合的产品。奶出自喫草的牛。动物的生命因着植物生命的供应而产生出奶来。所以，奶是调和两种生命的产品。蜜的原则也是一样。蜜与植物的生命很有关係。它大部分是来自花朵和树木。当然，也含有一部分的动物生命─小蜜蜂。因此，两种生命合作产生了蜜。这两种生命调和在一起，蜜就产生出来了。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "神呼召所豫备的人（二）",
    "type": "c",
    "content": "奶与蜜表徵基督的丰富，来自基督生命两方面的丰富。虽然基督是一个人位，祂却有动物生命所代表的救赎性生命，以及植物生命所代表的产生性生命。一方面，基督是神的羔羊为要救赎我们；另一方面，祂是一块大麦饼为要供应我们。两种生命都是逾越节筵席的一部分，因为在逾越节有羔羊和无酵饼加上苦菜。这些生命配在一起，为了给神所赎之民享受。然而，神呼召的目的，不是在埃及给祂的百姓一点点动物生命和植物生命的享受，它乃是要把他们领进一处流奶与蜜的宽阔之地。今天在教会生活中，你有把握你是在享受基督作美地么？我能见证我每天都在享受基督作为流奶与蜜的宽阔之地。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "神呼召所豫备的人（二）",
    "type": "c",
    "content": "谁有资格带领神的百姓从埃及出来，进入这样奇妙之地呢？在摩西因着神的主宰豫备好之前，没有人能完成这事。甚至摩西在四十岁以前，他定规知道他的百姓以色列人在捆绑之中遭逼迫。既知道这事，他也许下了决心要學习所需要的一切来装备他，好拯救他的百姓。然而，摩西也许没有着看清楚那个目标，不仅要将神的百姓从埃及拯救出来，更是要领他们进入美地。以色列人被带出埃及以后，他们需要一个目标，一个目的地。虽然摩西不完全清楚那个目标，他仍然盼望为他的百姓作些事。他『不肯称为法老女儿之子；他宁可和神的百姓同受苦害，也不愿暂时享受罪中之乐。』（来十一24～25。）到了他四十岁，认为自己已经成熟了，彀资格，并且豫备好要拯救他们。事实上，他甚么都不能作。他凭着自己没有能力拯救百姓。一旦情形险恶，他就逃走了。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "神呼召所豫备的人（二）",
    "type": "1",
    "content": "六　蒙召者"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "神呼召所豫备的人（二）",
    "type": "2",
    "content": "（一）　被对付并豫备了四十年"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "神呼召所豫备的人（二）",
    "type": "c",
    "content": "神花了另一个四十年，把这位能干却失意的人带到尽头。要了结这样一个人不是一件容易的事。訓练了四十年才能使摩西晓得，他没有资格拯救神的百姓脱离埃及，并且领他们进入美地。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "神呼召所豫备的人（二）",
    "type": "c",
    "content": "当摩西在旷野的头几年间，他也许抱怨他的希伯来同伴不愿承认他是以色列的拯救者。摩西也许说过：『他真是瞎眼！竟不知道我是要拯救他们的人。就是因着他，我被迫逃亡。以色列人中间没有人能作我所能作的。但现在一切都完了。』我信一年一年地过去，摩西的态度开始有转变；最后他不再为他的光景责备别人。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "神呼召所豫备的人（二）",
    "type": "c",
    "content": "教育一个人很容易，但要了结他却相当困难。然而经过了在旷野的那些年间，摩西完全被了结了。当神在焚烧的荆棘里向他显现时，摩西认为自己甚么都不配，只配死。然而，就在那个关头，当摩西认为他完了的时候，神却进来呼召他。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "神呼召所豫备的人（二）",
    "type": "c",
    "content": "神对付摩西并豫备他达四十年之久。（行传七30。）我们单单由他在王宫长大以后却必须住在旷野的事实，就知道摩西受了对付。假如某人在美国长大，突然被迫居住在一个非常落后的国家里。一天过一天那人会有被对付的感觉。无疑的，当摩西在旷野作牧羊人看守羊群，甚至那群羊也不属于他，而是属于他的岳父时，他会有这样的感觉。藉着这种对付，摩西逐渐地豫备好了。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "神呼召所豫备的人（二）",
    "type": "2",
    "content": "（二）　失去了对自己的信心"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "神呼召所豫备的人（二）",
    "type": "c",
    "content": "经过了在旷野的那些年，摩西失去了对自己所有的信心。（三11，参看二11～13。）当神呼召他时，摩西说：『主阿，我素日不是能言的人，就是从你对仆人说话以后，也是这样，我本是拙口笨舌的。』（四10。）为甚么在行传七章二十二节司提反说摩西『说话行事，都有才能』呢？当摩西四十岁时，他说话行事，都有才能。这意思是说他是能言的人。但在另一个四十年以后，他失去了对自己的信心；他认为自己是一个拙口笨舌的人。出埃及记第四章和行传第七章的记载都是正确的。行传第七章的记载适用于摩西四十岁时，而出埃及记第四章的记载适用于他八十岁时，在他受了对付，天然的能力被剥夺之后。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "神呼召所豫备的人（二）",
    "type": "c",
    "content": "很少基督徒知道神对付人的方式。我遇见许多圣徒深信他们从神接受了一个负担，要为祂作某项工作。然而，他们一开始去作时，神就介入来对付他们，没有例外。每当我们如此确信，我们蒙了呼召，有了负担，就该期待神的对付。我们也许盼望别人和我们站在一起，岂不知他们却反对我们。我们因这弃绝而失望，也许决定完全丢下那个负担；但我们无法丢下真正从主来的任何负担。如果你能丢下负担，这就表明它起初就不是从神来的。每当主给了我们负担时，不论别人如何反对我们，我们都不能将那负担搁在一边。虽然我们也许失望透了，负担却仍在我们里面。迟早它要再在我们里面兴起。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "神呼召所豫备的人（二）",
    "type": "c",
    "content": "无疑的，当摩西四十岁时，有个负担从主临到他。我信摩西的父母，尤其是他的母亲，曾把他奉献给神。无疑的，摩西甘心接受神的负担。然而，因着他这样自信他有才干和能力实现这负担，神就安排环境使他被弃绝。摩西定规深深失望。一年过一年，神在摩西身上作工，不是要消除这个负担，而是要了结摩西天然的才干，使他对自己毫无信心。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "神呼召所豫备的人（二）",
    "type": "c",
    "content": "我们的难处是这样：如果我们有从主来的负担，就想用我们天然的力量去实现它。但如果我们天然的力量受到对付，我们就想将负担丢在一旁。我们没有把神的负担与我们天然的力量分开。我们喜欢把这两件事联在一起，但神却要把它们分开，保留负担，而把我们天然的力量搁在一边。所以，神花了四十年来对付摩西的天然力量。原则上，祂也对我们作同样的事。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "神呼召所豫备的人（二）",
    "type": "c",
    "content": "当神呼召摩西时，摩西说他是拙口笨舌的。摩西似乎说：『主，既然你对付了我的才干，我就不再接受你的负担。我要辞职。我不是被打发到法老那里拯救以色列人脱离他手的适当人选。我是拙口笨舌的。我怎能对法老说话呢？』摩西这样对主说话，显然是诚恳的。但神却向他发怒。（四14。）这表示在摩西这边有些难处。神要『雇用』摩西，但摩西拒绝接受这项工作。当摩西与主讨价还价时，神知道他心里所存的。在摩西心里也许会说：『主，四十年前我尽力去搭救以色列人，但你不许我成功。我被弃绝，必须逃到这旷野来，我在旷野受苦四十年。我已忘了在王宫里所學的一切。我成为无有。现在你说要我去见法老。我彀格的时候，你辞退我；但是现在我不彀格且无能的时候，你却要雇用我。』摩西也许暗地里责怪主。这可能是神不高兴他的原因。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "神呼召所豫备的人（二）",
    "type": "c",
    "content": "在摩西和神里面都有一些没有表达出来的东西。主里面也许说：『摩西，我不需要你作任何事。你岂没有看见那里的荆棘么？荆棘烧着，却没有烧毁。我只要你来彰显我。摩西，不要拒绝这个负担。要接受负担，但不要用你的才干和力量去实现它。因你认为自己准备死了，我现在就能用你。摩西，不要拒绝我。我不要照你天然的观念用你。我要以我的方式来用你，就像荆棘被火烧着，却不被烧毁。』"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "神呼召所豫备的人（二）",
    "type": "c",
    "content": "为神作事却不用我们自己的力量或才干是不容易的。多年来，我一直學这个功课，主要是藉着受苦和失败来學的。世人常常有这种态度，如果要求他们作某件事，就该让他们能彀以自己的方式去作，而不受他人的干扰或劝告。连教会中的长老也可能有这种态度。我们的感觉可能是这样：『如果你要我作这事，那就请你离开，让我放手作罢！』然而，当神呼召我们作某些事时，祂要我们作，但不是凭我们自己。当神呼召我们时，祂似乎说：『是的，我要你作这事，但我要你凭着我作这事，而不是凭你自己。』我们的难处常是这样，如果我们不能凭自己作某事，我们就完全拒绝作这事。这个态度对于主恢复的工作是一大拦阻。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "神呼召所豫备的人（二）",
    "type": "c",
    "content": "很多圣徒知道他们需要教会生活，但因着他们很失望，就勉强来到聚会中。他们就像在旷野中失意的摩西，被神对付直到他失去了信心。然而，他仍然愿意接受主的负担。摩西四十岁以前，神就使他有负担。然而，摩西必须學习与神合作，不用他天然的才干和力量。直到摩西失去了对自己的全部信心，神的呼召才能临到。原则上神也这样来对付我们。当我们不再信靠自己时，祂就进来呼召我们。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "神呼召所豫备的人（二）",
    "type": "2",
    "content": "（三）　认识他的无能"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "神呼召所豫备的人（二）",
    "type": "c",
    "content": "摩西也必须认识他的无能。（四10～13。）。他完全明白凭着他自己，他不是答应神呼召的适当人选。也许在旷野的四十年间，甚至在牧养羊群上也经历了失败。神主宰的权柄造出某些摩西无法胜过的环境。这一切都是为了帮助摩西认识他的无能而设计的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "神呼召所豫备的人（二）",
    "type": "2",
    "content": "（四）　认为自己只配死"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "神呼召所豫备的人（二）",
    "type": "c",
    "content": "神呼召摩西的时候，他认为自己甚么都不配，只配死。请记得，在第三章里，神向摩西显现时，摩西是八十岁。在摩西所写的诗篇第九十篇里，他说：『我们一生的年日是七十岁，若是强壮可到八十岁；但其中所矜夸的，不过是劳苦愁烦；转眼成空，我们便如飞而去。』（10。）这指明摩西在八十岁时，认为自己就要死了。当神呼召摩西时，摩西也许心里说：『主，我四十岁时你为甚么不用我？那时我能干、活跃而新鲜。但现在我就要死了。我八十岁了，我的死期近了。然而，你这个时候到这里来叫我作这事。对我而言似乎你来的不是时候。主，我不再是能干有用的了。我是一个只配死的老人。』这是当神临到摩西，呼召他拯救以色列人脱离埃及时，他对自己的感觉。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "神呼召所豫备的人（二）",
    "type": "c",
    "content": "一九五○年我在马尼拉照着这些路线向青年人释放了一篇信息。次日，青年人开始装作年纪老迈，将要死了。虽然他们中间很多人只有十几岁，他们的行动却像八十岁的老人。然而，这种举动只维持了几天。如果我们是老的，我们就是老的；如果我们是年轻的，我们就是年轻的。装作或表演是没有用的。我们是甚么人，就是甚么人。你若像打死埃及人时的摩西，那就是你的光景。你若像八十岁时的摩西，那也是你的光景。有一天我们都要达到认为自己只配死的地步。每一个被主呼召的人都必须经过一段期间，失去他的信心，认识他的无能，认为自己只配死。最后，我们对自己就将有摩西在八十岁时所有的认识。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "神呼召所豫备的人（二）",
    "type": "2",
    "content": "（五）　受嘱咐作奉差遣者，不是差遣者"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "神呼召所豫备的人（二）",
    "type": "c",
    "content": "就在摩西认为自己即将死了的时候，神进来吩咐他作一个奉差遣的人。（三10，15。）神是差遣者，发起人，而摩西是奉差遣执行差遣者之意愿的人。为了强调这一点，『打发』这个词在第三章和第四章里用了许多次。神打发摩西时似乎说：『摩西，我是主，现在打发你。你不是差遣者或发起人。你是奉差遣实行我旨意的人。』在下一篇信息中，我们将要看见摩西面对法老时，他一点不凭着自己行事。反而，他的行动就像一个奉主差遣的人，行神所吩咐他行的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "神呼召所豫备的人（二）",
    "type": "c",
    "content": "作一个奉差遣的人，意思是说我们不凭着自己作事。反而，我们只实行那打发我们之人的意愿。作一个奉差遣的人是有福的，并且能使我们完全进入安息。要作一个奉差遣的人，我们必须经过许多訓练和管教。许多时候我打发人替我作某些特别的工作。儘管他们说他们清楚我所要他们作的，最后他们却照着自己的意思作那些事情。这说明要作一个奉差遣的人是需要訓练的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "神呼召所豫备的人（二）",
    "type": "2",
    "content": "（六）　荆棘被火烧着，却没有烧毁"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "神呼召所豫备的人（二）",
    "type": "c",
    "content": "神对摩西说话以前，祂给他看见火烧荆棘的异象。祂『从荆棘里火焰中向摩西显现』，（2，）荆棘被火烧着，却没有烧毁。摩西看见这烧着的荆棘，说：『我要过去看这大异象，这荆棘为何没有烧坏呢？』（3。）荆棘代表摩西自己。这表示每一个被神呼召的人，必须认识他只是一丛荆棘，里面有火烧着，这火就是神自己。虽然神要在我们里面并在我们身上焚烧，祂却不烧毁我们；那就是说，祂不用我们作燃料。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "神呼召所豫备的人（二）",
    "type": "c",
    "content": "根据创世记第三章，荆棘代表因罪而来的咒诅。这说明作为蒙神呼召之人的摩西，是在神咒诅之下的罪人。摩西是一丛荆棘，而不是利巴嫩的香柏木。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "神呼召所豫备的人（二）",
    "type": "c",
    "content": "在荆棘里烧着的火代表神圣洁的显出。圣经中第一次题到火是在创世记三章二十四节，说到『四面转动发火焰的剑，要把守生命树的道路。』这火的出现是在人喫了善恶知识树而堕落之后。这火焰赶逐人离开生命树，甚至使人不能接触生命树。出埃及记第三章又题到火。这里的火不是赶逐人离开任何事物；反而它表明：即使摩西是一丛荆棘，一个在神咒诅之下的罪人，神圣洁的荣耀仍可在摩西里面且在他身上焚烧。神的圣洁怎么可能在我们里面焚烧呢？惟有藉着神的救赎，满足神圣洁的要求，这才成为可能。所以，虽然我们曾是在神咒诅之下的罪人，但今天神的圣洁不再赶逐我们离开生命树，它乃是在我们里面焚烧。圣洁的火如今与被咒诅的罪人成为一个，甚至在他身上焚烧。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "神呼召所豫备的人（二）",
    "type": "c",
    "content": "荆棘被火烧着却没有烧毁的事实，说明神圣洁的荣耀该在我们里面焚烧，但我们不该被耗尽。若是一个神的仆人被耗尽了，这意思是说他用自己的能力为神作某事。神不要用我们天然的生命作燃料。祂只要以祂自己作燃料来焚烧。我们只需要是一丛荆棘，让神圣的火在其中烧着。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "神呼召所豫备的人（二）",
    "type": "c",
    "content": "我信摩西从未忘记那个火烧荆棘的异象。所记得的那个异象定规在他里面作工，不断题醒他不要用天然的力量或才干。藉着火烧荆棘的异象，神使摩西有印象，他是一个器皿，一个通道，神藉着他得以彰显。學习我们只是一丛荆棘为着彰显神的功课不是容易的。多年来我一直學一个功课：为神作工，却不用天然的生命作燃料，只让神在我里面焚烧。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "神呼召所豫备的人（二）",
    "type": "c",
    "content": "在马可十二章二十六节，主耶穌是指出埃及记三章二节的荆棘说的。达祕在他的英文译本里，于『荆棘』之前加上『那一段』这几个字；美国标准本则加上『那里的』。火烧荆棘的记载对于神所呼召的人成为不能磨灭的记念和见证。它见证我们不是别的，只是荆棘这事实。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "神呼召所豫备的人（二）",
    "type": "c",
    "content": "在这些日子里，我们看见了众圣徒都能成为使徒、先知、传福音的、牧人和教师。然而，我们若要作为这样的恩赐，为着基督的身体来尽功用，我们必须先是焚烧的荆棘，像摩西一样，不信靠自己，不照着天然的能力来为神发热心。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "神呼召所豫备的人（二）",
    "type": "c",
    "content": "从神呼召摩西的时候起，摩西就不再对自己有任何的信心。当别人背叛他时，他不和他们争辩，他到神那里去俯伏在祂面前。摩西这样作，给人看见他是一丛焚烧的荆棘。当摩西俯伏在神面前，神就像火焰般来到，在摩西这丛荆棘中彰显祂自己。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "神呼召所豫备的人（二）",
    "type": "c",
    "content": "但愿这荆棘的记载使我们有深刻的印象，永不忘记。我们在自己里面是一无所有，我们只是一丛荆棘。但神仍然宝贵我们，巴望像火焰一样从我们里面彰显祂自己。我们该宝贵祂的焚烧，决不照着天然的人信靠我们的所是。我们天然的人及其才能、力量和才干，都必须终止并被忘记。我们的才干和力量毫无意义。荆棘能作甚么呢？甚么也不能作。虽然你认为自己很能干，最后你将承认你只是一丛无用的荆棘。我们都必须对自己有这样的着法。感谢神，祂眷顾我们，与我们同在，并且焚烧我们。虽然神圣的火焰在我们里面并在我们身上焚烧，我们自己却不被烧毁。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "神呼召所豫备的人（二）",
    "type": "c",
    "content": "神呼召摩西并打发他到法老那里去以后，成就一切并得着荣耀的不是摩西，而是神自己。摩西没有武器，他只有一根杖。他照着主的话带着那根杖到法老那里去，神便成就了一切。所以，荣耀得着彰显不是为着摩西，乃是为着神。在摩西里面并在他身上彰显了神的荣耀。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "神呼召所豫备的人（二）",
    "type": "c",
    "content": "我们都该像摩西一样成为蒙召的人，迟早我们都要看见摩西在出埃及记第三章所看见的异象，就是荆棘被火烧着却不被烧毁的异象。这异象必须铭刻在我们全人里面。每当我们来摸神的工作或教会的事奉时，就要被题醒我们甚么都不是，只是一丛荆棘。日子近了，我们都要明白这事。"
  }
]