[
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "团体的荆棘",
    "type": "0",
    "content": "第七篇　团体的荆棘"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "团体的荆棘",
    "type": "c",
    "content": "我们已经看见出埃及记第三章里的荆棘，乃是表徵摩西是神所呼召的人。在神眼中，摩西是一丛荆棘。没有人会宝贵一丛荆棘。虽然摩西被人弃绝，他却为神所悦纳，神荣耀的火在他里面并在他身上焚烧。所以，摩西是一丛烧着神荣耀的荆棘。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "团体的荆棘",
    "type": "c",
    "content": "然而，在出埃及记第三章里，焚烧的荆棘不单是指摩西个人，也是指成为一个团体实体的以色列人。神的百姓，就是以色列人，包括软弱的，也包括刚强的。摩西只是神团体子民当中的一个。对主而言，三章中焚烧的荆棘不仅是单个的人，还是团体的子民。我在本篇信息中的负担是要来看荆棘的团体一面。就个人而言，我们都是今日的摩西。但我们也是作为团体荆棘之教会的一部分。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "团体的荆棘",
    "type": "c",
    "content": "神对祂的百姓─以色列人的目标，乃是要得着一个合式的居所。申命记三十三章十六节说到神是住在荆棘中的那一位。这话是摩西所写的，表明神占有那丛焚烧的荆棘作为祂的居所，祂的住处。谁曾想到神在地上的居所竟是一丛荆棘？"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "团体的荆棘",
    "type": "c",
    "content": "摩西定规知道，神呼召他时，他所看见那焚烧的荆棘就是象徵他自己。在申命记三十三章的时候，摩西认为自己是一丛荆棘，但对神来说，他却是『神人』。（申三三1。）就个人一面来说，摩西是一丛荆棘；就团体一面来看，以色列人是一丛荆棘。然而，祝福的神却住在这样一丛荆棘中。如果神不住在我们里面，我们就完了。没有祂，我们只不过是平凡的荆棘。儘管我们是高尚的淑女和绅士，或是訓练有素的专业人员，我们仍然是荆棘，因我们堕落的性情是与荆棘、与咒诅有关的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "团体的荆棘",
    "type": "c",
    "content": "论到神是住在荆棘中的那一位，摩西的心定规对神满了感谢。在他一生的后四十年中，摩西认识他只是一丛荆棘。但是他也知道神与他同在。我们都需要有这样的领会。每当我们在主面前有一个对的灵，我们就知道我们是一丛荆棘。我们知道连我们天然的美德，诸如仁慈、谦卑、忍耐等，都是『荆棘』。有时候我们甚至想要俯伏在主面前，向祂承认我们是多么可怜。当祂祝福以色列人时，摩西定规对自己有这样的感觉。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "团体的荆棘",
    "type": "c",
    "content": "有一首着名的福音诗歌说：『我是个罪人蒙主恩』。摩西的感觉是更深刻，甚至比这个还要柔细，还要甜美，因他认识他是一丛被神的荣耀所烧着的荆棘。今天，作为在基督里的信徒，我们不仅是蒙恩得救的罪人；我们还是一丛被神荣耀的火所烧着的荆棘。摩西对自己，对作为神团体子民的以色列人都有这样的体认。他在深处知道他个人和团体的以色列人都是一丛荆棘。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "团体的荆棘",
    "type": "1",
    "content": "一　创世记第三章中的荆棘和火焰"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "团体的荆棘",
    "type": "c",
    "content": "我们需要看见在创世记第三章和出埃及记第三章之间的关联。两章都有荆棘与火。创世记第三章的荆棘代表人在咒诅之下，（17～18，）而火焰表徵人被赶逐，离开作为生命树的神。（22～24。）根据创世记第三章，荆棘来自因罪而有的咒诅。因此，荆棘表徵在咒诅之下堕落的人类。宣佈咒诅以后，马上就在伊甸园的东边安设发火焰的剑，『要把守生命树的道路』。（24。）故此，罪带来咒诅，而咒诅带来火焰。在创世记第三章中，火的功用是赶逐罪人离开生命树，那就是离开作为生命源头的神。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "团体的荆棘",
    "type": "c",
    "content": "如果圣经结束在创世记三章二十四节，我们的光景就永远没有盼望了。照着创世记第一章和第二章，我们的被造特别是为了接受神作生命。神所造的人被安置在生命树面前。到了第三章罪进来了，人落在咒诅之下，神圣洁的烈火赶逐被咒诅的罪人，不得直接接触神作生命树。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "团体的荆棘",
    "type": "1",
    "content": "二　出埃及记第三章中的荆棘与火焰"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "团体的荆棘",
    "type": "c",
    "content": "人的光景在出埃及记第三章与在创世记第三章的大不相同。在出埃及记第三章，被咒诅的荆棘成了神的器皿，而火焰与荆棘合而为一。藉着救赎，就是由为着堕落人类被杀并献给神的羔羊所表徵的，（创四4，）咒诅除去了，并且火与荆棘合而为一。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "团体的荆棘",
    "type": "c",
    "content": "这幅图画的实际，可在加拉酞三章十三和十四节中看见。十三节说：『基督既为我们受了咒诅，就赎出我们脱离律法的咒诅。』这意思是说，藉着基督在十字架上的死，咒诅被除去了。十四节继续说：『这便叫亚伯拉罕的福，因基督耶穌可以临到外邦人，使我们因信得着所应许的灵。』所以，根据这些经节，可知咒诅已被除去了，而灵，就是火，已赐给了我们。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "团体的荆棘",
    "type": "c",
    "content": "行传二章三节和四节指出，浇灌下来的圣灵是由火焰的舌头所代表。圣灵的浇灌像火一样，这事主耶穌在路加福音十二章四十九节曾豫言到：『我来要把火丢在地上，倘若已经着起来，不也是我所愿意的么？』在五旬节那天，藉着基督的救赎除去了咒诅，赐下所应许的灵，以火焰的形状降在门徒身上。这火不再赶逐我们离开神，反而它乃是神眷临的火焰。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "团体的荆棘",
    "type": "c",
    "content": "从出埃及记第三章图画的光中来看这事，我们就看见荆棘与火焰是一个。在创世记第三章，堕落的人在荆棘所表徵的咒诅底下。那里的火焰赶逐这堕落的人离开作为生命树的神。但在出埃及记第三章，可以当作器皿豫表的荆棘与火是一个。在创世记第三章，火使那在咒诅底下的人离开生命树，离开作为生命源头的神。但在出埃及记第三章，火焰临到荆棘并住在其中。这表明藉着基督，就是神自己的救赎，那圣者，就是以祂的圣洁赶逐罪人离开祂面的圣者，能来眷顾我们，与我们同在，甚至住在我们里面。阿利路亚！基督已除去了咒诅，并把圣灵的火降到地上来！既然咒诅已经除去了，我们就不再被赶逐离开生命的神。赞美主，创世记第三章里赶逐的火焰，已成了出埃及记第三章里眷顾和内住的火焰！曾经被咒诅的荆棘如今能成为神的住处。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "团体的荆棘",
    "type": "c",
    "content": "许多人基督徒作了多年，有时候还会受试探，认为自己相当善良，相当圣洁。如果你跟随主，在你基督徒的生活中经历了一些成功，你也许会暗中认为自己是一个杰出的『圣徒』，比其他的圣徒更属灵。然而，我们该认识我们仍旧是一个满了荆棘的树丛。不要以为你自己是这样美好，也不要酞高估你所称羨的人。我们仍然是荆棘。我非常瞭解我是一丛荆棘的事实。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "团体的荆棘",
    "type": "c",
    "content": "如果我们像神人摩西一样，我们将有双重的感觉。一方面，我们知道我们是荆棘的事实；另一方面，我们知道神的荣耀像焚烧的火焰住在我们里面。摩西成了神人，但他仍然认为自己是一丛荆棘。同样的原则，神的荣耀住在以色列人中间，使他们成为祂荣耀的居所，但他们还是一丛荆棘，甚至是一丛团体的荆棘。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "团体的荆棘",
    "type": "1",
    "content": "三　摩西是个人的荆棘"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "团体的荆棘",
    "type": "c",
    "content": "作为个人的荆棘，摩西蒙救赎、得成圣，并被变化。有些人会希奇我们凭甚么说摩西被变化。虽然在摩西的着作中找不到『被变化』或『变化』的字眼，但他所写的经书却启示了摩西被变化的事实。我们已指出，根据申命记三十三章一节，摩西是一个神人。这表明变化。若非经过变化的过程，天然生命这样刚强活跃的摩西，如何能变成神人呢？惟有藉着变化，他才能成为这样的人。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "团体的荆棘",
    "type": "c",
    "content": "摩西在山上对主的经历是他被变化的一个例子。摩西在山上与主同在四十天之后，他的脸面发光，因神圣洁的火焰已经烧到他里面。摩西就像钢铁插进火中，留在那里，直到钢铁因火烧进它的素质里而发红。当摩西在山顶上时，神的荣耀烧到他里面去。他从山上下来时，脸面发光。因此，『亚伦和以色列众人看见摩西的面皮发光』。（三四30。）那岂不是变化的记号么？那是摩西被变化的明确表示。照着他在王宫里的訓练，摩西能成为埃及一切學问的专家。但因为他蒙了救赎、呼召、成圣，并且被变化，最终他成了一个神人。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "团体的荆棘",
    "type": "c",
    "content": "在整本圣经里可以找出某些重要的成分或主题。对这些事若没有正确的领会，我们就无法透彻地明白圣经。这些重要的成分包括救赎、成圣和变化。摩西蒙了救赎、成圣，并且被变化；今天我们蒙了救赎，而且成圣、被变化。摩西成了神人，我们也要成为神人。根据新约的启示，我们在基督里的信徒要成为神人，甚至与三一神合一，并与祂调和。日子将到，我们都要在实际里成为神人。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "团体的荆棘",
    "type": "c",
    "content": "在主的恢复里，我们不在意人数多寡；我们在意真实的经历变化。我很喜乐，我们在神圣的焚烧之下，这焚烧变化我们，并使我们在性情上与属世的人有分别。因神的成分已被烧进我们的性情里，我们就成了神人。这就是焚烧的荆棘在个人一面的意义。按我们的性情，我们仍是一丛荆棘，但照着神在我们里面的焚烧，我们是被变化的人。一面说，我们是荆棘；另一面说，我们是神人。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "团体的荆棘",
    "type": "1",
    "content": "四　以色列是团体的荆棘"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "团体的荆棘",
    "type": "c",
    "content": "以色列人是一丛团体的荆棘。作为这样一丛荆棘，他们蒙了救赎、（十三14～16、）成圣、（十三2、）、变化，并且被建造。也许你发觉很难相信以色列人被变化了。当我年轻时，我也发觉这事难以相信。但在一九四○年初，在上海的一次祷告聚会中，某件事的发生帮助我来看神的百姓，就如神看他们一般。在那次聚会中，一位有经历的同工姊妹，因着教会下沉的光景而烦扰，就为教会向主呼求。她祷告时，为着教会可怜的光景歎息、呻吟。当她祷告完后，倪弟兄向主发出赞美，并感谢祂，教会决不软弱或下沉，却一直是高昂的。全会众都震惊。然后倪弟兄帮助我们认识巴兰论到以色列人豫言的意义。巴勒雇巴兰去咒诅以色列人，然而巴兰不但没有咒诅神的百姓，反而祝福他们。巴兰代表神说：『祂未见雅各中有罪孽，也未见以色列中有奸恶。』（民二三21。）不仅如此，在民数记二十四章五节巴兰说：『雅各阿，你的帐棚何等华美；以色列阿，你的帐幕何其华丽。』根据这些经节，神未见以色列中有罪孽和奸恶。反之，祂只看见美好、华美和华丽。论到今天的教会也是这样。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "团体的荆棘",
    "type": "c",
    "content": "不要说教会下沉或发死。你愈这样说，你自己就愈受咒诅。然而，你若为着教会生活赞美主，称赞教会生活，你自己就要蒙神的祝福。这多年来，我在教会生活中从未见过一个说教会消极话的人是在神的祝福之下。相反的，所有说教会贫穷、下沉、发死的人都在咒诅之下。凡说教会积极话的，宣告教会是可爱的，教会是神的家，那些人都蒙了祝福。这不仅仅是道理，它乃是一个见证，在许多圣徒的经历中可以得到证实。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "团体的荆棘",
    "type": "c",
    "content": "有时候我对教会失望，没有积极的想法，主就在里面警告我要小心。我立刻求主洁净我，并且开始宣告教会是何等美好。即使教会令我烦恼，我仍然爱教会。我愈这样说积极的话，我就愈在神的祝福之下。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "团体的荆棘",
    "type": "c",
    "content": "论到教会，谁的话是正确的？是你的呢，还是主的？在永世里，将证实主的话是正确的，因为在永世里，教会将是美妙、荣耀、高超的。仇敌对教会所有的控告都是谎言。说教会贫穷或发死就是说邪恶的谎言。教会外表的光景是虚假的。说教会冷淡、发死或下沉是谎言。教会是拔高的，满了生命。我很感谢倪弟兄对巴兰的豫言所说强而有力的话。那番话完全改变了我对教会目前光景的观念。从我接受那些话语开始，我便一直在完全不同的光中来看教会。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "团体的荆棘",
    "type": "c",
    "content": "不要看得比主更深。照着民数记里巴兰的话，主未见雅各中有罪孽。那么你如何能见到呢？你比神更智慧或看得更多么？圣经宣告主未见以色列中有奸恶，你却说你看见了教会中的奸恶。你相信那一个？主的眼光呢，还是你的？如果在对教会的评估上，我们与主站在一起，我们就要蒙保守，不从祝福中落到咒诅里。愿我们都谨慎如何对待教会。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "团体的荆棘",
    "type": "c",
    "content": "以色列人能彀成为团体的荆棘，因为他们已被变化，并且被建造。神相信这事，我们也必须同意祂。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "团体的荆棘",
    "type": "c",
    "content": "帐幕表示以色列人是神的居所。不要把帐幕当作以色列人之外的东西。实际上，它就是成为神居所的以色列人。帐幕仅是一个表徵。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "团体的荆棘",
    "type": "c",
    "content": "每次我对领头的人不以积极的话说到教会时，后来总是懊悔。在我说这些话以前，"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "团体的荆棘",
    "type": "c",
    "content": "我在天上；但说过之后，我就失去了平安。倘若我试图为自己找藉口，说我不是定罪教会，只是讲述事实，我里面就更加困扰。我愈原谅自己，我就愈被定罪。所以，我能从经历中作见证，摸教会不是一件容易的事。每当我们摸教会时，我们必须是积极的，那么我们就要得着祝福。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "团体的荆棘",
    "type": "c",
    "content": "旧约启示神多次进来责备以色列人。但是当外邦人攻击神的子民时，他们迟早都要受亏损。在神眼中，以色列人蒙了救赎、成圣、被变化，并被建造，而且神在他们中间得着居所。我们都需要看见并相信这事。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "团体的荆棘",
    "type": "c",
    "content": "同样的原则，我们必须相信今天教会是奇妙的。小心你的天然眼光。若是神未见教会中有罪孽或奸恶，你如何能见到？当神怜悯时，祂的怜悯是丰盛的。虽然以色列人罪孽众多，神却能说祂未见以色列中有罪孽。今天的教会也是这样。正如以色列人一样，教会乃是一丛团体的荆棘。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "团体的荆棘",
    "type": "c",
    "content": "照着我们人的本性，我们在教会中有许多软弱、过错、失败和挫折。然而，我们需要感谢主，我们是教会，已被变化并建造。不仅神同意这事，连神的仇敌撒但也必须承认。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "团体的荆棘",
    "type": "c",
    "content": "作为团体的荆棘，教会被变化了，但她还是一丛荆棘，没有改变。我们怎能说某件事物被变化却没有改变呢？看一看出埃及记第三章中焚烧的荆棘。火在荆棘里面和上面焚烧，荆棘却没有改变。然而，它是藉着焚烧的火而起了变化。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "团体的荆棘",
    "type": "c",
    "content": "有些人会怀疑我们凭甚么说我们是主的恢复。我们承认我们有许多荆棘，也许比其他『树丛』有更多的荆棘。但虽然我们满了荆棘，我们却无法否认神圣的火在我们里面焚烧。其它的『树丛』也许荆棘较少，但他们没有火。所以，主恢复的记号就是这个焚烧。使在主恢复里的团体荆棘与其它一切荆棘不同的，乃是火焰的焚烧。只有这丛荆棘是烧着的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "团体的荆棘",
    "type": "c",
    "content": "帐幕立起来以后，充满了主的荣耀。（四十34～35。）在夜间，荣耀的云彩形状如火。（民九15～16。）火在帐幕之上烧着，表明以色列人是团体被火烧着的荆棘。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "团体的荆棘",
    "type": "c",
    "content": "人的眼目很容易看教会中的缺点。特别注意长老和领头的人。一旦某位弟兄作了长老，他就成了别人详细审察的对象，许多圣徒的眼睛迅速侦察他有无任何缺点。但是神没有这样的眼睛。请记得巴兰的话：『祂未见雅各中有罪孽，也未见以色列中有奸恶。』当巴兰说豫言时，神似乎在说：『以色列人在我眼中非常美好，他们是我的居所。』若有人说以色列人仅仅是一丛荆棘，神会回答说，对祂而言，他们不是普通的荆棘，而是一班被变化并建造成为祂居所的人。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "团体的荆棘",
    "type": "c",
    "content": "当摩西说神是住在荆棘中的那一位时，很难说他指的是四十年前所看见的那丛真正荆棘，还是他自己和以色列人分别为个人和团体的荆棘。我信他的话包含这一切。一方面，我们仍然是荆棘；另一面，藉着救赎、成圣、变化和建造，我们成为神的居所。阿利路亚，今天神在地上有一个居所！撒但也许会对神说：『你的百姓只是一丛荆棘。』但神会回答说：『撒但，退我后边去罢！你岂不知这百姓已蒙救赎、成圣，并且被变化了么？他们已经同被建造，如今他们是一。所以，我住在他们中间。你说他们是荆棘，但我宣告他们是我的居所。』"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "团体的荆棘",
    "type": "c",
    "content": "今天教会是神的居所。你或许认为教会不俊美，但对神说来，她是可爱的。你也许批评教会的缺点，神却说祂未见祂的百姓中有罪孽。论到祂的百姓，神说：『我在他们里面找不着过失。我在他们中间，他们是我在地上的居所。』这就是作为团体荆棘的教会。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "团体的荆棘",
    "type": "1",
    "content": "五　在复活里"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "团体的荆棘",
    "type": "c",
    "content": "在荆棘里的神，就是呼召摩西的那一位，乃是复活的神。这可由马可十二章十八至二十七节中主对撒都该人所说的话中得到证实。当撒都该人与祂辩论复活时，主说：『论到死人复活，你们没有念过摩西的书，荆棘篇上所载的么？神对摩西说，我是亚伯拉罕的神，以撒的神，雅各的神。神不是死人的神，乃是活人的神。』主在这里将圣经中关于荆棘的那一段话，指给不信的撒都该人看。『亚伯拉罕的神，以撒的神，雅各的神』这个称呼的含义乃是复活的神。亚伯拉罕、以撒和雅各都死了。如果神是亚伯拉罕、以撒、雅各的神，而没有复活的话，神就是死人的神。然而神不是死人的神，祂是活人的神，复活的神。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "团体的荆棘",
    "type": "c",
    "content": "复活的神住在荆棘中的事实，说出今天团体的荆棘作为神的居所，完全是一件在复活里的事。那圣者能眷临我们并住在我们中间，是因为祂在复活里。祂是复活的神，而我们这些祂的子民乃是在复活里。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "团体的荆棘",
    "type": "c",
    "content": "因我们仍在肉体中，就很难相信或知道我们是在复活里。倘若我问你，你是在天然的生命里呢，还是在复活的生命里？你也许会说，你大部分是在天然的生命里。然而，你若说这话，就是没有信心。我们需要在信心里刚强，并宣告我们是在复活里，因为我们的神不是死人的神，而是活人的神。在我自己里面，我是在肉体和天然生命里；但在我的神里面，我是在复活中。今天我们享受神作复活的神。在复活里，祂是那伟大的『我是』。我们都需要凭信心说，我们是在复活里。我们愈凭着信心如此说，它就愈成为我们的经历。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "团体的荆棘",
    "type": "c",
    "content": "我们所说的就是我们所经历的。我们若说我们在肉体里，我们就要在肉体里。但我们若说我们在复活里，我们就要在复活里。因为住在我们里面的神是复活的神，我们就有根据宣告我们是在复活里。在复活里，荆棘能蒙祝福成为神的居所。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "团体的荆棘",
    "type": "c",
    "content": "我们知道我们再好也只是一丛荆棘。然而，那位伟大的『我是』，复活的神，亚伯拉罕、以撒、雅各的神住在我们里面，并且我们享受祂。我们各人是一丛荆棘，但我们在一起是一丛团体的荆棘，有复活的神在其中焚烧。这就是今日教会生活的一幅图画。"
  }
]