[
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "三个神蹟",
    "type": "0",
    "content": "第八篇　三个神蹟"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "三个神蹟",
    "type": "c",
    "content": "我们已经看见，呼召摩西的记载是圣经中关乎神呼召最完全的记载。摩西来到旷野的背面，在那里遇见了神，他看见荆棘被火烧着却没有烧毁的神蹟。虽然这神蹟很神奇，但有些客观。在本篇信息中，我们要看第四章里的三个非常主观的神蹟。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "三个神蹟",
    "type": "c",
    "content": "看见为甚么有这三个主观的神蹟，对我们来说是很重要的。在第三章末了，神对摩西的呼召似乎完成了。摩西已经看见火烧荆棘的客观神蹟，他也听见了神对他说话。神将祂自己完全启示给摩西。因此，在神这边对摩西的呼召是完成了；但在摩西这边还未完成。出埃及记四章一节说：『摩西回答说，他们必不信我，也不听我的话，必说，耶和华并没有向你显现。』这话表明摩西虽然看见了最奇妙的神蹟，并且听见了神的声音，但他还没有受到激励和感动。为此，有第四章中的三个神蹟，这些神蹟是摩西真蒙神呼召的确实证据。今天对于神所呼召的人原则是一样的。无论谁宣称蒙了神的呼召，就该有这三个主观神蹟的记号。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "三个神蹟",
    "type": "c",
    "content": "主给摩西看见三个神蹟，不是两个、四个，或其它的数目，这是很有意义的。在圣经中，『三』这个数字很有意义。因为神是三而一的，『三』这个数字便与神的经营、神的分赐有关。在路加十五章里有三个比喻，与子、灵、父有关。但在出埃及记第四章有三个神蹟，是论到蛇、大痲疯和血。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "三个神蹟",
    "type": "c",
    "content": "每一个读圣经的人都知道，蛇是代表撒但。在创世记第三章里我们看见撒但，就是那狡猾的蛇。出埃及记第四章的蛇就是创世记第三章的蛇，在启示录里称为『古蛇』。（十二9，二十2。）蒙召者只认识神是不彀的，每一个蒙召者还必须认识蛇。我们不仅应当晓得如何对待神、接触神，与神交通，并信靠神；我们也必须能对付蛇。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "三个神蹟",
    "type": "c",
    "content": "第二个神蹟里的大痲疯是罪之肉体的腐朽、败坏和污秽。按照旧约，每个长大痲疯的人必须公开宣告他是不洁净的。大痲疯所代表的罪不是外面的罪，而是主观的罪，在我们肉体里的罪。从这罪里出来的有腐朽、败坏和污秽。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "三个神蹟",
    "type": "c",
    "content": "第三个神蹟是水变成血。这里的血表徵由世界及其享受所带来的死亡。所以，第三个神蹟里的血与世界有关。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "三个神蹟",
    "type": "c",
    "content": "蛇、大痲疯和血分别与撒但、肉体中的罪，以及由世界所带来的死亡有关。蒙神呼召的人不仅需要有火烧荆棘的客观神蹟，还必须有蛇、大痲疯和血的主观神蹟。作为蒙召的人，我们需要一些主观的经历、主观的证据，向别人证实神的确呼召并差遣了我们。这些证据就是对付那恶者的能力，对付罪恶肉体的能力，以及对付世界所带来之死亡的能力。假定某人到你这里来宣称他是神所差遣的。倘若他不知道如何对付撒但、肉体和世界，你就不该相信他是一个奉差遣的人。火烧荆棘的神蹟不足以证明一个人已蒙神呼召。奉差遣的人必须能对付蛇、大痲疯和血。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "三个神蹟",
    "type": "c",
    "content": "我们已经指出出埃及记是一本图画的书。第四章里是何等美妙的图昼！在这些图画中，我们看见撒但、罪恶的肉体，以及死亡的世界。我们若知道如何对付这些事物，我们就真是神所差遣的人。我们都明白本章中三个主观神蹟的意义，并且有这样主观的经历，是极其要紧的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "三个神蹟",
    "type": "1",
    "content": "一　杖变蛇"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "三个神蹟",
    "type": "2",
    "content": "（一）　杖表徵我们所倚靠的"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "三个神蹟",
    "type": "c",
    "content": "当神呼召摩西时，摩西有一根他所倚靠的杖。也许摩西对神说话时，这位年老的人就靠着那根杖。他的杖是他的支持。因此，杖表徵我们所倚靠的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "三个神蹟",
    "type": "2",
    "content": "（二）　杖丢在地上暴露出它就是蛇"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "三个神蹟",
    "type": "c",
    "content": "摩西不愿接受神的呼召，他抗议说，以色列人必拒绝他，说主没有向他显现。所以，神对摩西说到杖：『丢在地上，他一丢下去，就变作蛇，摩西便跑开。』（3。）杖一丢在地上，隐藏在那里的蛇就被暴露出来了。即使在丢下杖以前，蛇已经在那里了，但是十分隐祕。圣经启示蛇总是企图隐藏在某些事物的里面、后面或下面。摩西所倚靠的杖实际上是蛇，撒但。在摩西眼中，杖仅仅是他所能倚赖的；但在神眼中，杖乃是蛇，其目的在霸占人。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "三个神蹟",
    "type": "c",
    "content": "我们所倚靠的任何事物都是一根杖。例如，一位弟兄若是倚靠他的工作，那个工作对他而言就是一根杖。但对神来说，蛇就藏在那个工作里面；因为撒但，就是蛇，从那个祂所隐藏在其中的工作里，设法霸占这位弟兄。我们也许倚靠许多人或事：我们的妻子、丈夫、父母、儿女，或才干、教育、财产、银行存款。圣经给我们看见，凡我们所倚靠的，都成了霸占人的蛇。今天撒但把自己隐藏在人所倚靠的杖里面，藉以霸占全人类。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "三个神蹟",
    "type": "c",
    "content": "凡蒙神所呼召的人，都必须认清我们所倚靠的任何事物都是蛇的藏身之处。神那霸占人的仇敌，可能隐藏在我们所倚靠的任何人、事、物的里面。多年来我一直學习信靠主，而不倚靠任何杖。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "三个神蹟",
    "type": "c",
    "content": "请注意，神并没有叫摩西扔掉他的杖。反之，祂乃是吩附摩西把它丢在地上，为要暴露它的真相。这里的重点是说，无论我们的杖是甚么─我们的丈夫或妻子、我们所受的教育、我们的工作、才干或银行存款─都必须暂时离开我们的手。如果杖仍是头朝上地留在我们手中，蛇就不会被暴露。但我们若把它丢在地上，就要亲眼看见我们的杖实际上是一条蛇。出埃及记四章三节说，摩西的杖变作蛇，『摩西便跑开』。那根杖多年为摩西所有，对他来说可能一直是很宝爱的。但是当它被丢在地上时，对摩西就不再是可爱的，因为一直隐藏在里面的蛇被暴露了出来。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "三个神蹟",
    "type": "2",
    "content": "（三）　拿住蛇的尾巴，就变作权柄的杖"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "三个神蹟",
    "type": "c",
    "content": "第四节说：『耶和华对摩西说，伸出手来拿住它的尾巴，它必在你手中仍变为杖。』主要我们把杖丢在地上，而不是丢弃它们。不要丢弃你所受的教育或储蓄，要把它们扔在地上。那隐藏的蛇被暴露之后，我们就必须拿住祂的『尾巴』。这是对付蛇最好的方法。你若拿住蛇的头，祂也许会咬你；但如果你拿住祂的尾巴，祂将失去祂的权势，无力地悬挂着。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "三个神蹟",
    "type": "c",
    "content": "摩西拿住蛇尾巴的图画，显示我们处理事情的方式该与世人相反。世人所作所为都是为着他们自己。但我们所作所为的一切都该是为着主。比方说，世人结婚，他们的婚姻生活乃是为着自己。但我们的婚姻生活该是为着主。同样的原则，世人读大學是为着自己的兴趣；但在主恢复里的青年人应该上大學勤奋读书，不是为自己，而是为着主。这原则能应用到我们与一切人、事、物的关係上。 一切都该为着主。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "三个神蹟",
    "type": "c",
    "content": "如果我们照世俗的方式得着甚么或作些甚么，就是为着我们自己来得甚么或作甚么，那么我们的杖便是蛇头在上，蛇尾在下。但我们若拿住蛇的尾巴，我们就是用与世俗相反的方式来掌握祂。我们需要有正当的婚姻生活，并受良好的教育；然而，我们不该按凡俗的方式、世界的样子来拥有这些东西，乃是按主的方式。主的方式总是使蛇变得没有权势，软弱无力。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "三个神蹟",
    "type": "c",
    "content": "在一九三○年代，我访问了中国一所着名的大學，该校以优秀的医學院而闻名。许多主内弟兄都是那里的医科學生。然而，这些弟兄们结婚以后，几乎所有的人都远离主了，主要是因着他们的妻子。这些弟兄不晓得如何拿住他们婚姻生活的『尾巴』。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "三个神蹟",
    "type": "c",
    "content": "圣经决不要求我们丢弃为人的生活；反之，我们需要有正常的生活。例如，圣经不禁止青年人受良好的教育，但是青年人必须學习拿住他们所受教育的『尾巴』。青年人也需要结婚；然而他们不该拿住蛇头，反而他们该拿住蛇的尾巴。这意思是说，他们不该照着世俗的方式结婚，而该以非世俗的方式，就是为着神的方式来结婚。这种方式与世人庸俗的作法相反。所有结过婚的弟兄都当爱他们的妻子，但他们不该以世俗的方式，就是拿住蛇头的方式，来爱他们的妻子；而该以非世俗的方式，就是拿住蛇尾巴的方式，来爱妻子。在我们为人生活的每一方面，从购物到理髮，我们都需要拿住事情的『尾巴』。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "三个神蹟",
    "type": "c",
    "content": "任何事物都能成为蛇的藏身之处。甚至在我们日常生活的每一细节中，也埋伏着霸占人的蛇，准备咬那拿住蛇头而不拿住蛇尾的人。一个宣称是奉主差遣的人，必须认识蛇隐藏在一切人事物的里面。此外，他必须知道如何把那藏匿之处丢在地上，然后他还必须知道如何拿住『尾巴』来处理那种情况。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "三个神蹟",
    "type": "c",
    "content": "最终，被拿住尾巴的蛇变作权柄的杖。（四4，17，路十19。）当摩西拿住蛇的尾巴，那蛇变为杖，摩西能用来行神蹟。（四17。）这表示变化过的杖在摩西手中成为权柄的杖。如果我们拿住每一种情况的『尾巴』，我们就有能力和权柄。那么，我们所有的杖就不是天然的杖，而是变化过的杖了。如今这根杖的位置倒过来了。这样的杖才是我们的权柄。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "三个神蹟",
    "type": "c",
    "content": "今天许多基督徒谈论能力。但是他们愈谈论能力，愈没有能力。他们没有能力对付隐藏的蛇。我们这些基督的执事，惟有藉着拿住各种情况的『尾巴』才有权柄。譬如，一位弟兄若是知道如何拿住与他妻子相处的『尾巴』，他自然而然就有权柄。然而，我认识许多有恩赐、彀资格的好弟兄，可是他们有一个严重的弱点：他们给妻子酞多的地位并让她们作头。结果，这些弟兄变得既无能又无用。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "三个神蹟",
    "type": "c",
    "content": "要蒙神呼召并受祂差遣，我们就必须學习如何掌握我们的丈夫、妻子、儿女和所有的光景，不是以平常、普通、天然的方式，而是以一种迥然不同的方式─拿住『尾巴』。若是我们以天然的方式掌握一个人或一件事，那个人或那件事将成为蛇的藏身之处。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "三个神蹟",
    "type": "c",
    "content": "摩西没有以世俗的方式使用他的杖。如果他以平常的方式来使用，蛇会仍然藏在里面。但是他把杖丢下以后，隐藏的蛇就被暴露出来了。这指明我们常常需要使我们的手离开一种情形，看看结果如何。因着我们的手离开我们所倚靠的那些东西，它们的真相就会暴露出来。然后我们将说：『这并不可爱─它是一条可怕的蛇。』在那个时候，神将吩咐我们拿住蛇的尾巴。倘若变为蛇的杖是我们的妻子，我们就该再拿起她来，以全新的方式爱她。我们应当拿住整个情形的『尾巴』。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "三个神蹟",
    "type": "c",
    "content": "你一旦结了婚，你就不能放弃婚姻生活。放弃婚姻生活的人在主的事上一无用处。你必须维持婚姻生活，但不是以世俗的方式。以世俗的方式结婚或离婚相当容易。这就是在这个国家有许多离婚的原因。不要随波逐流，我们应该拿住我们婚姻生活的『尾巴』，为主掌握它。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "三个神蹟",
    "type": "c",
    "content": "杖变蛇的神蹟是一幅十分主观经历的图画。我们所倚靠的那些人、事、物，最终必须被丢下，然后照着主的话再取回来。当年轻的圣徒对某种光景失望时，他们的处理方式也许是把它抛弃。我们应当强烈地鼓励他们不要这样作。他们不该抛弃，反该守住，不是凭着自己或为着自己，乃是凭着主并为着主。不要凭你天然的才干掌握情况，而要凭着恩典掌握它们。凭着恩典掌握它们就是拿住它们的『尾巴』。愿我们都學习为着主并靠着祂的恩典来处理事情。我们若學会了这个功课，这就是强有力的神蹟、证据，我们是蒙神呼召并奉祂差遣的人。我们是祂所差遣的人，知道如何处理每一种情况，它若是蛇的藏身之处，我们也知道如何藉着拿住蛇的『尾巴』来对付蛇。这样我们就有权柄。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "三个神蹟",
    "type": "1",
    "content": "二　手长了大痲疯"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "三个神蹟",
    "type": "2",
    "content": "（一）　把手放在怀里"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "三个神蹟",
    "type": "c",
    "content": "在第六节中，主吩咐摩西把手放在怀里。摩西也许以为把手放在怀里，他会发现珍珠、钻石或某些宝物。相反的，摩西的手竟长了大痲疯。胸怀代表我们里面的所是，而大痲疯则代表罪（罗马七章十七至十八节）。这说出除了认识撒但之外，我们还必须认识肉体。我们所倚靠的杖是蛇，但肉体却是大痲疯的化身。我们需要认识在我们的肉体里，我们是长大痲疯的。在我们的肉体里面没有良善，只有大痲疯。如果我们摸肉体，我们将成为长大痲疯的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "三个神蹟",
    "type": "c",
    "content": "在二至六节中，主似乎说：『摩西，你向我求我差遣你的证据。第一个证据是你知道如何对付蛇。另一个证据是你认识你的肉体只不过是大痲疯。摩西，把你的手放在怀里，看看从你所出来的究竟是甚么。』"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "三个神蹟",
    "type": "c",
    "content": "有句谚语说，人若自以为善，就当在夜深时捫心自问，自己究竟如何。倘若你这样作，你将发现你是何等邪恶。也许你和别人在一起时，夸耀你自己的良善。但是在夜阑人静时，你察验你的内心深处，你将看见在你里面没有别的，只有大痲疯，只有罪。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "三个神蹟",
    "type": "c",
    "content": "一个人若夸耀他的良善，就不是神所呼召的人。每个蒙召的人都认识在他里面有大痲疯。摩西看见手长大痲疯的神蹟之后，他认识他的肉体就是大痲疯的化身。摩西可能说：『在主给我看见那个神蹟之前，我以为我相当不错。但是当神吩附我把手放在怀里再抽出来之后，我的手竟长了大痲疯。这给我看见在我肉体中没有别的，只有大痲疯。』"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "三个神蹟",
    "type": "c",
    "content": "今天在教会中每一个被主使用的人，对于他的肉体必须要有这样的认识。这样主观地认识肉体，就是主呼召并差遣我们的凭据。作为被呼召并奉差遣的人，我们必须带着这记号，表明在我们肉体之中没有良善。我们都是由大痲疯所组成的，就是由罪的化身，腐朽、败坏和不洁所组成的。如果你不信你的肉体是这样，我建议你在夜阑人静时，摸摸自己的良心，听它说你到底是如何。你的良心将显明你的肉体也只不过是大痲疯。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "三个神蹟",
    "type": "c",
    "content": "神所差遣的人必须认识肉体到这样的地步。以赛亚被主呼召时，他喊着说：『祸哉，我灭亡了；因为我是嘴唇不洁的人，又住在嘴唇不洁的民中；又因我眼见大君王万军之耶和华。』（赛六5。）若是我们被主遇见了，那个遇见会使我们暴露出我们的肉体。我们就认识在我们的肉体中除了大痲疯以外，没有别的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "三个神蹟",
    "type": "c",
    "content": "在这些日子里，我们听见众圣徒都能成为今日的使徒和先知。但如果我们要成为身体中这样的恩赐，就必须认识我们的肉体是腐朽、败坏、不洁，和罪恶的化身。我们的肉体就是罪的化身。我们外面的成就和天然的才干，没有一样能使我们彀资格成为奉差遣的人。我们若要有资格。就必须看见在我们的肉体中没有良善。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "三个神蹟",
    "type": "2",
    "content": "（二）　因着遵守主的话而得洁净"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "三个神蹟",
    "type": "c",
    "content": "在第七节，主对摩西说：『再把手放在怀里。』摩西就『再把手放在怀里；及至从怀里抽出来，不料，手已经复原，与周身的肉一样。』这表示摩西长大痲疯的手因着他遵行主的话而得洁净。遵行主话就是顺服主。不顺服主是罪的基本因素。当我们因着遵行主话而顺服主时，祂洁净的能力将与我们同在，我们也就得了洁净。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "三个神蹟",
    "type": "1",
    "content": "三　水变血"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "三个神蹟",
    "type": "c",
    "content": "为着第三个神蹟，主对摩西说：『从河里取些水，倒在旱地上，你从河里取的水必在旱地上变作血。』（9。）这里的河是灌溉埃及地的尼罗河。尼罗河的水表徵属地的供应和享受。根据圣经，埃及因着尼罗河出产富饶，享受丰盛。表面看来，尼罗河的水带来供应和享受。但在神的眼中，它却是死亡。世界所有的供应、享受和娱乐都是死亡。但要明白这事，我们需要将尼罗河的水，倒在旱地上。根据创世记第一章，旱地是产生生命的源头。属世的享乐和属地的供应，一倒在产生生命的旱地上，血所表徵的死亡就立刻暴露了出来。你若将尼罗河的水存在水井、器皿或水罐里，你就仍会认为这水是供应和享乐的源头。但如果你把它倒在地上，死亡将立刻被暴露。因此，第三个神蹟启示出一切属地的供应和属世的享受都不过是死亡。今天人们沉迷于各种的运动和娱乐，都是沉迷于各种类型的死亡。世界所给我们的供应也是死亡。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "三个神蹟",
    "type": "c",
    "content": "世界的水实际上根本不是水，它乃是血。世人不是喝水，而是喝血，喝死亡。他们所享受的世界就是死亡。蒙召的人必须认识世界是甚么。对世人来说，尼罗河的水是美妙的；但对我们而言，它却是血。神所呼召的人必须能告诉祂的百姓，不要留在埃及喝尼罗河的水，而要离开埃及，到旷野去喝从裂开的磐石所流出的水。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "三个神蹟",
    "type": "c",
    "content": "除了认识撒但和肉体以外，我们还需要认识世界。在新约里，撒但、肉体和世界一再地受到对付。凡蒙神呼召并奉祂差遣的人，都要认识蛇、大痲疯和血；那就是说，他们认识撒但、肉体和世界。根据新约，撒但与基督相对；（约壹三8；）肉体与圣灵相对；（加五17；）世界与父相对。（约壹二15。）因此，撒但、肉体和世界与三一神的分赐相对抗。因着撒但、肉体和世界，神的分赐尚未实现。就如路加十五章三个此喻中所见到的神的经营─子来尋找堕落的人，灵光照他们，为要带他们归向父。但那恶者作工抵挡子，肉体挣扎抵挡圣灵，世界拦阻人归向父。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "三个神蹟",
    "type": "c",
    "content": "主所差遣的人必须知道如何拿住蛇的尾巴，如何对付大痲疯，以及如何对付世界及其供应和享乐。如果我们缺乏这些资格，我们就还末蒙神呼召，因而不能成为祂所差遣的人。在神所呼召的人里面，撒但、肉体和世界已失去了他们的地位。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "三个神蹟",
    "type": "c",
    "content": "出埃及记第四章记载这三个神蹟的事实，证明圣经是神圣的呼出。人类作家写不出这样的事来。在出埃及记第三章，神给摩西看见荆棘被火烧着，却不被烧毁。接着在第四章，主给摩西看见三个主观的神蹟，使他对撒但、肉体和世界有所认识。这指出一个蒙召的人，首先必须有火烧荆棘的异象。然后他需要一些主观的经历，好认识撒但、肉体和世界。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "三个神蹟",
    "type": "c",
    "content": "为着蒙神呼召并奉神差遣之人的神蹟赞美主！为着出埃及记第四章这些神蹟的清楚图画，我们感谢祂。在这些日子里，许多圣徒巴望在主手中有用。但是，就如我们在本篇信息中所指出的，如果我们要在主手中有用，我们我必须认识蛇、大痲疯和血；那就是说，我们需要知道如何对付撒但、肉体和世界。"
  }
]