[
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "蒙召者的男帮手和女帮手",
    "type": "0",
    "content": "第九篇　蒙召者的男帮手和女帮手"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "蒙召者的男帮手和女帮手",
    "type": "c",
    "content": "神呼召摩西的记载，是圣经中对这样的呼召最完备的记载。在本篇信息中，我们要来看亚伦（四10～16）和西坡拉（四24～26）如何与神呼召摩西有关。没有亚伦和西坡拉这一段，神对摩西的呼召就不完全。呼召摩西的记载不仅是在出埃及记第三章，也在出埃及记第四章。因此，如果我们要完全明瞭对摩西的呼召，我们就需要把第四章也看作这个呼召的一部分。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "蒙召者的男帮手和女帮手",
    "type": "c",
    "content": "出埃及记四章十四节说：『耶和华向摩西发怒。』即使在第四章的神蹟以后，摩西仍然不愿与主同行。摩西似乎说：『主，既然你呼召我，又给了我这些神蹟，我就接受你的话罢。』然而，摩西仍然叫主打发别人。主在这点上向摩西发怒。当我年轻时，我一方面能看见主发怒的原因；但另一方面，我认为主是酞大了，这种情形不足以使祂向摩西发怒。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "蒙召者的男帮手和女帮手",
    "type": "1",
    "content": "一　亚伦的配合"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "蒙召者的男帮手和女帮手",
    "type": "2",
    "content": "（一）　在『二』─作见证的原则上"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "蒙召者的男帮手和女帮手",
    "type": "c",
    "content": "我信在主心的深处要亚伦作摩西的配手。主耶穌差遣祂的门徒，两个两个的出去，（路十1，）那就是两个人作见证的原则。单独是个人主义，但是与别人一同被差遣是照着身体的原则。因此，有亚伦作摩西的配合乃是照着神的原则。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "蒙召者的男帮手和女帮手",
    "type": "c",
    "content": "虽然这是照着神的原则，神却不是简单地告诉摩西，他需要亚伦来配合他。如果我们细读这段话，我们就要看见这已经在神的心里。第十四节说：『耶和华向摩西发怒说，不是有你的哥哥利未人亚伦么？我知道他是能言的，现在他出来迎接你，他一见你心里就欢喜。』主盼望摩西瞭解他需要人配合他。虽然主豫备好这样作，祂却没有以此指示摩西，直到摩西自己觉察他的需要。主非常智慧。祂也许愿意为我们作某事，但祂常常不作任何事，直到我们瞭解我们的需要。这原则能应用在教会生活里，在我们中间。虽然你知道我需要某样东西，你最好不要告诉我。相反的，你该等候直到我明白我的需要。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "蒙召者的男帮手和女帮手",
    "type": "c",
    "content": "如果我们瞭解主的心，我们就能明白为甚么主向摩西发怒。表面看来这怒气不甚愉快，实际上却是甜美的。只有那些肤浅的人才会说在这里主发怒是不仁慈的。在主里深刻的人就知道那是可悦的。这里的怒气表明甜美、亲密、人性的交通。有些人会怀疑主怎么可能有人性的交通。这是可能的，因为主向摩西显现为耶和华的使者，使者就是基督的豫表。因基督是神道成肉身成为人，祂是奥祕的。为此，我们很难明白旧约中耶和华使者的显现。在出埃及记第四章主和摩西谈话，彷彿一个人与另一个人说话。根据记载，那在全能的神和人之间的谈话更像是在朋友之间的谈话。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "蒙召者的男帮手和女帮手",
    "type": "c",
    "content": "主与摩西之间的亲密能用夫妻之间的亲密来比。有时候人向妻子发怒，但他怒气的表达却是甜美可悦的。那不是他向其他任何人所发的怒气，因那是表达甜美、亲密感觉的怒气。这和主与摩西之间的感觉非常相像。本章中，主向摩西发怒，与祂恼怒所多玛大不相同。在这事例中的怒气，是在两个亲密伴侣间的愉快怒气。在十一和十二节主对摩西说话之后，摩西回答说：『主阿，你愿意打发谁，就打发谁去罢。』（13。）摩西的话不是对主粗鲁的拒绝；相反地，它亲切地表达出他个人的感觉。然而，摩西的回答使得主向他发怒。他的反应强迫主在祂向摩西所发的愉快怒气中，打开祂的心意，以亚伦作摩西的配手。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "蒙召者的男帮手和女帮手",
    "type": "c",
    "content": "主守住神圣的原则，不许可祂的仆人单独。摩西需要亚伦。因此，亚伦的出现不是偶然的。神已经豫备他作摩西的配手。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "蒙召者的男帮手和女帮手",
    "type": "c",
    "content": "这配搭的原则适用于今日。倘若主呼召了你，你就必须瞭解你需要人来配合你。我们已经指出，主耶穌差遣祂的门徒两个两个的出去。当使徒保罗出来服事主时，他没有单独行动。他总有别人配合他。哥林多前书的头一节经节证明这事：『奉神旨意，蒙召作耶穌基督使徒的保罗，同兄弟所提尼。』保罗写这封信时，提摩酞和巴拿巴都不在场。因此，保罗把所提尼当作配搭；为了守住这原则，他选了一位我们几乎不知道名字的弟兄。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "蒙召者的男帮手和女帮手",
    "type": "c",
    "content": "在主的服事中，个人单独的行动不是照着神圣的原则。今天，在新约的经营里，个人主义违反身体的原则。我们不该单独个人行动；反而我们该照着团体的原则来行动，至少总有另一个肢体配着我们。越多的肢体配合我们越好。个人不能代表身体。照着神的原则，身体的适当代表总是那些与别人配搭的肢体。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "蒙召者的男帮手和女帮手",
    "type": "c",
    "content": "然而，要配搭不容易。在摩西和亚伦的事例中，弟弟是带头者，哥哥是跟随者。与任何人配搭都不容易，与肉身的兄弟配搭则更难，年幼的是带头的，这样的配搭最难。我的弟弟是一位在主里亲爱的弟兄，他非常爱主。当我们还在中国大陆时，是在同一个地方教会中。但我从经历中知道，叫他配合我相当不容易。因着亚伦是摩西肉身的哥哥，很难叫摩西与他配合。这也许是主没有告诉摩西，亚伦要成为他配手的一个原因，直到摩西完全向主表示他无法答应祂的呼召。这给主理由告诉摩西，亚伦要成为他的代言人。主为摩西豫备了亚伦，无论如何艰难，摩西除了接受他作配手以外，别无选择。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "蒙召者的男帮手和女帮手",
    "type": "c",
    "content": "民数记十二章记载了一件包含亚伦和米利暗在内的事件，显示摩西与亚伦配合是多么困难。本章第一节说：『摩西娶了古实女子为妻，米利暗和亚伦，因他所娶的古实女子，就譭谤他。』这说出米利暗和亚伦（二人都比摩西年长）要接受摩西作带头人是多么困难。他娶了古实女子为妻的错误，给米利暗和亚伦譭谤他的机会。他们在这里所说的话不是偶然的，乃是说出他们早就存在心里的。要摩西在他姐姐和哥哥之上带头是何等困难！主的确为他安排了困境。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "蒙召者的男帮手和女帮手",
    "type": "c",
    "content": "原则上，今天我们也是一样。主常常为我们安排了一个难办的配手，但这样的配手实际上是一个大帮助。没有这样的配手，我们就没有约束、保护和安全。亚伦和米利暗大多数的时候是顺服摩西的，但至少有些时候他们不顺服。他们这一边的不顺服对摩西是一个保护，使他不至于骄傲。民数记十二章三节说：『摩西为人极其谦和，胜过世上的众人。』米利暗和亚伦帮助摩西谦卑。然而，不论米利暗和亚伦对摩西是多大的帮助，神还是不宽容他们说譭谤他的话。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "蒙召者的男帮手和女帮手",
    "type": "c",
    "content": "有些时候神使我们与别人配搭，祂所作的安排过于我们所能领会的。不要以为配手总是令人愉快的。大多数的时候也许是令人愉快的，但至少有部分的时候是不愉快的。但这不愉快正是我们的保护。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "蒙召者的男帮手和女帮手",
    "type": "2",
    "content": "（二）　实行神的託付"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "蒙召者的男帮手和女帮手",
    "type": "c",
    "content": "今天基督徒很少看见这种配搭。在基督教的工人中间少有配搭，因为他们缺少身体原则的异象。我有负担使我们众人，就是神所呼召的人，看见这样配搭的需要。我知道一些极有恩赐的弟兄成为无用，因为他们拒绝接受配手。配手约束并限制我们。故此，和别人配搭是很难的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "蒙召者的男帮手和女帮手",
    "type": "c",
    "content": "两人三脚赛跑说明了配搭的原则。在两人三脚赛跑中，比赛者的一隻脚绑在他同伴的一隻脚上。主的服事不是个人的赛跑，乃是那些绑在身体其他肢体上之人的赛跑。不喜欢这样的安排就是不喜欢主的服事。如果你要有分于祂的工作，你就必须在两人三脚赛跑中，甘愿成为其中的一分子。你若拒绝与别人绑在一起，你就失去这项比赛的资格。你独自一人也许能有许多成就，但你所作的却不酞有益于身体的建造。有些人也许作了许多基督教的工作，但对身体却没有多少益处。在主恢复里的工作不是平常的基督教工作，它乃是建造身体的工作。如果我们要被主用来建造身体，就必须甘愿作两人三脚赛跑；那就是说，我们必须甘愿绑在别人身上，形成一个单位。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "蒙召者的男帮手和女帮手",
    "type": "c",
    "content": "在这件事上有许多功课要學习，尤其是那些能干的人。能干的人很难和别人绑在一起。今天基督教的光景证实这事。每一个有恩赐的传道人或是牧师都是个人主义者。这样的人有他们聘请或解雇的雇工，但他们没有任何配搭的同工。雇用的人与配搭的人大不相同。摩西没有雇用亚伦，保罗也没有雇用提摩酞。然而，今天大多数着名的基督教工人都是个人主义者。倘若他们需要别人帮助，就雇用他们，但不接受他们作配搭。这样的基督教工人无论作甚么，对身体的建造都没有多少益处。在主的恢复里，迫切需要真实建造的工作。然而，这建造的工作只能由有配搭的同工来执行。我们都需要配搭，不是只和另一个人，而是与几个人。藉着这样的配搭，神的託付才能实行出来。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "蒙召者的男帮手和女帮手",
    "type": "2",
    "content": "（三）　亚伦成为摩西的代言人，摩西成为亚伦的神"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "蒙召者的男帮手和女帮手",
    "type": "c",
    "content": "很多人以为如果他们和别人配搭，他们将失去地位。为此，他们不要别人作他们所作的工作。但是再看看摩西和亚伦的例子，亚伦并没有使摩西失去他的地位。亚伦所作的，不能取代摩西作为蒙神呼召者的地位。在四章十六节神对摩西说到亚伦：『他要替你对百姓说话，你要以他当作口，他要以你当作神。』本节说出摩西不需要耽心被取代。今天神所呼召的人也是一样。你作为蒙召者的地位是出于主，没有人能彀夺去。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "蒙召者的男帮手和女帮手",
    "type": "c",
    "content": "根据记载，亚伦在说话的事上比摩西还要能干；亚伦也许此摩西更有口才。然而，亚伦不以此为骄傲。他只能作一定的份量，因神没有给他酞多地位。事实上，十六节说摩西要当作亚伦的神。从摩西和亚伦的配搭，我们都能知道认识我们所占之地位的重要。我们在配搭的关係中所占的地位，完全在于主的安排。主呼召摩西，并且祂豫备亚伦来配合他。人的谋略没有地位。一切都是照着神圣的经营，神圣的安排。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "蒙召者的男帮手和女帮手",
    "type": "c",
    "content": "我在配搭的关係中差不多有五十年了。我知道长期维持这样的关係不酞容易。为此，我们需要从主接受恩典。现在似乎是释放关于配搭话语的适当时候。我盼望在各地方教会中的人都清楚需要合式的配搭，使我们中间有永久长存的配搭。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "蒙召者的男帮手和女帮手",
    "type": "1",
    "content": "二　西坡拉的割除"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "蒙召者的男帮手和女帮手",
    "type": "2",
    "content": "（一）　在摩西家中完成割礼"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "蒙召者的男帮手和女帮手",
    "type": "c",
    "content": "现在我们来到有关摩西和西坡拉的记载。（四24～26。）二十四节说：『摩西在路上住宿的地方，耶和华遇见他，想要杀他。』在二十三节的时候，对摩西的呼召似乎是完全了。所以，摩西带着他的妻子和两个儿子从米甸地出发到埃及。但是当他们在住宿的地方，耶和华遇见摩西，想要杀他。摩西必定喫惊，西坡拉也定规害怕。西坡拉也许问摩西，为甚么呼召他并差遣他的神现在又想要杀他？她也许怀疑有甚么差错。我信摩西立刻瞭解这问题：他的小儿子还未受割礼。西坡拉是一个外邦妻子，当摩西给长子行割礼时，她也许不高兴，这使她反对次子受割礼。由于摩西的软弱和疏忽，加上西坡拉的反对，主的要求没有得着满足；所以，主想要杀摩西。要西坡拉这个外邦女子履行这个要求是不容易的。儘管她不乐意，但她被迫顺从。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "蒙召者的男帮手和女帮手",
    "type": "2",
    "content": "（二）　用一块火石"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "蒙召者的男帮手和女帮手",
    "type": "c",
    "content": "二十五节说：『西坡拉就拿一块火石，割下他儿子的阳皮，丢在摩西脚前，说，你真是我的血郎了。』西坡拉不是用刀子割下他儿子的阳皮；她用锐利的石头，火石，是一种不尋常的切割器具。她使用这样的器具，也许是因为在紧急的情况下行了割礼。用火石似乎也表示是在不愉快的气氛中行了割礼。西坡拉把阳皮丢在摩西脚前，说：『你真是我的血郎了。』这事实也说明了这事。儘管气氛不愉快，行完了割礼后，神便放了摩西。如果气氛是愉快的，无疑地西坡拉会表示她的悔改，并与摩西交通。她会要求摩西行割礼，用适当的刀子作合式的切割。这个切割就不至于这么痛苦了。然而，在我们的经历中，只有主自己用合式的刀子作割除的工具。这里的割除由女人的生命来代表。因为割除是主观的。但是我们众人，无论年长的或年轻的，弟兄或姊妹，都是切割的人。在教会生活中，我们不是切割人，就是被人切割。几乎在每一件事例中，这切割都是用粗糙不考究的器具行使的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "蒙召者的男帮手和女帮手",
    "type": "2",
    "content": "（三）　使摩西成为血郎"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "蒙召者的男帮手和女帮手",
    "type": "c",
    "content": "多年来我一直为这段话所困惑。只有在我有了一些经历以后，才开始懂得。我从经历中瞭解，蒙召者不仅需要男帮手，就是从亚伦来的帮助；也需要女帮手，就是从西坡拉来的帮助。男帮手是配搭，女帮手是割除。每位蒙神呼召的人都需要男帮手和女帮手。需要配搭和切割。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "蒙召者的男帮手和女帮手",
    "type": "c",
    "content": "每位结过婚的弟兄都知道，妻子非常擅长割除。有时侯甚至基督徒妻子对她们的丈夫来说也是『外邦人』。若是丈夫不爱主，或不愿同主往前，妻子也许不是『外邦人』；但是当他开始爱主，走主的道路，并且为主而活，妻子就被暴露为一个『外邦人』、『异教徒』。这意思是一个多年作基督徒的妻子，行事为人忽然像一个没有分别归神并为神而活的人。今天许多基督徒在他们的日常生活中仍是异教徒：他们不爱主，没有分别归主，不走主的道路。他们在重生得着神圣生命的事上是基督徒，但他们在日常生活中却不是基督徒。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "蒙召者的男帮手和女帮手",
    "type": "c",
    "content": "当某位弟兄在世界中，不关心主的兴趣，他的妻子在主的事上不会给他任何麻烦。但是当他开始为主而活。他妻子所作的就像一个异教徒西坡拉，一个不完全分别归主的女人。他的妻子与他同行到某个程度，正如西坡拉与摩西同行一般。但在他的环境里，有某些东西未受割礼，就是凡俗、不圣洁、没有分别为圣归于主的东西。若是主不进入这位弟兄的情形里，妻子的外邦性情就不会被暴露。但是当主一介入，也许就在这位弟兄将要完成神的託付时，妻子对肉体受割礼的态度就暴露出来了。妻子被迫同意割下阳皮，实际上是作了，但不是以积极愉快的态度这样作。因她必须接受她的丈夫分别归主，她就看他如同『血郎』。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "蒙召者的男帮手和女帮手",
    "type": "c",
    "content": "『血郎』就是一个在死亡之下的人。在西坡拉眼中，割礼的意思是说，她的丈夫摩西是在死亡的判决之下，如果我们的弟兄们向主绝对，在我们的妻子眼中，我们也将成为『血郎』。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "蒙召者的男帮手和女帮手",
    "type": "c",
    "content": "请细察出埃及记第四章中摩西和西坡拉的图画。当他们在实行神託付的路上，西坡拉有几分同意摩西所作的。但是摩西比西坡拉更为着主。他愿意为他的儿子行割礼，但是西坡拉不愿意。虽然在割礼的问题上，没有显示摩西与西坡拉彼此相争，但在他们之间却有些不和谐。行割礼是必须的，但是西坡拉反对割礼。她不赞同割除肉体作为分别归神的记号。但是神使用一个仍旧活在肉体或天然生命中的人是违反神圣的原则。肉体和天然的生命必须割除。神祇能使用分别归祂的人。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "蒙召者的男帮手和女帮手",
    "type": "c",
    "content": "割礼的问题在神的经营里包含一个重要的原则。没有割礼，就不可能有分于神与亚伯拉罕所立关乎承受美地的约。再者，一个未受割礼的人不能有分于神的职事。神进来要击杀摩西的意义，就是一种未受割礼的光景会使他在神的职事里了了。但割礼的意义乃是引进祂的职事里。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "蒙召者的男帮手和女帮手",
    "type": "c",
    "content": "所以，当摩西在实行神託付的路上，神不能容忍他在割礼事上的疏忽。因此，祂进来对付摩西。无疑的，摩西是软弱的，至少有些软弱，他因着妻子的反对割礼而屈服了。因着这软弱激怒了主，祂就想要击杀摩西。当主遇见摩西时，整个情形就被带到光中。摩西知道他错了，而西坡拉也明白她的责任是甚么。因着她反对割礼，责任主要落在她身上，她就被迫采取行动。她用一种不尋常的工具─一块火石割下阳皮。但我们必须指出西坡拉是在爱里割除的。她爱摩西，要救他的性命。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "蒙召者的男帮手和女帮手",
    "type": "c",
    "content": "当我们把这事件应用在属灵的事上时，我们就看见妻子时常以不尋常的方式割除她们的丈夫。如果姊妹们把这件事在祷告中带到主面前，祂会给她们看见她们割除丈夫的不尋常方式。然而切割的人不都是妻子。使徒保罗从未结过婚。但他确实被别人切割。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "蒙召者的男帮手和女帮手",
    "type": "c",
    "content": "亚伦的帮助─配合是客观的，而西坡拉的帮助─切割是主观的。有时候主把我们摆在一种环境中，在那里我们被别人切割，也许就是我们在主里的亲爱弟兄。在这样的时候，这些弟兄们不配合我们；他们切割我们。他们不与我们相争，但即使他们表面上赞同我们，却是切割的人。我们都必须准备好接受这切割。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "蒙召者的男帮手和女帮手",
    "type": "c",
    "content": "神不仅为我们豫备了亚伦。在祂的主宰里，祂还豫备了西坡拉。我们无需作任何选择。神豫备好许多亚伦和西坡拉等候着。尤其是在今天的教会生活里，有配搭的人，也有切割的人。要掌管配搭的人很难，但管理切割的人更难，因它使我们成为『血郎』。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "蒙召者的男帮手和女帮手",
    "type": "c",
    "content": "与亚伦配搭并被西坡拉切割后。摩西的呼召便完全了。他豫备好到埃及去实行神的託付。为着神呼召祂所呼召之人的完整图画感谢主！如果我们把这话带到主面前，祂将光照我们。然后我们要说；『主，我何等感谢你。有一些亚伦和西坡拉与我同在。主，为着配搭和切割，我赞美你。』"
  }
]