[
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神呼召的目的",
    "type": "0",
    "content": "第十一篇　神呼召的目的"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神呼召的目的",
    "type": "c",
    "content": "摩西是今天神所呼召之人的豫表。不要像许多人以为摩西远超过我们。大多数基督徒认为摩西是旧约中神最高的仆人，而保罗是新约中神最高的仆人。当他们将自己与摩西和保罗相比时，他们十分低估自己。这种态度是错误的。神呼召我们，在原则上与祂呼召摩西和保罗是一样的。摩西在豫表里所经历的，就是保罗在实际里所经历的。今天豫表和实际也都该是我们的经历。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神呼召的目的",
    "type": "c",
    "content": "在以弗所书生命读经中。我们曾指出，所有的圣徒都能被成全，作使徒、先知、传福音者、牧人和教师的工作。正如一位数學老师成全他的學生作他所能作的，照样，带领的人成全众圣徒作他们自己所能作的事。保罗是基督身体上肢体的一个代表。不论保罗多伟大，他仍是身体上的一个肢体。原则上，他所能作的，其他的众肢体也应该能作。这表明所有的肢体该像保罗一样蒙召。为这缘故，我们都必须认识神呼召的目的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神呼召的目的",
    "type": "1",
    "content": "一　拯救神的选民脱离法老霸占的手和埃及的暴政"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神呼召的目的",
    "type": "c",
    "content": "神呼召的目的，首先是要拯救祂的选民脱离法老和埃及的霸占与暴政。（三8，17。）法老是撒但的豫表，而埃及是世界的豫表。正如法老是埃及的统治者，照样，撒但是这世界的统治者。（约十二31。）神仍然要拯救他的选民脱离撒但霸占的手和世界的暴政。作为神所呼召的人，我们需要清楚看见世界到底是甚么。世界不是享受的来源；它乃是暴虐之地。在世界中。撒但将神的选民；就是命定来完成神旨意的人，掌握在他霸占的手下。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神呼召的目的",
    "type": "c",
    "content": "世界的每一方面都是一种暴虐的形式。在出埃及记中，法老藉着强迫以色列人作苦工使他们在暴政之下。今天的原则也是一样。当人工作时，他们在各种类型的暴政下受苦。连长途驾车，在拥挤的高速公路上工作，也是一种暴虐。照样，陞迁的竞争和失业的危机，也是各种各式的暴虐。然而，凡不在世界中为法老工作的就得不着尼罗河的供应。为了要在世界里谋生，神的选民必须在法老的暴政下服苦。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神呼召的目的",
    "type": "c",
    "content": "购物是世界暴政的另一种型式。很多青年女子为求时髦而购物，被拘禁在狡猾的暴政里。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神呼召的目的",
    "type": "c",
    "content": "最近有些圣徒告诉我，他们没空祷告、读经。我就指出他们花许多时间打电话或看报。这说出连电话或报纸也可能是暴政的一个方式。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神呼召的目的",
    "type": "c",
    "content": "对人讲道很容易，但是要带他们脱离撒但的霸占和世界的暴政就非常困难。我们将看见，摩西没有对以色列人讲道，但是他能救他们脱离法老。今天我们也需要有权柄带领神的子民脱离撒但霸占的手。神呼召我们的目的有一面是使用我们，带领别人脱离撒但的霸占和世界的暴政。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神呼召的目的",
    "type": "1",
    "content": "二　带领神的选民往旷野去，走三天的路程"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神呼召的目的",
    "type": "c",
    "content": "神呼召的另一面是带领祂的选民往旷野去，走三天的路程。（三18。）旷野一词在圣经其它的地方不是好的词。但在三章十八节它是用在正面的意义上，因为这里的旷野与世界相对。它是与世界分别的地方。只要人一得救了，他就该从世界被带到旷野，那里没有埃及的成分。以色列人一进入旷野，他们就从埃及得了释放。同样的原则，我们若要脱离世界，我们就必须进入旷野。然而，被带到旷野的基督徒并不多。这意思是说，有些人得救了，但还没有从世界中蒙拯救，并与世界分别。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神呼召的目的",
    "type": "c",
    "content": "从前我是一个完全在世界里的青年人，对前途满了雄心。但是当我得救时，我不只从火湖蒙了拯救，也从世界蒙了拯救。在我得救那天，所有世界的成分都从我身上脱落了，我被带进旷野。我们需要祷告主给我们能力，带领祂的儿女脱离世界，进入旷野。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神呼召的目的",
    "type": "c",
    "content": "根据三章十八节，摩西和以色列的长老要对埃及王说：『耶和华希伯来人的神，遇见了我们；现在求你容我们往旷野去，走三天的路程，为要祭祀耶和华我们的神。』在圣经中，三天表徵复活。一个全备、完满的救恩需要包含三天的路程，那就是在复活里的路程。我们传福音必须有复活的权能。然而，我们今天的福音缺少衝击力。人能听我们讲，甚至悔改接受主，但仍旧留在埃及的坟墓里。在我们的传讲里。需要有复活的权能，叫人从坟墓中起来，走三天的路程，被带进旷野。这样的路程就是受浸所表徵的。每位在基督里的信徒都必须受浸，见证他脱离世界并且在复活里进入另一个领域的事实。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神呼召的目的",
    "type": "c",
    "content": "我们必须祷告，使我们的话语职事有衝击力。我们不要只给人知识。我们巴望在我们的传讲里，有些东西摸着他们的心，使他们离开世界，并在复活里进入旷野。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神呼召的目的",
    "type": "1",
    "content": "三　带领神的选民到这山上，事奉并祭祀祂"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神呼召的目的",
    "type": "c",
    "content": "在三章十二节耶和华对摩西说：『你将百姓从埃及领出来之后，你们必在这山上事奉我。』这说出神呼召的目的也是要带领祂的选民到这山上，他们要在那里事奉并祭祀祂。（三18，十九1～2，11，二四16～18。）许多基督徒从未进入旷野，更没有来到山上。他们真正得救了，因为他们相信主耶穌，并蒙祂血的洗净。但他们仍在埃及里。其他的人出了埃及，进入旷野，但他们还未来到山上。关乎神旨意的神圣启示是在山上赐给摩西的。律法是在那里向摩西颁佈的。他也是在山上领受了关乎帐幕图样的启示。虽然大部分的以色列人没有实际登上山顶，但他们却在山的附近安营。摩西、亚伦，和七十余人上山去会见神。（二四1，9。）"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神呼召的目的",
    "type": "c",
    "content": "三章十二节的山是指旷野的高处。我们不仅需要与世界分别，在这分别的领域里，我们还需要上到高处。我们只有在这样的高水准上，才能领受关乎神永远旨意的启示。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神呼召的目的",
    "type": "c",
    "content": "儘管有些传道人也许口才知识都全备，他们的传讲在我们身上却没有衝击力。听了他们的信息后，我们还是和从前一样，留在同样的领域和空气中。惟一的不同是我们获得一些新知识。然而，蒙召者的传讲不一样。听了这样的人传扬神的话，我们就不再是老样子了。他所说的拯救我们脱离埃及，拯救我们脱离撒但霸占的手和世界的暴政。不但如此，还带我们进入旷野。甚至来到山上。在山上，天是明净的，（二四10，）我们看见神经营的异象。在此我们看见神的心愿，以及神今天在地上所要得着的。我们知道祂要得着一班人，遵行祂的律例，为祂建造一个帐幕，使祂可以住在他们中间。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神呼召的目的",
    "type": "1",
    "content": "四　建造帐幕"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神呼召的目的",
    "type": "c",
    "content": "神呼召的目的也是要建造一个帐幕，成为神在地上的居所。（二五8～9，40。）帐幕的异象和建造几乎占了本书的一半。摩西在山上得着异象，帐幕也在那里被建造。这是为着以色列人进一步迈向最终的目标，那就是进入美地，并且在那里建造圣殿。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神呼召的目的",
    "type": "1",
    "content": "五　带领神的选民进入迦南─流奶与蜜的美地"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神呼召的目的",
    "type": "c",
    "content": "倘若我们能领百姓脱离世界的暴政，进入旷野，并把他们带到山上，在那里看见神经营的启示，最终为神建造一个帐幕，我们定规会很满意。然而，有了帐幕我们还没有紮实的建造，就是迦南地的圣殿所表徵的。因此，我们若要达到神呼召的终极目标，我们就必须往前行。并且进入美地。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神呼召的目的",
    "type": "c",
    "content": "当以色列人到达西乃山时，他们离开迦南仍很遥远。从埃及到西乃山的距离大约是从埃及到迦南地的四分之一。因此，神的选民必须从西乃山往前行，直到他们进入迦南－流奶与蜜之地。（三8，17。）"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神呼召的目的",
    "type": "c",
    "content": "我们曾指出，出埃及记中有许多豫表，它的属灵实际可在新约中找着。一些较为熟悉的豫表是逾越节、过红海、吗哪，以及从裂开磐石流出来的水。许多人把过约但河的豫表解释错了；他们把它应用到肉身的死亡和上天堂。然而，过约但河与肉身的死亡无关。当以色列人进了迦南地，他们发现迦南地满了仇敌。如果迦南豫表诸天和天堂。这就是说神所居住的天上满了仇敌。这是何等荒谬！"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神呼召的目的",
    "type": "c",
    "content": "以色列人全部的历史是一个豫表。这历史包括逾越节、出埃及、经过旷野、享受吗哪和活水、建造帐幕、进入美地、打败仇敌，以及享受那地的丰富出产。藉着打败仇敌，以色列人得着地为着建立神的国。最终，国度建立而且强盛以后，圣殿就被建造。那时神在祂国度的中心，在地上就得着了一个紮实的居所。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神呼召的目的",
    "type": "c",
    "content": "大多数的基督徒注意逾越节和吗哪等豫表，但不注意诸如进入美地、享受那地丰富的出产、打败那地的仇敌、建立国度，以及建造神的居所这样的豫表。我们中间很多人听过关乎逾越节、吗哪，甚至帐幕的信息，但是没有听过关乎美地是豫表包罗万有之基督的任何信息。藉着豫表我们看见，为了要在山上领受神的启示，并且建造帐幕作为神暂时的居所，我们所需要作的，就是享受基督作羔羊、无酵饼、吗哪和活水。但在帐幕造好之后，以色列人必须往前行。为了往前行，他们需要吗哪所豫表的基督。但是当他们进入美地，吗哪止住了，他们便享受那地的出产。（书五12。）这表明那地的出产就是吗哪的延续，对基督的享受达到了另一个阶段。第一个阶段是在埃及的逾越节羊羔，第二个阶段是在旷野的吗哪和活水，第三个阶段是美地的出产。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神呼召的目的",
    "type": "c",
    "content": "在美地和羊羔之间几乎无法比较。羊羔很小，但是美地宽阔且丰富。再者，那地和吗哪之间的比较如何？无疑的，要拯救神的选民脱离撒但霸占的手和世界的暴政，并把他们带到分别的旷野，是相当艰难。把他们带到山上领受神经营的启示，也是艰难的。然而，把他们领进美地，享受包罗万有基督的丰富，更是难上加难了。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神呼召的目的",
    "type": "c",
    "content": "申命记第八章有一幅美地丰富的图昼。这幅图画描绘出这些丰富的各方面：泉、源、小麦、大麦、葡萄树、无花果树、石榴树、橄欖树、蜜、铁、和铜。（7～9。）铁是为着争战、能力、权柄，防卫，最终是为着建造国度和圣殿。迦南地的出产所豫表基督的丰富，在『包罗万有的基督』一书中，有详细的记载。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神呼召的目的",
    "type": "c",
    "content": "最近，我在祷告时，主责备我不彀凭基督而活。祂指出众教会虽然在正确的路上，众圣徒也进入主的话中且有祷告，但在凭基督而活的事上却大有所缺。多年来我看见基督活在我里面，我也释放了许多篇这样的信息。『不再是我，乃是基督在我里面活着』，（加二20，）『我活着就是基督』，（腓一21，）说说容易，但我们的实行却非常缺欠。当主责备我，我就悔改承认我的失败。从那时起，我有个感觉，今天在主的恢复里，我们最大的需要，就是实际地凭基督而活。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神呼召的目的",
    "type": "c",
    "content": "你在一天的时间中有多少是凭基督活着？也许你祷告的时候是惟一凭祂而活的时候。当你祷告时，你是在美地。但你祷告的时间一过，你就从那地出来了。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神呼召的目的",
    "type": "c",
    "content": "我们因发脾气的失败而懊悔，但我们却不会因不凭基督而活的失败而懊悔。你有多少次为着没有活出基督而向主悔改呢？即使我们的行为良好，我们仍需要向主承认我们不彀凭祂而活。很少人向主这样祷告。我们有好行为的观念，但没有接受基督作我们的生命以及凭祂而活的观念。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神呼召的目的",
    "type": "c",
    "content": "一九七○年，许多关乎接受基督作我们人位的信息释放了出来。但如今，差不多九年了，我们中间有谁真正接受基督作他的人位？我们大多数还是以自己为人位。儘管我们听过这样的信息，我们必须承认，实际上我们没有活出多少基督。我们能唱：『在荣耀里有一人，祂的生命是为我』，或者歌词能换成：『在我灵里有一人，祂的生命是为我。』但是我们唱过这首诗后，我们凭谁的生命而活─凭着基督的生命呢？还是凭着我们天然的生命？在聚会中我们宣告基督的生命是为着我们，但在日常生活中，祂的生命却不是为着我们。在实行上，我们所注意的是好行为，却不是凭基督而活。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神呼召的目的",
    "type": "c",
    "content": "在约翰十六章九节主耶穌说，圣灵要叫世人自己责备自己，为罪，『是因他们不信我。』这说出不信主是独一的罪。神命令我们相信祂的儿子。任何罪人拒绝这样作就是违背神的命令。因此，要沉沦不需要违反十诫，只要拒绝顺从神的命令─相信基督─就会使人灭亡。除了这条关乎相信的命令以外，神吩咐我们在基督里的信徒，要凭基督而活。罪人不相信基督是犯罪，基督徒不凭基督活着也是犯罪。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神呼召的目的",
    "type": "c",
    "content": "神在祂的经营里，巴望基督作我们的生命和一切，使祂能得着教会生活。但我们不在意基督，却在意其它的事，就如好行为。这是不顺服，甚至是背叛。神要基督，我们却要好行为。为这缘故，在主恢复中的教会生活还不是这样丰富，这样实际。要使教会生活丰富而实际，基督必须从我们活出来。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神呼召的目的",
    "type": "c",
    "content": "有些人听见需要活基督时，他们会问如何凭祂而活。我承认要凭基督而活很难。困难的原因之一是我们不追求基督自己，而追求圣洁、得胜、或属灵。因此，连我们的属灵追求也是活出基督的拦阻。我们要圣洁，要胜过缠累我们的罪和环境中消极的成分。不仅如此，我们还盼望属灵。然而，儘管我们巴望圣洁、得胜，和属灵，我们还不是渴望活基督。神的心意是基督作到我们里面，但我们的心意是发展自己的圣洁和属灵。这是违反神的经营。即使我们在圣洁或属灵方面有所成就，这样的圣洁或属灵仍是背叛。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神呼召的目的",
    "type": "c",
    "content": "当我是一个年轻的基督徒时，我尋求属灵、得胜、圣洁，和充满圣灵的方法。我阅读许多书报，告诉我如何能这样，我将所有的建议付诸实行。然而，我失望了，因为没有一项管用。以后我學知基督自己是圣洁、得胜，和属灵的路。我们若有基督，我们就有圣洁、得胜，和真正的属灵。倘若我们在自己里面尝试对付我们的脾气，我们就要失败。但我们若活基督，脾气对我们就不成问题。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神呼召的目的",
    "type": "c",
    "content": "虽然我们听见许多关乎凭基督而活的话，在我们的日常生活中却没有实行我们所听见的。相反的，我们却要改良我们的行为。倘若我们被激动，我们该被激动来凭基督而活。神要我们进入美地。我们需要被激动，使我们往前进入那地，在那地上经营，享受那地丰富的出产。神祇要基督；祂不要我们的热心、行为，或道德。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神呼召的目的",
    "type": "c",
    "content": "我们已经指出，迦南地是基督的豫表。然而，这些豫表还没有在圣徒们的经历中应验。逾越节和吗哪的豫表已在成千基督徒的经历中应验。虽然许多人享受基督作吗哪，却少有人享受基督作他们的美地。我们需要问自己，在地方教会中是否真享受基督作美地。你认识在基督里的山和谷么？我们在基督里经历小麦、大麦，也经历矿物么？基督的所有这些方面必须在实际里来应验。倘若我们认为美地和其所有丰富是基督的完全豫表，我们就知道我们缺少对基督的经历。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神呼召的目的",
    "type": "c",
    "content": "教会与社团组织之间的不同，乃在于教会是由基督所构成的一个实体。如果我们有基督，我们就有教会的实际。但我们若没有基督，我们实际上就是一个社团组织。因我们缺少对基督的经历，表面看来我们是在实行教会生活，但实际上我们是在享受天然的社会生活。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神呼召的目的",
    "type": "c",
    "content": "我盼望再指出，神呼召的目的不仅是要带领祂的百姓从埃及出来，进入旷野，到达山上；也不仅是要在旷野建造会幕。祂的目的是要带领祂的百姓进入作美地的基督里面。作为蒙神呼召的人，我们需要看见神呼召的目的不仅是要拯救人脱离世界。那只是消极的一面。至终，神呼召的目的是要领祂的百姓进入美地，使他们在祂的包罗万有里享受基督。然后神就能建立祂的国度。（十九6，撒下五12，七12，16，罗十四17。）再者，藉着把祂的子民带进美地，神在地上就能得着一个建造的居所。（撒下七13，弗二20～22，四12。）我们需要帮助别人经历基督一切测不透的丰富，使神今天能建立祂的国度，并在地上得着祂的居所。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神呼召的目的",
    "type": "c",
    "content": "保罗在加拉酞书、以弗所书、腓立比书和歌罗西书中都题到了这一点﹐这四卷书不仅仅揭示基督是羔羊，还是包罗万有的一位，就是包罗万有的美地。歌罗西三章十一节甚至说：『基督是一切，又在一切之内。』（新译。）这话无疑是说到包罗万有的基督。在哥林多前书我们看见逾越节和过红海，但在加拉酞书﹑以弗所书、腓立比书和歌罗西书﹐我们看见包罗万有的美地。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神呼召的目的",
    "type": "c",
    "content": "以弗所书和歌罗西书题到诸天界中执政的和掌权的。在这两卷书里﹐我们是在诸天界里享受基督作美地。那邪恶的执政者、掌权者，就是迦南地的恶人所表徵的，也是在诸天界里被击败。今天，这些邪恶的权势是在空中。我们这些蒙召的人，必须拯救人从世界出来﹐带他们进入诸天界里对付执政和掌权的。当以色列人喫逾越节的羔羊时，埃及人就受到对付。但以色人进入美地之后，他们不是和埃及人争战，而是与那地的列邦争战。在豫表里，这些邦国不是世人；他们是黑暗的邪恶权势，邪恶的统治者、执政者﹐以及空中的掌权者。这些霸占诸天界的权势﹐设法阻挠我们享受包罗万有之基督的丰富。因此，要享受基督的包罗万有﹐我们必须打败诸天界里执政的﹑主治的﹑有能的﹐和掌权的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神呼召的目的",
    "type": "c",
    "content": "神呼召我们有一个目的。这个目的就是要使用我们，带领人脱离今天世界的暴政，进入旷野分别之地。也要带领他们到山上﹐在那里看见关乎神经营的启示以及帐幕的图样，好建造帐幕。不但如此，还要带领他们进入丰富并包罗万有的美地﹐打败神的仇敌，并享受基督的丰富。然后神能建立祂的国度，藉此祂在地上能得着祂的居所。所有这些点在加拉酞书、以弗所书、腓立比书和歌罗西书中完满地发展，这四卷书是圣经的心臟。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神呼召的目的",
    "type": "c",
    "content": "摩西和保罗的蒙召都是为着这个目的，我们也是为着这个目的而蒙召的。我们需要带领人从世界一直进入包罗万有的基督里﹐为着神的国和神的建造。哦，在这些日子里﹐愿我们对神话语的领会被拔高！神所要的不仅仅是帐幕，以及初步享受基督作羔羊、吗哪﹐和活水﹐并且是圣殿以及丰富享受基督作包罗万有的美地。一天过一天，我们需要实际地经历基督作我们的生命和人位。祂对我们不仅该是吗哪，还是美地的一切丰富。今天为着完成神的旨意，我们所需要的，乃是对作为迦南美地之基督的真实经历。"
  }
]