[
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "神的要求和法老的抗拒（四）",
    "type": "0",
    "content": "第十八篇　神的要求和法老的抗拒（四）"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "神的要求和法老的抗拒（四）",
    "type": "c",
    "content": "如果我们要领会出埃及记这卷书中的启示，我们必须看见，神盼望祂的百姓在地上为祂建造一个居所。但神的仇敌霸占了祂的百姓，把他们扣留在世界的捆绑中。因此，出埃及记前十四章中，在神和撒但的代表─法老之间有一个竞争。在这个竞争中，神对埃及世界的审判藉着十灾显明瞭。然而，这些灾害不仅是一种惩罚，也是神暴露世界生活，就是暴露霸占神子民生活之本质、意义和结果的方式。故此，临到埃及人的灾害不仅是惩罚，也是怜悯的警告。如果埃及人蒙了怜悯，他们就要看见世界生活的本质、意义，和结果。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "神的要求和法老的抗拒（四）",
    "type": "c",
    "content": "神降十灾，而非九灾或十一灾，是非常有意义的。在圣经里，十这个数字是表徵属人生活的完满或完全。例如，我们的十个手指和十个脚趾就表徵这样的完全。圣经启示在这世代的末了，在敌基督的统治下将有十国。那十国就是堕落人类生活的最终表现。为了暴露世界里的属人生活，神使用了十灾。我们已经指出，这十灾分为四组。前三组的每一组包含三样灾害，而最后的一样灾害自成一组。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "神的要求和法老的抗拒（四）",
    "type": "c",
    "content": "我们说过了第一组的灾害，就是血灾、蛙灾，和虱灾。血灾和蛙灾与水有关，而虱灾与地上的尘土有关。因此，在第一组灾害中，水和地被暴露并受审判。我们都为着生计而倚靠水和地。维持人类生活所必需的供应是从这两种资源来的。在前三样灾害中，神暴露了人类堕落生活的本质。祂这样作，显示了人类生活的资源，结局是死亡、搅扰和困恼。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "神的要求和法老的抗拒（四）",
    "type": "c",
    "content": "第二组的三样灾害主要是对付空气。今天人非常关心空气污染。在第四、第五，和第六样灾害中，埃及的空气受了污染。成群的苍蝇在空中，瘟疫在空中蔓延，造成疮灾的炉灰在空中扬起来。因此，在第二组灾害中，另一种人类生活所必须的空气，受到了对付。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "神的要求和法老的抗拒（四）",
    "type": "c",
    "content": "我盼望强调这事实：这些灾害不仅是一种审判，还是对世界和世界生活的一种暴露。如果神的心意只是使用这些灾害作为审判，祂就不需要一再地打发摩西和亚伦到法老那里去了。再者，祂也不需要降灾多日了。反之，神能一举就惩罚埃及人，并且毁灭他们。然而，神以细緻、详尽的方式对付他们。首先，神将水变作血。然后祂带来烦人的青蛙，接着是恼人的虱子。神这样作的目的不仅是惩罚埃及人，更是要教导他们和祂自己的百姓，人生活供应的资源实际上变成了血、青蛙和虱子。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "神的要求和法老的抗拒（四）",
    "type": "c",
    "content": "神创造天是为着地，地是为着人的生活。因此，天地都是为着人的生存。然而，人堕落了。按神的公义，祂该在亚当堕落之后，立即审判天地。但神的心意是要藉着人来完成祂永远的旨意。神没有审判万有，反之，祂将宇宙摆在基督的救赎之下。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "神的要求和法老的抗拒（四）",
    "type": "c",
    "content": "基督的救赎是一件非常重大的事，比我们所瞭解的还重要。在创世记第一章，神立亚当为所有受造之物的元首。原则上，当头背叛时，所有的受造之物就落在咒诅之下，根据神的公义，应当立刻受审判。整个宇宙应该崩溃了。神无法容忍摸着祂公义、圣洁，和荣耀的任何事物；但是祂也不改变祂的心意，就是祂要在人中间得着一个永远的居所。因此，神选择了在基督的救赎之下来看整个宇宙。在神眼中，基督的救赎在创世以前已经完成了。（彼前一19～20，启十三8。）因为神在基督的救赎之下来看旧造，祂有自由保全宇宙或者审判并毁灭它。因着基督的救赎，神要保全宇宙或是毁灭它，都是完全公平，完全公义的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "神的要求和法老的抗拒（四）",
    "type": "c",
    "content": "因所多玛和蛾摩拉背叛祂，并拒绝祂所命定的救赎，神无法再容忍他们的罪恶，那部分的地土就落在祂公义的审判之下。原则上，同样的事也发生在摩西的时代。法老和埃及人拒绝神所命定的救赎，因而使自己赤露敞开地暴露在神的审判之下。因为以色列人仍在救赎之下，神的审判就不临到他们。出埃及记八章二十三节是一节重要的经节：『我要将救赎放在我的百姓和你的百姓之间。』（原文。）在这里主告诉法老，祂要将救赎放在祂的百姓和法老的百姓之间。神用基督的救赎遮盖祂的百姓，但法老和他的百姓拒绝神的救赎，因此，当神降灾在埃及人身上时，他们不在神的救赎之下，而是暴露在祂的审判之下。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "神的要求和法老的抗拒（四）",
    "type": "c",
    "content": "在堕落里，人得罪了神的公义并亏缺了神的荣耀。然而，神没有带着审判而来。那么神的公义如何得维持呢？根据创世记三章二十一节，答案在于神的救赎。神用来遮盖亚当和夏娃的动物皮子是指基督的救赎。因着基督的救赎，神能公义地维持宇宙的存在。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "神的要求和法老的抗拒（四）",
    "type": "c",
    "content": "在出埃及记中，法老和埃及人不在意基督的救赎。因着他们对待神百姓的方式，他们配受审判；因此，神藉着十灾在埃及人身上施行祂的审判。在灾害期间，埃及人暴露于神公义的对付之下。但以色列人仍然在基督的救赎之下，因神将救赎放在他们和法老的百姓之间。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "神的要求和法老的抗拒（四）",
    "type": "c",
    "content": "今天全地仍在基督的救赎之下。若非因着基督的救赎，日头、月亮，和众星宿就要分崩离析了。神为着人生存的缘故托住天地。你也许会怀疑公义的神如何能容忍今天世人的罪恶。祂能容忍，是因为祂从基督的救赎来看世界。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "神的要求和法老的抗拒（四）",
    "type": "c",
    "content": "所有的世人实际上都在享受基督救赎的恩惠，虽然他们不认识它。歌罗西书告诉我们，神藉着基督的死，叫万有与自己和好了。（一20。）惟有在基督的救赎之下，这地才适合人居住。倘若受造之物不在基督的救赎之下，它就要崩溃了。但神扩大祂的怜悯，在基督的救赎之下来看不信的人，使他们有机会悔改并接受这救赎。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "神的要求和法老的抗拒（四）",
    "type": "c",
    "content": "我们所喫的一切食物以及我们所享受的一切生命供应，都在基督的救赎之下。否则，水会变作血，鱼会变作青蛙，地土会不出产穀类，反而出产荆棘或虱子，并且苍蝇要从空中飞来。十灾临到埃及是因他们拒绝神的救赎。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "神的要求和法老的抗拒（四）",
    "type": "c",
    "content": "法老抗拒神的时候，法老和埃及人把他们自己暴露在神公义的审判下。但神甚至在施行审判时也是怜悯的。祂没有以一次审判的行动来灭绝埃及人，而是降下一连串的灾害在他们身上。祂这样作的目的不仅是要惩罚或审判，更是要暴露并警告埃及人，使他们有机会转向祂。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "神的要求和法老的抗拒（四）",
    "type": "c",
    "content": "每一样灾害都是有意义的。在第一样灾害里，水变作血。你保证今天你所享受世界的水实际上不是血么？这水若在基督的救赎之下，它就是水。但如果它不在基督的救赎之下，它实际上就是血。照样，在你的经历中，生活供应所必须的根源─水，是产生鱼呢，还是青蛙？它完全在于那水是否在基督的救赎之下。我能从清洁的良心作见证，我所享受的水所出产的是鱼，而不是青蛙。再者，地为我出产穀类、小麦，和菜蔬，而不是出产虱子。然而，倘若在你的经历中，地土不在基督的救赎之下，地上的尘土将变作虱子。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "神的要求和法老的抗拒（四）",
    "type": "1",
    "content": "六　第六次衝突"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "神的要求和法老的抗拒（四）",
    "type": "c",
    "content": "在主和法老之间的第六次衝突中，耶和华打发成群的苍蝇到法老和所有的埃及人身上。（八20～32。）很难判断这些苍蝇是属于那一种的。史壮（Strong）经文彙编的字典说，有各种不同的苍蝇。达秘在他的译本里使用『狗蝇』这个词，而详述本圣经说是吸血的牛蝇，就是叮咬牲畜并吸牲畜之血的苍蝇。无论是那一种的苍蝇，祂们成群来到法老、他的臣仆，并他的百姓身上。所有埃及人的房屋都满了成群的苍蝇。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "神的要求和法老的抗拒（四）",
    "type": "c",
    "content": "这些成群的苍蝇表徵今日世界气氛的污染，就是因恶行充塞在这气氛中所造成的污染。例如，在拉斯维戛斯这样的城市中，道德的气氛是何等污染。每当我访问该城，接触当地一些有追求的圣徒时，我就觉得那城市的气氛是污浊的。今日世界的气氛满了『苍蝇』。从属灵上说，在属世的地方没有新鲜的空气。因着人的堕落，世界的道德气氛受到污染；满了成群有害的昆虫。因此，第四样灾害指明，空中不是充满洁净或积极的东西，而是满了各种不洁和邪恶的东西。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "神的要求和法老的抗拒（四）",
    "type": "c",
    "content": "藉着前四样灾害中的暴露，我们看见血、青蛙、虱子，和苍蝇。真是一幅在世界中堕落人类生活的详尽图画！然而，今天世人不瞭解他们在世界生活的真实光景。为要使他们瞭解这事，神必须进来向他们彻底暴露这事，正如祂藉着灾害向埃及人所行的一样。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "神的要求和法老的抗拒（四）",
    "type": "1",
    "content": "七　第七次衝突"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "神的要求和法老的抗拒（四）",
    "type": "c",
    "content": "下一个灾害是瘟疫临到埃及人所有的牲畜身上。（九1～7。）我相信这次瘟疫是由成群的苍蝇散佈的病菌所引起的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "神的要求和法老的抗拒（四）",
    "type": "c",
    "content": "出埃及记九章三节说：『耶和华的手加在你田间的牲畜上，就是在马、驴、骆驼、牛群、羊群上，必有重重的瘟疫。』依据利未记十一章，马、驴，和骆驼是不洁净的。祂们能用来运输，但不能用来作食物。然而，牛羊被认为是洁净的，适合以色列人食用。因此，遭受灾害的动物有两类：用作运输的和用作食物的。神审判在埃及的运输和食物。这表明今天在世界上，运输的方法和喫的方式也将受到神的审判。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "神的要求和法老的抗拒（四）",
    "type": "c",
    "content": "我们又一次看见，神以十分细緻的方式审判埃及人，一项一项地毁坏他们的生计。埃及人倚靠尼罗河，但尼罗河受到审判。他们倚靠地土和空气，但是地土和空气也受了审判。再者，埃及人倚靠他们的牲畜为着运输和食物，但在第五样灾害中，连牲畜也受到了审判。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "神的要求和法老的抗拒（四）",
    "type": "c",
    "content": "牲畜既是无罪的，你会怀疑为甚么祂们受到神的审判。根据创世记第三章，虽然地本身没有罪，地却因亚当的罪受到牵累。亚当犯罪以后，地就落在咒诅之下。（创三17～18。）因此，亚当的堕落牵累了全地。同样的原则，埃及人的牲畜受了审判，不是因为祂们本身有罪，乃是因为祂们受到法老和埃及人罪恶的牵累。因这些牲畜属于埃及人，祂们就被牵累在埃及人的罪里。在此我们看见，神公义的审判也对付与罪恶光景有牵累的事物。因为在埃及的牲畜与法老有关并且服事法老，祂们便遭受神在法老身上的公义审判。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "神的要求和法老的抗拒（四）",
    "type": "c",
    "content": "牵连的原则适用于今日。倘若我们爱主，并且在祂的祝福之下服事祂，与我们有关的一切也要蒙福。连牲畜和物质的所得也要蒙福。如果我们爱主，连我们的环境也要蒙福。我们的亲戚、朋友，和邻居也要有分于临到我们的祝福。在神的公义之下，我们这些爱主的人要成为别人蒙福的因素，甚至对整个社会也是如此。那些不认识主的人也可享受到正面连带的益处。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "神的要求和法老的抗拒（四）",
    "type": "c",
    "content": "在第二次世界大战期间，我在中国内地旅行的经历可以说明这事。那些常和我一同旅行的人，虽然他们没有相信主耶穌，却对我说他们因我蒙福。在战争期间，旅行很困难。但是当难处来到，我就祷告，主便保守我。这使我的旅伴知道，他们蒙福是因为神祝福了我。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "神的要求和法老的抗拒（四）",
    "type": "c",
    "content": "在法老和埃及人的事例中，我们看见牲畜受到消极的牵累。因着法老的顽梗和硬心，牲畜遭受到瘟疫之灾。这该教导我们不要与那些罪恶的人有牵累，而要远离他们。否则，我们可能消极地被捲入他们的景况中。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "神的要求和法老的抗拒（四）",
    "type": "c",
    "content": "神为着祂百姓的缘故，也许不审判世界。即使祂按着祂的公义来审判世界，祂仍然眷顾祂的百姓，为要完成祂的心意，在地上得着一个居所。我们已看见在蝇灾时，神把救赎放在祂的百姓和法老的百姓之间。照样，当严重的瘟疫临到牲畜时，九章四节说：『耶和华要分别以色列的牲畜和埃及的牲畜，凡属以色列人的，一样都不死。』根据第六节，属于以色列人的牲畜，一个都没有死。法老打发的人去看，以色列人的牲畜连一个都没有死。（7。）"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "神的要求和法老的抗拒（四）",
    "type": "c",
    "content": "因为世界的人拦阻神的百姓完成祂的旨意，神就进来审判埃及的生活方式。甚至以色列人也不认识埃及生活的真相。他们对于埃及之生活的本质、生计，和结果，也需要启示。埃及人愈受审判，以色列人对埃及的生活就愈蒙光照。因此，神使用灾害来成就两件事：惩罚埃及人，使他们释放神的百姓；以及开启以色列人的眼睛，看见在埃及被霸占之生活的本质。他们藉灾害所得的光照，使他们愿意逃出埃及，并进入旷野，且在神的山上，他们能得着关乎祂居所的启示。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "神的要求和法老的抗拒（四）",
    "type": "1",
    "content": "八　第八次衝突"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "神的要求和法老的抗拒（四）",
    "type": "c",
    "content": "在第八次衝突时所发生的第六样灾害中，（九8～12。）在人和牲畜身上，长了起泡的疮。耶和华吩咐摩西和亚伦，取几捧炉灰，在法老面前向天扬起来。这灰要在埃及全地变作尘土，在人身上和牲畜身上，成了起泡的疮。（九8～9。）"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "神的要求和法老的抗拒（四）",
    "type": "c",
    "content": "灰是东西被焚烧以后所剩下的。在第五样灾害的末了，埃及的所有资源都受了审判。水、地土、空气，和牲畜都受了神的审判。然而，东西被烧毁后的残余物─炉灰，仍必须受对付。这表示我们堕落人类生活的残余物都必须被神对付。你也许以为某件东西已被彻底对付了。不错，它是被对付了，但是还有一些灰，一些残余物。在某种意义上，残余物比那件东西的本身还要厉害，因为残余物能造成疮灾。你曾经作过或拥有过某件东西的残余物会造成严重的损害。所以，神不仅对付东西的本身，也对付那些东西的残余物。藉着把炉灰向天扬起来，炉灰就被暴露了。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "神的要求和法老的抗拒（四）",
    "type": "c",
    "content": "神审判了水、地和尘土，以及空气之后，似乎没有留下甚么资源为着埃及人的生计。甚至用作运输的动物也被杀了。但是被对付和焚烧过的东西仍然有灰留下来。连这些灰、残余物，神也不宽容。这表明神的暴露和审判是何等细緻、彻底，它也显明神作细工来教育祂的百姓，认识抵挡祂经营的世界生活的真相。神对埃及审判的教育一面实在高明。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "神的要求和法老的抗拒（四）",
    "type": "c",
    "content": "灰通常不含病菌，因为所有的病菌都被烧光了。但是摩西和亚伦撒在空中的灰定规是满了病菌，因它们变作尘土，成了起泡的疮。你也许认为已往罪恶的习惯已被彻底地对付，仅存的残余物就是乾净的灰，不含病菌的灰。但神连这样的残余物也不满意。因此，祂进来审判罪恶事物的残余物。不要以为在你个人的生活里，你的罪恶被审判过之后，就没有剩下甚么需要对付了。反之，在你里面仍有残余物，就是被审判和受对付所剩下的。这表示在神的眼中，埃及生活的一切─水、地土、空气，和灰─都必须受审判并被暴露。世界的生活丝毫不该存留。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "神的要求和法老的抗拒（四）",
    "type": "c",
    "content": "不要夸口你如何对付了已往的罪恶或属世的作法。在你里面的深处也许还有一些灰。例如，一位弟兄在成为基督徒以前，曾是一名杰出的运动员。他或许以为他对运动的爱好已受了对付。它可能受了对付，但是灰可能还未被对付。青年姊妹们或许还有好几盒灰，就是某些她们深爱之物的残余。为着你在祂的引领下所经历的一切对付赞美主！但是灰如何呢？神要它们也被暴露并受审判。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "神的要求和法老的抗拒（四）",
    "type": "c",
    "content": "疮灾影响埃及人，但它没有临到以色列人。然而有些圣徒觉得，他们曾有经历，扬起已往经历的灰，对其他信徒造成损害。圣徒必须谨慎，行事为人不要像外邦人。在见证我们如何对付罪恶的事情上，很可能把灰在空中扬起来。我们需要求主用祂得胜的宝血遮盖我们。这样的祷告将我们摆在基督的救赎之下，膏油的涂抹要禁止我们散佈炉灰。这个灾害的真正意义在于表明神的审判是何等细緻和彻底，甚至对付被焚烧之物的残余；并且表明了神对祂百姓的教育是何等深入。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "神的要求和法老的抗拒（四）",
    "type": "c",
    "content": "对于罪恶事物的残余也必须受审判的事实，我们需要有深刻的印象。在神眼中，埃及没有一样东西是好的。一切与埃及生活有关的，与世界生活有关的，都必须彻底地被暴露并受审判。愿神向我们暴露世界生活的每一方面。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "神的要求和法老的抗拒（四）",
    "type": "c",
    "content": "在第二组的灾害中，两件事情非常显着。第一件是这些灾害没有影响歌珊地，因以色列人在主的救赎之下。第二件是在这些灾害中，埃及的术士束手无策。我们曾指出，世界某些哲學家所教导的事，和我们在传福音时所教导的类似。但是最终这些今日的『术士』甚么也不能作。世界的哲學家无法救人脱离蝇灾、瘟疫，或疮灾。他们不能拯救人脱离道德和属灵的堕落。惟有神的救恩能拯救人脱离这事。迟早连『术士』也要在神的面前无能为力。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "神的要求和法老的抗拒（四）",
    "type": "c",
    "content": "藉着所有这些图画和各样的灾害，我们能看见堕落人类生活的真相。圣经中其它部分没有给我们这样一幅详尽的图画，看见世界的生活抵挡神的建造。世界反对神的建造，而神的建造与世界对立。在这两相对立的势力之间，神的选民是重要的因素。倘若神的百姓留在世界里，神就不能作甚么。但是他们若愿意从世界蒙拯救归向神，神就能在地上完成祂的旨意，得着祂的居所。因此，神必须进来对付霸占的世界，并教育祂的百姓，认识世界的所是，好使他们丢弃世界，不再留在那里。十灾教导以色列人埃及的真相是甚么，以及僭夺、霸占，并占有他们的是甚么。"
  }
]