[
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "神的要求和法老的抗拒（五）",
    "type": "0",
    "content": "第十九篇　神的要求和法老的抗拒（五）"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "神的要求和法老的抗拒（五）",
    "type": "c",
    "content": "从九章十三节至十章二十九节我们来到第三组的灾害。像前两组一样，这一组也是由三样灾害构成。我们已看见，神用前六样灾害暴露水、地，和空气的真实光景，这一切都是人类生活所必需的。我们将要看见，在第三组灾害中，神更改了一些支配宇宙功能的原则。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "神的要求和法老的抗拒（五）",
    "type": "c",
    "content": "在创世记第一章和第二章里，神恢复了因着撒但背叛而被审判的宇宙。神审判的结果，渊面黑暗，（创一2，）一切变得空虚、旷废。神在祂复造和进一步的创造中，使光出现，然后祂把水聚在一处，使旱地露出来。在这地上产生了各式各样的生命─青草、菜蔬，和树木。然后神造日头、月亮，和众星，是为着在地上产生更高的生命所需要的。藉着这个过程，神为人在地上的生活豫备了所需要的一切。因此，圣经启示是天为着地，地是为着人，有灵的人是为着神。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "神的要求和法老的抗拒（五）",
    "type": "c",
    "content": "因为天是为着地，天就供应阳光、风，和雨水，维持地上的生命。没有这三样东西，甚么都无法生长。人若要活在地上为着完成神的旨意，必须有这样的供应。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "神的要求和法老的抗拒（五）",
    "type": "1",
    "content": "九　第九次衝突"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "神的要求和法老的抗拒（五）",
    "type": "c",
    "content": "创世记二章五节指出，要使百物生长，需要两件事：雨浇灌地和人耕地。雨水是生物在地上生长的基本要素。雨水对生命是首要的，能使生物生长。雨的功用在于使植物和树木生长，以及解人乾渴。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "神的要求和法老的抗拒（五）",
    "type": "c",
    "content": "在耶和华和法老的第九次衝突中，主改变了雨的功用。（九13～35。）没有水，反倒有雹子损坏地的出产。在这次灾害中，神改变了宇宙的一项功能；那就是说，祂更改了一项支配宇宙的自然法则。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "神的要求和法老的抗拒（五）",
    "type": "c",
    "content": "宇宙不仅是神所创造的，也是祂所安排和命定来适应人的需要。所以，神命定了某些原则或定律来支配宇宙的功能。在第七样灾害中，神更改了和雨水功能有关的原则。雨不再浇灌地为着产生生命，反倒变成冰雹损坏地上的生命。它没有解人的乾渴，反倒杀了他们。出埃及记九章二十三节说，下雹时，有火闪到地上。不仅如此，雹与火搀杂。（24。）因此，两种极端搀杂在一起，表示神更改了宇宙的功用。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "神的要求和法老的抗拒（五）",
    "type": "c",
    "content": "很可能这个灾害适用于我们自己的属灵经历。如果我们与神的关係正常，祂就把属灵的雨降在我们身上，浇灌我们灵中的园子，并解我们的乾渴。但如果我们顽梗或背叛主，我们和祂的关係就被破坏了，祂就转变雨的属灵功用，降冰雹在我们灵中，又降下雹子与火。这种属灵功用的改变造成严重的损害。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "神的要求和法老的抗拒（五）",
    "type": "1",
    "content": "十　第十次衝突"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "神的要求和法老的抗拒（五）",
    "type": "c",
    "content": "第八样灾害发生在第十次衝突的期间，（十1～20，）我们看见宇宙中另一种功能的转变。这一次神更改了风的功能。当风正常作用时，它传送新鲜空气的供应。如果完全没有风，我们都要窒息了。为着风维持我们在地上生命的功用，我们感谢主。从属灵上说，主对我们也是风。有一首诗歌说：『凉爽，你像柔和微风，怎能将你吸彀！』（诗歌第一百四十二首。）为着正常的属灵生活，我们需要经历基督作柔和的微风。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "神的要求和法老的抗拒（五）",
    "type": "c",
    "content": "在第八样灾害中，神改变了风的功能，使它不再供给新鲜的空气，以维持生命。反而使蝗虫出现，吞喫雹灾所剩下的。雹子粗略地摧毁菜蔬和树木，但是蝗虫彻底地吞喫植物的生命。如同十章十五节说：这蝗虫『遮满地面，甚至地都黑暗了，又喫地上一切的菜蔬，和冰雹所剩树上的果子；埃及遍地，无论是树木，是田间的菜蔬，连一点青的也没有留下。』蝗虫所行的是何等彻底的工作！在审判埃及人以及教育埃及人和以色列人的事上，神作了细緻、详尽的工作。冰雹以后，蝗虫来喫尽了生命的供应。这是因着宇宙中一项功能的转变所造成的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "神的要求和法老的抗拒（五）",
    "type": "c",
    "content": "前面八样灾害以后，似乎没有更进一步审判和教育的必要了。请看埃及地遭受多少的损坏：水变作血，尘土变作虱子，水滋生青蛙，苍蝇污染空气，瘟疫毁灭了牲畜，在人和牲畜身上长了起泡的疮，雨变作雹子，风带来蝗虫。多么彻底的摧毁！倘若我在那里，我要对主说，这些灾害彀了，因为一切都毁坏了。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "神的要求和法老的抗拒（五）",
    "type": "1",
    "content": "十一　第十一次衝突"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "神的要求和法老的抗拒（五）",
    "type": "c",
    "content": "然而，神还不停止。在第九样灾害中，祂继续改变日头的功能。（十21～29。）在耶和华与法老的第十一次衝突中，『埃及遍地就乌黑了三天。』（十22。）这黑暗如此深浓，可以摸得着。它不是一种模糊、抽像的黑暗，而是一种实在、具体的黑暗。出埃及记十章二十三节说到埃及人，『三天之久，人不能相见，谁也不敢起来离开本处。』 因这浓密的黑暗，埃及所有的活动都停止了。三天之久，每一件事都中止。在此我们看见神的智慧。为了对付埃及人，祂没有使用人所以为有力的武器。反之，祂使用青蛙、虱子，和苍蝇这样的东西。祂运用对宇宙的支配力，改变原则和自然法则，在埃及人身上降下如此浓密的黑暗，任何人都不可能行动。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "神的要求和法老的抗拒（五）",
    "type": "c",
    "content": "第三组灾害比前两组更有意义，因为在这些灾害中，神对付了雨、风，和阳光。这使埃及人不可能生存。无疑地，法老的臣仆对法老说 ：『这人为我们的网罗，要到几时呢？容这些人去，事奉耶和华他们的神罢；埃及已经败坏了，你还不知道么？』（十7。）然而，法老仍旧顽梗。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "神的要求和法老的抗拒（五）",
    "type": "c",
    "content": "法老拥有不尋常的能力来抵挡神。他能忍受各种痛苦而不被征服。如果我是法老，在第一样灾害的时候，我就向主的要求降服了。当我看见水变作血，我就要吩咐以色列人离开我的地盘。但儘管埃及地受了一灾又一灾的击打，连与埃及有关的宇宙功能也改变的时候，法老依旧顽梗。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "神的要求和法老的抗拒（五）",
    "type": "c",
    "content": "法老与摩西、亚伦讨价还价了许多次。在十章八节法老对他们说：『你们去事奉耶和华你们的神，但那要去的是谁呢？』摩西看出法老的策略，就回答说：『我们要和我们老的少的、儿子女儿同去，且把羊群牛群一同带去，因为我们务要向耶和华守节。』（9。）法老听见这话，他告诉他们，有祸在他们眼前，意思是少年人有意外受伤或被杀的危险。然后法老要求把小孩子留在他那里，壮年人去事奉耶和华。在此我们看见法老的狡诈。所有的父母都知道，把孩子撇在后面，对他们来说是极其困难的，因他们的心在孩子们身上。法老瞭解这事。他要留下小孩，就试着与摩西和亚伦讨价还价。但是他们不同意法老的要求。反之，摩西向埃及地伸杖，第八样灾害，就是蝗虫的灾害便临到法老和埃及人身上。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "神的要求和法老的抗拒（五）",
    "type": "c",
    "content": "当黑暗之灾的期间，法老再度与摩西、亚伦讨价还价。这回他说：『你们去事奉耶和华，只是你们的羊群牛群要留下，你们的妇人孩子可以和你们同去。』（十24。）虽然法老被神重重地击打，他仍然不听从神的要求。反而继续讲价。对这项交易摩西回答说：『你总要把祭物和燔祭牲交给我们，使我们可以祭祀耶和华我们的神。我们的牲畜也要带去，连一蹄也不留下。』（十25～26。）"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "神的要求和法老的抗拒（五）",
    "type": "c",
    "content": "根据九章十五和十六节，耶和华对法老说：『我若伸手用瘟疫攻击你和你的百姓，你早就从地上除灭了。其实我叫你存立，是特要向你显我的大能，并要使我的名传遍天下。』十六节说出是神叫法老存立。以某种意义说，是神支持他。神需要这样顽梗的人坚固存立。法老凭他自己无法如此存立；因此，神使他存立。为了要显出祂的大能，并要使祂的名传遍天下，耶和华需要顽梗的法老。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "神的要求和法老的抗拒（五）",
    "type": "c",
    "content": "我们已经指出，临到埃及的灾害不仅是为着审判，也是为着教育埃及人和以色列人。倘若我们没有出埃及记前十四章，我不相信我们能彀透彻地认识世界，或清楚地看见神对世界的态度。法老的不屈服是奇特的。甚至在长子被击杀时，他仍不屈服。这由他后来追击以色列人的事实得以证明。神使用法老来教育埃及人，以色列人，和祂在历代的百姓。今天教会人需要从出埃及记这些章节中學知世界生活的本质、意义，和结局，以及神对这种生活的态度。只有得着这样的启示，我们才能真正恨恶世界的生活。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "神的要求和法老的抗拒（五）",
    "type": "c",
    "content": "今天许多基督徒恨恶罪，但少有人恨恶世界。然而，雅各书四章四节说：『岂不知与世俗为友，就是与神为敌么？所以凡想要与世俗为友的，就是与神为敌了。』我们或许很小心不发脾气，但是酞不注意保守我们的心不爱世界。发脾气是罪，但是爱世界却是与神为敌。对神来说，世界比罪还要糟。罪触犯神的公义，而世界却触犯了神的圣洁，神的圣洁高过祂的公义。我们何等需要出埃及记所给我们的教育！藉着这卷书的前面几章，我们看见神何等恨恶世界。如果我们从这些章节得了教育，我们就不仅恨恶罪，并且恨恶世界。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "神的要求和法老的抗拒（五）",
    "type": "c",
    "content": "有些摩登派的教师争辩说，神在干涉法老情形的事上是不公义的。根据他们的教訓，法老在他自己的辖区内执行权柄并没有错。他们没有看见神使用法老是要教育祂的选民。为了完成祂自己的旨意，神使法老存立。神需要他，并使用他教导祂的百姓许许多多的功课。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "神的要求和法老的抗拒（五）",
    "type": "c",
    "content": "我很宝贵这些灾害所教导我的功课，尤其是在世界方面。我作基督徒五十多年了，但我从来没有这样透彻地认识世界，像我最近藉着研读关乎十灾的这些章节中所认识的。这些灾害，在关乎世界生活的本质、意义，和结局方面，教导我许多的功课。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "神的要求和法老的抗拒（五）",
    "type": "c",
    "content": "倘若我们看见血、青蛙、虱子、瘟疫、疮、冰雹、蝗虫，和黑暗，就不需要任何人劝我们不要爱世界。自然而然我们会看见世界的东西不可爱，并且我们会自动地不爱世界。你爱青蛙、虱子、苍蝇、瘟疫、蝗虫，和黑暗这样的东西么？当然不。然而，你会一无所知地爱它们，因你没有看见它们的真相。譬如，你也许以为血是水，或者虱子是尘上。只有在你看透世界事物的真相时，你才会不爱它们。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "神的要求和法老的抗拒（五）",
    "type": "c",
    "content": "为着法老和他的顽梗，我们感谢主。在罗马书第九章，保罗题出法老的事蹟作例子。因为法老不屈服，神就在埃及人身上降下一次又一次的灾害。在每样灾害中，都给我们一个功课。如果我们对这些灾害的意义有深刻的印象，我们就要与世界分开，并且恨恶世界的生活。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "神的要求和法老的抗拒（五）",
    "type": "c",
    "content": "在第一样灾害中有血，在第九样灾害中有黑暗。血和黑暗都是表徵死亡。因此，这些灾害是本于死亡，以致于死亡，世界的生活完全是一件死亡的事。但是根据创世记第一章和第二章，神在祂创造里的命定是从生命达到生命。因着堕落的人爱世界，神就藉着灾害暴露世界不是从生命达到生命，而是从血到黑暗，从死亡达到死亡。在血和黑暗之间是青蛙、虱子、苍蝇、瘟疫、疮、冰雹，和蝗虫。在第七、第八，和第九样灾害中，与埃及有关的宇宙功用转变了，它表明埃及的气氛不再适合人的生活。反之，它只是导致死亡。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "神的要求和法老的抗拒（五）",
    "type": "c",
    "content": "我们已经指出，埃及是世界的豫表。如果我们对世界有一个清楚的异象，我们就要知道神对它的态度，并且自然而然地不爱世界。倘若我们要成为神在地上的居所，我们就必须透彻地认识世界，并且世界的成分必须从我们里面清除。只有藉着与世界分别，我们才能成为神的居所。在神的救赎里，我们不仅从罪恶和神的审判里蒙了拯救，并且与世界分别。根据加拉酞书一章四节，基督为我们的罪捨己，要救我们脱离这邪恶的世代。因此完全的救赎包括逾越节和过红海。以色列人蒙救赎出了埃及以后，神把他们带到何烈山，在那里他们领受了关乎神居所的异象。因此，出埃及记这卷书使我们清楚看见世界和神的居所。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "神的要求和法老的抗拒（五）",
    "type": "c",
    "content": "我特别对青年人有负担。他们的前途充满盼望。然而，他们仍需要认识，与世界有关的每一件事都是从死亡达到死亡，其间有各样的灾害。我们若爱世界，在我们宇宙中的每项功能都要改变，所有生活的资源都要被毁坏。这是出埃及记这卷书所揭示神对世界的审判。"
  }
]