[
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "法老的心地刚硬",
    "type": "0",
    "content": "第二十一篇　法老的心地刚硬"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "法老的心地刚硬",
    "type": "c",
    "content": "在本篇信息中，我们要来看一个非常困难的问题：法老的心地刚硬。这件事的争辩在于神使法老的心刚硬或是法老自己硬着心。论到法老的心刚硬，摩西使用好几种说法。在四章二十一节神说：『我要使他的心刚硬。』然而，在八章十五节摩西说法老『硬着心』。再者，九章七节告诉我们，『法老的心却是固执』，而九章三十五节说：『法老的心刚硬』。一方面，十章一节说，耶和华『使他…的心刚硬』，但另一方面，在十章二十节我们看见耶和华『使法老的心顽梗』（另译）。根据所使用希伯来字的字义，法老的心不仅变得刚硬，且是顽梗又固执。摩西用不同的字眼描述法老心地刚硬的事实，说出这件事的严重性。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "法老的心地刚硬",
    "type": "1",
    "content": "一　神的主宰权柄"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "法老的心地刚硬",
    "type": "c",
    "content": "圣经明说神使法老的心刚硬，又说法老自己硬着心。有些不信圣经的人争辩说，神使法老的心刚硬是不对的。保罗写罗马书的时侯，这类的争辩已经开始了。因此，保罗诉诸神的主宰权柄，问说：『你这个人哪，你是谁，竟敢向神强嘴呢？受造之物岂能对造他的说，你为甚么这样造我呢？』（罗九20。）在下一节保罗继续说：『窑匠难道没有权柄，从一团泥里拿一块作成贵重的器皿，又拿一块作成卑贱的器皿么。』在此保罗说，作为创造者，神有主宰的权柄作祂所喜欢作的。我们是谁，竟敢与祂争辩呢？我们需要认识，我们是泥土，而神是窑匠。祂有权柄从一团泥里拿一块作成贵重的器皿，又拿一块作成卑贱的器皿。祂有权柄作成可怒的器皿，（22，）如同作成蒙怜悯的器皿一般。（23。）"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "法老的心地刚硬",
    "type": "c",
    "content": "你认为自己是一个可怒的器皿呢，还是一个蒙怜悯的器皿？一面说，我们是何种器皿完全是神主宰权柄的事；但另一面，它在于我们认为自己是甚么。就如宇宙中许多其它的事物一样，总是有两面的，有神的一面，也有人的一面。我们若说自己是可怒的器皿，那我们就是可怒的器皿。但我们若说自己是蒙怜悯、贵重、得荣耀的器皿，那么我们就是这样的器皿。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "法老的心地刚硬",
    "type": "c",
    "content": "在罗马九章十六节保罗说：『据此看来，这不在乎那定意的，也不在乎那奔跑的，只在乎发怜悯的神。』成为一个蒙怜悯、贵重、得荣耀的器皿，不在乎我们的定意或奔跑，只在乎神向我们所施的怜悯。我们是蒙怜悯的器皿乃是出于神主宰的怜悯。成为蒙怜悯的器皿不是我们决定的。神在我们出生以前就作了这个决定。只有因着神的主宰权柄，我们才能说我们是蒙怜悯的器皿。我们凭自己或出于自己都无权这样说。那位对泥土有权柄的窑匠，已定意要把我们作成蒙怜悯的器皿。然而，我们承认我们是蒙怜悯的器皿就是证明神已经这样作了。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "法老的心地刚硬",
    "type": "1",
    "content": "二　神的怜悯"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "法老的心地刚硬",
    "type": "2",
    "content": "（一）　照着祂自己的旨意"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "法老的心地刚硬",
    "type": "c",
    "content": "神的怜悯是照着祂的旨意。在罗马九章十八节保罗下结论说：『神要怜悯谁，就怜悯谁，要叫谁刚硬，就叫谁刚硬。』我们无法解释神为甚么定意要向我们施怜悯。我们只能说，照着神的旨意，神的怜悯临到了我们。在这件事上，圣经特别地强调。根据罗马九章十八节，神可以施怜悯，也可以叫人刚硬。摩西和法老的事例就是一个说明。摩西是神要怜悯的人，而法老是神要使他刚硬的人。在罗马九章十五节，保罗引用神给摩西的话说：『我要怜悯谁，就怜悯谁，要恩待谁，就恩待谁。』这表明神向我们所施的怜悯全然是照着祂自己的旨意。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "法老的心地刚硬",
    "type": "2",
    "content": "（二）　在祂主宰的权柄里"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "法老的心地刚硬",
    "type": "c",
    "content": "不仅如此，神的怜悯也是在祂主宰的权柄里。（罗九20～23。）要解释神怜悯我们，只能说在祂主宰的权柄里，祂已定意要怜悯我们。想一想以扫和雅各的例子。谁能说为甚么神一定要拣选雅各而不拣选以扫呢？我们所能说的乃是在祂主宰的权柄里，神拣选了一个，而没有拣选另一个。神的拣选绝对是照着祂的主宰权柄。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "法老的心地刚硬",
    "type": "c",
    "content": "作为蒙神恩典的人，我们不仅该为着祂的怜悯感谢祂，也该为着祂的主宰权柄敬拜祂。有些诗歌说到神的怜悯，但是很难找到一首诗歌是论到神的主宰权柄。要写神主宰权柄的诗歌，我们没有酞多可说的。我们需要和保罗一同被带到神的主宰权柄这里。不是与祂理论，反而我们该说：『哦，父神，为着你的主宰权柄，我敬拜你。虽然我不配，但在你的主宰权柄里，你已定意向我施怜悯。』千万不要摸神的主宰权柄。要留意保罗的警告，他问道：『你是谁，竟敢向神强嘴呢。』（罗九20。）倘若我们认识，我们不过是泥土，我们就不会与神争辩了。反之，我们要为着祂的主宰权柄敬拜祂。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "法老的心地刚硬",
    "type": "1",
    "content": "三　人的自由意志"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "法老的心地刚硬",
    "type": "c",
    "content": "在宇宙中有三件事是无可否认的：神的主宰权柄、神的怜悯，和人的自由意志。神的主宰权柄和怜悯是神圣且永远的，它们是无始无终。反之，人的自由意志是神所造的。神创造人给人一个自由意志，表明祂的伟大。因祂是大的，祂不强迫我们拣选祂。反之，祂给我们自由来自行选择。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "法老的心地刚硬",
    "type": "c",
    "content": "神给人自由选择的事实也启示祂的智慧和大爱。没有一个伟大、智慧，和慈爱的人会强迫别人作事的。反之，这样的人总是尊重别人的自由意志，说：『随你选择罢。如果你要作这事，你可以定意这样作。但你必须作个决定。』我们是接受神或是弃绝祂，都在于我们的选择。创世记第二章证明人有自由的意志。根据本章，神把祂所造的人安置在两棵树前，就是生命树和善恶知识树之前，让人在它们之间自由选择。当我年轻时，我认为神许可第二棵树在园子里是不对的。对我来说，如果只有一棵生命树，甚么问题都不会发生了。但在祂的伟大、智慧，和慈爱里，藉着把人安置在两棵树面前，神给人机会来拣选祂。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "法老的心地刚硬",
    "type": "c",
    "content": "根据创世记第三章，夏娃偏要拣选喫知识树的果子。她作这个决定时，是运用她的鑑别力和自由意志。同样的原则，我们必须决定是否要相信主耶穌。再者，接受祂之后，我们还必须选择是否要追求祂。有些人以为，倘若撒但不存在的话，宇宙中的情况就会是美妙的。然而，神和撒但，生命和死亡都同时存在，这乃是事实，而我们必须在他们之间作个选择。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "法老的心地刚硬",
    "type": "1",
    "content": "四　法老的心刚硬"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "法老的心地刚硬",
    "type": "c",
    "content": "以此为背景，我们来看法老心地刚硬的问题。神先使法老的心刚硬呢，还是法老先采取步骤，使自己硬着心？想想看你信主耶穌的经历，它能帮助你回答这个问题。这是你发起的呢，还是神发起的？当然是神发起的。但是，你的确相信了。在我得救之前，我没有想到神。我相信基督既不是我计划的，也不是我发起的。我确信这个源头乃是神自己。祂计划、发起，并安排这事。在我得救以前，我不愿相信基督。然而，有一天我自然而然地愿意了。照着你我的经历，神采取第一步先使我们相信基督。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "法老的心地刚硬",
    "type": "c",
    "content": "同样的原则，神采取第一步使法老的心刚硬。在摩西首次面对法老之前，神告诉摩西，祂要使法老的心刚硬。（四21。）然而，在我们得救的事例中，我们相信主耶穌是神所发起的，但祂不是藉着替我们相信来实行。神计划我们该相信祂，但我们自己必须要相信。照样，神先使法老的心刚硬，然后法老藉着他自己的自由意志来实行这样的刚硬。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "法老的心地刚硬",
    "type": "c",
    "content": "在此我们看见神的主宰权柄和人的自由意志，这两者不相矛盾，而是互相呼应的。在这件事上，法老不能逃避责任，把一切推卸给神。他有他自己的自由意志。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "法老的心地刚硬",
    "type": "c",
    "content": "一方面，我们必须为着神的主宰权柄敬拜神，但另一方面，我们必须尽我们的责任。神的主宰权柄与我们的自由意志并不矛盾，而我们的自由意志和祂的主宰权柄也不矛盾。倘若我们看见这个，我们就要在神主宰的权柄下谦卑自己，并且自然而然地尽我们的责任。我们要说：『主，一切都是照着你的主宰权柄。然而，我必须尽我的责任。』我们愈愿意担负我们的责任，表明我们是神所豫定的记号就愈明显。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "法老的心地刚硬",
    "type": "c",
    "content": "圣经先说神使法老的心刚硬，但圣经也说法老使他的心刚硬。这显明神的主宰权柄和人的自由意志。我们必须一直谦卑自己，说：『主，你是主宰一切的，但我仍必须尽我的责任。』这个态度表示神恩待了我们。但假设我们持着这种态度：既然一切都是照着神的主宰权柄，我们就没有责任作任何事；这就是我们否认神的记号。法老不能推卸责任，摩西也不能夸他的行为。如此，神封住各人的口。摩西没有地位夸口，法老也没有理由不负责任。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "法老的心地刚硬",
    "type": "c",
    "content": "神的主宰权柄和我们的责任，都与我们属灵的追求有关。所有正常的属灵追求都是神所计划，所豫定的，但是我们仍有责任尋求主。当我们尋求祂时，我们不该骄傲。反之，我们该谦卑自己，并承认我们的追求主是照着祂的主宰权柄；同时也是尽我们的责任。如果我们对主漠不关心，就有不尽责任的危险。但如果我们热心追求主，我们就必须谨慎，不要夸耀我们的属灵追求。我们又一次看见，必须在神主宰的权下谦卑自己，同时也尽我们的责任。如果我们知道神的主宰权柄和我们的责任，我们就真是神所恩待的了。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "法老的心地刚硬",
    "type": "c",
    "content": "我们已经指出，有些经节说神使法老的心刚硬，而另一些经节说神使法老的心顽梗。同样的原则，有些地方告诉我们法老硬着心，（八15，）但别处告诉我们法老心里刚硬。（七13。）硬着心和心变刚硬有所不同。出埃及记告诉我们，法老硬着心以及他的心变得刚硬。这表示法老先硬着心，结果他的心就变硬了。因此，心里刚硬是硬着心的结果。在法老硬着心以前，他的心仍有软化的可能。但法老不但不软化他的心，反倒硬着心。今天的光景也是一样。在一个人硬着心以前，他的心并不刚硬。至少在某种程度上，他的心是柔软的。然而一旦他决意要硬着心，他的心就变得刚硬了。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "法老的心地刚硬",
    "type": "c",
    "content": "我们能从这里學到一个重要的功课：绝不容许任何消极的事朝着主发展。在消极的事发生之前，你还有两种选择─为着神或抵挡神。然而一旦某件消极的事产生，而你的心刚硬了，你就只有一个选择，那就是弃绝神。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "法老的心地刚硬",
    "type": "c",
    "content": "从法老对待他心的方式中，我们能看见神如何对待法老的心。首先，神使法老的心刚硬，然后神使他的心顽梗。神使法老的心刚硬以后，祂能使其柔软。然而祂没有这样作。反之，祂使法老的心一直刚硬。这意思是说神使法老的心顽梗。起先神使法老的心刚硬，然后祂使法老的心顽梗。换句话说，神没有中途改变祂对法老的心所作的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "法老的心地刚硬",
    "type": "c",
    "content": "倘若我们容许某件消极的事朝着主发展，这将会带来严重的后果。神不会更改这个结果；反之，祂会容许它继续下去。正如祂不向法老施怜悯，反而让他任凭己意，特要在他身上彰显神的权能。（罗九17。）一旦你硬着心，你的心将变得刚硬，而且一直刚硬下去。这是在你的一面。在神的一面，祂先使你的心刚硬，然后祂不改变祂所作的。祂先使心刚硬，然后使它继续刚硬。这警告我们要谨慎，免得任何消极的事在我们里面发生。一旦这消极的事产生某种结果，那个结果将存留下去。连神自己也不改变它，祂会许可它存留。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "法老的心地刚硬",
    "type": "c",
    "content": "我信摩西用各种说法来描述法老的心地刚硬，好叫我们學习在神的主宰权柄面前谦卑自己，尽我们的责任，并保守自己，不容许消极的事情朝着神发展。一旦这些事情发生了，它们所造成的结果就很难改变。反之，情况依旧，甚至更糟。让我们从法老的例子中學到功课。他容许邪恶的事发生，它的结果就永远存留。这是何等严肃的警告！"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "法老的心地刚硬",
    "type": "c",
    "content": "多年来，我见过许多容许消极事物发展的例子。起初，在他们面前有两种选择，他们仍有可能改变方向。但是他们一作消极的选择，就无法转回了。从那时起，因着他们的选择所产生的情形和结果就没有改变了。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "法老的心地刚硬",
    "type": "c",
    "content": "要小心任何消极的事发生。千万不要以为这样的事是无意义的。不要对自己说，你要作一件事，以后再改变。你也许愿意改变，但你选择的结果不允许你改变。再者，神也无意更改这种消极的光景。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "法老的心地刚硬",
    "type": "c",
    "content": "我们需要为着神的主宰权柄敬拜祂，为着祂的怜悯感谢祂，尽我们的责任，并防止消极的事情在我们和主之间发生。那么我们就在神的恩典里是摩西，而不是法老。我们需要仰望主，叫我们不像法老是可怒的器皿，而像摩西是蒙怜悯、贵重，并得荣耀的器皿。"
  }
]