[
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "逾越节（二）",
    "type": "0",
    "content": "第二十四篇　逾越节（二）"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "逾越节（二）",
    "type": "t",
    "content": "读经：出埃及记十二章十一至二十八节，四十三至五十一节，十三章二至十一节；林前五章七至八节。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "逾越节（二）",
    "type": "c",
    "content": "出埃及记中对逾越节所作的记载非常详尽。在圣经别处，对于基督的救赎，我们找不到如此详尽的记载。有这些细节的原因，乃是神要我们如此透彻地认识基督的救赎，永不忘记。『记念』这个词用了两次。（十二14，十三9。）这表示神的心意是要我们不忽略，也不忘记基督的救赎。反之，我们要记念基督的救赎─不是以尋常的方式，而是以特殊而详尽的方式。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "逾越节（二）",
    "type": "c",
    "content": "在逾越节的记载中，有一个细节是关乎喫羊羔的肉。逾越节羊羔的肉表徵基督钉死和复活的生命是我们的供应。在约翰六章五十三节，主耶穌说，我们若要有生命，就必须喫人子的肉。在五十五节祂继续说：『我的肉真是可喫的。』藉着道成肉身、钉十字架，和复活，基督的肉已成了我们的食物。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "逾越节（二）",
    "type": "c",
    "content": "另一个细节是关乎逾越节羊羔的骨头。在十二章四十六节吩咐以色列人，用于逾越节之羊羔的骨头，一根也不可折断。这非常有意义。当主耶穌被钉在十字架上时，祂的骨头没有折断。（约十九33，36。）这表明在基督里面，有个东西是不能折断，不能朽坏的。基督未被折断的骨头表徵分赐生命的生命。这乃是由夏娃从亚当的肋骨产生所豫表的。正如亚当的骨头能把生命分赐到夏娃里面，使她成为亚当的配偶；基督不能朽坏的生命也把生命分赐到我们里面，使我们成为祂的配偶。亚当的肋骨豫表基督那分赐生命的生命。在基督里有一个生命，是逾越节的羊羔不被折断的骨头所表徵的。这生命就是基督永远、神圣的生命，它把生命分赐到我们里面。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "逾越节（二）",
    "type": "c",
    "content": "我们对逾越节所有的细节，必须要有深刻的印象。当我们思想这些细节时，便知道逾越节的记载并不容易瞭解。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "逾越节（二）",
    "type": "1",
    "content": "四　取用逾越节羊羔的路"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "逾越节（二）",
    "type": "c",
    "content": "在本篇信息中，我们将要看取用逾越节羊羔的路。逾越节的羊羔是奇妙的，但如果我们不知道如何取用祂，这羊羔在我们每天主观的经历里就没有多大意义。因此，我们在本篇信息中所关切的，就是对基督作为逾越节的主观经历。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "逾越节（二）",
    "type": "2",
    "content": "（一）　腰间束带，脚上穿鞋，手中拿杖，赶紧的喫"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "逾越节（二）",
    "type": "c",
    "content": "出埃及记十二章十一节说：『你们喫羊羔当腰间束带，脚上穿鞋，手中拿杖，赶紧的喫，这是耶和华的逾越节。』当以色列人喫逾越节的羊羔时，他们好像军队一样。出埃及记十二章五十一节说，耶和华将以色列人『按着他们的军队，从埃及地领出来。』今天很少基督徒认识他们该是一支军队。相反的，普遍的观念似乎是谁信了主耶穌，谁就该摆在花轿里，等着抬到天上。然而，根据出埃及记这卷书中的图画，蒙救赎的人如此取用逾越节的方式，使他们能成为神的军队。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "逾越节（二）",
    "type": "c",
    "content": "根据出埃及记十二章十一节，以色列人喫羊羔当腰间束带。在我们得救以前，多少有些鬆散；我们还没有束上腰带。束腰是豫备成为军中士兵的一步。藉着把自己束上，我们就准备好去打仗。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "逾越节（二）",
    "type": "c",
    "content": "今天许多基督徒所传的福音并不完全。当你听见福音时，人告诉你要悔改，相信主耶穌，接受祂，并且还要将自己束上腰带么？我们很少人听见必须束上自己。然而，束上腰带这件事就在出埃及记十二章。这个记载是完全的。只有腰间束带时，我们才有资格取用逾越节。如果我们仍是鬆散的，就不能正确地接受逾越节了。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "逾越节（二）",
    "type": "c",
    "content": "以色列人也受了吩咐当脚上穿鞋。这表示他们自己豫备好要行路。在军中所有的士兵都需要合式的鞋子。我们得救之前，脚上没有穿鞋。倘若我们要为主争战，我们的脚上需要穿合式的鞋子。我很遗憾，今天基督教所传的福音很少说到我们必须脚上穿鞋，为要取用逾越节的羊羔。我盼望圣灵向多人说到这事。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "逾越节（二）",
    "type": "c",
    "content": "再者，在出埃及记十二章十一节，以色列人受了吩咐，喫逾越节羊羔时当手中拿杖。杖也是用来行路的。在古时，当人行远路时，他们常常拿一根杖。腰带、鞋子和杖都是为着以色列人即将行路用的。这路程不是平安的路程，而是争战的路程，因为从某种意义说，他们必须从埃及打出一条路来。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "逾越节（二）",
    "type": "c",
    "content": "感谢主，虽然福音传给我们时，我们也许没有听见这些事，但在我们得救的时候，好多人对这些事都有一些经历。当我们决定要接受基督作我们的救主时，我们里面觉得已准备好要走一段漫长的路程。这就是我的经历。对我来说，似乎我已放弃了先前的路途，并且准备好行走新的旅程，有新的生命和新的开始。当你信主时岂没有这样的经历么？你岂不是准备好走新的旅程、新的道路么？也许你没有话语表达，但圣灵的确如此装备你，并领你进入争战的旅程。你知道一个新生命、新旅程已经开始了。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "逾越节（二）",
    "type": "c",
    "content": "最后，十二章十一节说神的赎民喫逾越节要赶紧的喫。因为他们那夜必须逃离埃及地，所以要求他们赶紧的喫逾越节的羊羔。士兵们常被要求迅速地喫饭，当过兵的人都知道是这样訓练士兵们来喫饭的。因为一场争战摆在我们前头，我们必须赶紧的喫逾越节的羊羔。不要原谅自己说你生来就是慢吞吞的。慢的人总是先被敌人从背后攻击的人。那些喫得快的人很可能就是在军队前方的人。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "逾越节（二）",
    "type": "2",
    "content": "（二）　拿一把牛膝草，把血打在门楣上，和左右的门框上"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "逾越节（二）",
    "type": "c",
    "content": "出埃及记十二章二十二节说：『拿一把牛膝草，蘸盆里的血，打在门楣上，和左右的门框上。』请注意血是涂在房子的入口，而不是在屋顶上。入口的功用是让适当的人与东西进人屋内。任何不适当的人与物都被此入口关在外面。逾越节羊羔的血涂在门楣上和左右门框上的事实，暗指血为我们开了进入基督的路，基督就是房屋所豫表的。蒙救赎的人进入屋内，不是经由屋顶或是窗户，乃是经由洒了救赎之血的门。阿利路亚，我们已由祂救赎的血担保进入基督里！由洒了血的门进到基督里，我们受到亲切的欢迎。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "逾越节（二）",
    "type": "c",
    "content": "不仅如此，洒在门上的血还保护赎民免于神的审判。如十二章十三节所说，这血要在以色列人所住的『房屋上作记号』。二十三节继续说：『因为耶和华要巡行击杀埃及人，祂看见血在门楣上，和左右的门框上，就必越过那门，不容灭命的进你们的房屋，击杀你们。』同样的，血为赎民开了进入房屋的路，并且使门向那灭命的关闭，因此保守神的赎民免于审判。赞美主，我们有一个洒了救赎之血的门！这门将神的恩典以及祂之于我们的一切所是和所有，全向我们开启。再者，这门把每件消极的事物都关在外面。阿利路亚，我们是在门上已洒了血的房屋里！"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "逾越节（二）",
    "type": "c",
    "content": "在上篇信息中，我们指出，羊羔和房屋都是豫表基督。这意思是说，羊羔就是房屋，而房屋也就是羊羔。羊羔是救赎的方法，而房屋是保守的方法。凡蒙羊羔所救赎的人，就是蒙房屋所保全并保守的人。这表示凡基督所救赎的，祂都保守。作为救赎者，祂是羊羔，而作为保守者，祂是房屋。最终，羊羔的血在门上，而羊羔的肉在屋内。因此羊羔、房屋和那些享受逾越节的人便成为一。这是蒙救赎的人与基督合一的图画。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "逾越节（二）",
    "type": "c",
    "content": "把羊羔的血涂在门楣上和门框上所用的是一把牛膝草。列王纪上四章三十三节说到所罗门的智慧，『他讲论草木，自利巴嫩的香柏树，直到墙上长的牛膝草。』牛膝草列在最小的植物中。根据新约的启示，数量最小之物乃是我们的信心。（酞十七20。）因此，牛膝草代表信心。神并不要求我们的信心像香柏树一样，因我们没有一人能应付这一个要求。神要求我们只要有一点点的信心。即便我们的信心很小，仍然能取用逾越节的羊羔。倘若一个罪人祷告说：『主耶穌，感谢你为我死』，他就得救了。甚至这样小的信心也能拯救他。事实上，一个人只要说：『主，感谢你。』就能得救了。这就是像墙上长的牛膝草一般的信心。取用基督的血就是藉着这样微小的信心。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "逾越节（二）",
    "type": "c",
    "content": "根据十二章二十二节，逾越节羊羔的血是在盆里，不是在一个大器皿里。很多人能作见证，在他们悔改的经历中，基督救赎的血对他们有功效，是以一种微小而易于取用的方式。不需要有大的信心。即使非常微小的信心就彀叫他们得救了。这就是用一把牛膝草来涂逾越节羊羔之血的意义。盆与牛膝草都很小，任何人都能很容易地拿起来。取用基督是何等的容易！"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "逾越节（二）",
    "type": "c",
    "content": "还未得救的人读本篇信息不必等待伟大的事情发生。当他读时，他能说：『主，我感谢你。』即使藉着运用这么少量的牛膝草，血就适用于他，整个逾越节便是他的。逾越节羊羔的血不是藉着伟大的信心来取用，而是藉着些微的信心。赞美主，一点点的信心就彀了！藉着在信心里取用宝血，我们就有路进入基督里，并且我们立刻被引进祂里面；祂是房屋，在那里整个逾越节都成了我们的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "逾越节（二）",
    "type": "2",
    "content": "（三）　留在门上涂了血的房屋内"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "逾越节（二）",
    "type": "c",
    "content": "以色列人必须留在门上涂了血的房屋内，不可出去，直到早晨。（十二22。）要瞭解这事的意义，我们需要看见圣经中关乎救赎就是合一或联合的基本观念。没有合一，就没有救赎所需要的代替。基督在十字架上死了，作为我们的代替。然而，祂作我们的代替需要我们与祂合一。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "逾越节（二）",
    "type": "c",
    "content": "在旧约中，挪亚的方舟是一个豫表，说明这件合一的事。要从洪水的审判里蒙拯救，挪亚和他的家人必须在方舟里。在方舟里就是与方舟合一，与方舟成为一个。方舟的命运自然就是方舟中每个人的命运。无论方舟发生了甚么事，都成了与方舟合一之人的经历。方舟的门关闭以后，其他的人也许拚命地抓住方舟，但他们却没有与方舟成为一个或者与方舟合一。与基督合一惟一的路乃是进入祂里面。哥林多前书一章三十节的话说，我们得在基督耶穌里是本乎神。神把我们摆在基督里，就如在挪亚方舟里的八个人一样，我们蒙救赎的人也在基督耶穌里。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "逾越节（二）",
    "type": "c",
    "content": "我们进入基督是藉着涂了血的门。当我们用牛膝草把血涂在门上时，我们就能进入基督里面。进入基督以后，我们需要留在祂里面。在约翰十五章主耶穌说：『你们要住在我里面。』住在基督里就是停留在祂里面，维持我们与祂的合一、联合。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "逾越节（二）",
    "type": "c",
    "content": "基督教许多教訓的结果使信徒与基督分开，失去与祂的合一。使我们失去与基督联合的教訓都没有用处。在基督以外的任何东西都是人的劳苦和努力。我们不需要挣扎或努力，我们只需要藉着洒血的门进入屋内。我们一在房屋里，就与房屋是一个，并且与房屋合一了。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "逾越节（二）",
    "type": "c",
    "content": "很多相信基督的人在他们悔改的时候是在房屋里；但不久以后，就他们每天实际的经历来说，他们却从屋子里出来了。在经历上，得救以后仍留在房屋内的基督徒并不多。这意思是说，他们在相信基督得救的时候，进了房屋。但后来他们开始离开房屋，并在房屋之外作许多事情。这意思是他们在基督以外作许多事。这是我们中间许多人的经历。我们在得救时进到基督里，但我们凭自己努力要讨神喜欢，就从基督里出来了，我们没有停留在祂里面。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "逾越节（二）",
    "type": "c",
    "content": "我们来到教会以后，藉着话语职事被带回屋内，但那些进入教会生活的人可能还不是实际地在基督里。这是教会中难处的根源。在教会中的每一个人都该是在基督里，但可能产生一种不正常的光景，许多在教会生活中的人却不住在基督里。在进入教会生活以前，你也许用自己的力量讨主喜欢。既进入了教会，教会是房屋的一部分，你也需要回到屋子里。这意思是你必须同到基督里，并停留在祂里面。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "逾越节（二）",
    "type": "c",
    "content": "我们都在基督里得救了。但是，像加拉酞人一样，我们想要离开基督而往前。因此，我们必须被带回到基督那里。我们不需要作许多的事，我们只该维持与基督合一，不断承认我们是无有，而祂是万有。我们需要看见，我们在祂里面，祂也在我们里面。只要我们住在祂里面，祂就住在我们里面。正如主自己在约翰十五章所说：『你们要住在我里面，我也住在你们里面。』"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "逾越节（二）",
    "type": "c",
    "content": "有些人在进入教会生活以前，也许听过这个教导。然而，要紧的事不在于你是否知道住在基督里的教訓，乃在于你是否实际地住在祂里面。此刻你在那里？你是在基督里呢？还是与基督分开？主耶穌说，离了祂，我们就不能作甚么。（约十五5。）留在房屋内就是住在基督里，并且与祂合一。换句话说，就是一直与主联合。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "逾越节（二）",
    "type": "c",
    "content": "今天信徒中间最大的问题，就是在他们的经历中，他们是在基督之外，离开与基督的合一。摩西吩咐以色列人要在房屋内喫羊羔，并要留在屋内。倘若他们从房子里出来，就要失去一切。在屋内他们有逾越节的完满享受。只有在房子里，逾越节才能成为他们的经历。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "逾越节（二）",
    "type": "c",
    "content": "我们需要清楚房子到底是甚么，以及今天房子在那里。我们已强调过房子就是基督的事实。但是房子在那里呢？房子就是洒血的地方。房子独一的记号不是我们的所是、所有或所作，乃是所洒的基督之血。救赎在那里，基督也在那里。在救赎以外，我们没有立场。我们独一的立场就是基督救赎的血。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "逾越节（二）",
    "type": "c",
    "content": "倘若你读加拉酞书，你会看见加拉酞人已从救赎的地位岔出去。他们已从房子里出来，因此被夺去在基督里的恩典和益处。如果以色列人没有留在房子里，逾越节的恩典、益处、享受和经历就要从他们身上夺去。要有分于逾越节，就必须留在房屋里。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "逾越节（二）",
    "type": "c",
    "content": "我们不赞同今天基督教这么多教訓的原因，乃在于这些教訓使基督徒从房子里出去，不再留在救赎的地位上。一旦我们得救了，就必须留在我们蒙救赎的地方，就是洒了血的地方。在这地方我们便有房屋。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "逾越节（二）",
    "type": "c",
    "content": "救赎的血保守我们在基督里。只要我们一尝试用自己的力量为神作某事，我们就违反了救赎的原则。救赎的原则就是除了运用我们的牛膝草─我们的信心取用血以外，不需要我们作甚么。每当我们用牛膝草把血涂在门上，就为我们开了在基督里的路。让我们留在救赎的地方，就是有洒血之入口的房屋里。我们不该作那些使我们从房子里出来的事情。反之，我们该留在屋内，在那里有分于逾越节。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "逾越节（二）",
    "type": "c",
    "content": "我们留在房屋里愈久，我们所得着的亮光就愈多；我们愈得着亮光，就愈看见我们所需要的一切都在房屋里。倘若你留在屋内，你就要被充满、有资格、被装备，并被组成一支军队。我们惟一的需要就是留在作为房屋的基督里面。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "逾越节（二）",
    "type": "c",
    "content": "当我年轻时，我听过许多关乎逾越节的信息。所有这些信息都着重在一个点上，就是神一见这血，就越过我们去。有一首着名的福音诗歌甚至使用出埃及记十二章十三节的话：『我一见这血，就越过你们去。』但在我所听见关乎逾越节的这一切信息中，一句也没有说到要留在房子里。告诉我们神一见这血，就越过我们去，只有两次，但摩西却一再地题说房屋。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "逾越节（二）",
    "type": "c",
    "content": "你若蒙主光照，你会察觉即使现在你也可能是在房屋之外，就是在基督之外。进入房屋惟一的路，乃是藉着洒在门上的救赎之血。救赎之血不可能与房屋分开，因为血与房屋是一个。每当我们维持救赎之血的地位时，我们就是在基督里。然而，每当我们用自己天然的力量努力讨神喜欢时，我们就离开救赎之血的地位而在基督之外了。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "逾越节（二）",
    "type": "c",
    "content": "你知道以色列人在房屋里面作甚么吗？他们在喫逾越节羊羔的肉。出埃及记十二章十四节指出他们是在过节。本节说：『你们要记念这日，守为耶和华的节，作为你们世世代代永远的定例。』向主守节是甚么意思呢？意思就是我们留在屋里，并且享受羊羔完全的分。我们这样来享受羊羔。然而，主比我们更享受这个节期。向祂守节意思就是我们为祂并与祂一同守节。我们喫，但却是祂享受。我们过节，而祂却欢乐。我们愈过节，祂就愈享受，祂也愈欢乐。然而，我们愈努力行事，祂就愈不喜悦，因为我们的努力没有给祂任何享受。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "逾越节（二）",
    "type": "c",
    "content": "今天基督教中的光景是何等可怜！大多数的基督徒都在房屋外面想要为主作事；他们不在房屋里享受主。赞美主，在各地方教会中，我们在房屋里向主守节！"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "逾越节（二）",
    "type": "c",
    "content": "藉着守住救赎的地位而留在房子里的这个原则，必须支配我们整个基督徒的生活。我们蒙救赎的人应该终日留在房屋里。有些人听见这话，他们会指出，以色列人离开了房子，为要从埃及出来。然而，他们在房屋里度过的时间表徵救赎的完全过程。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "逾越节（二）",
    "type": "c",
    "content": "当我们留在屋里享受逾越节的羊羔时，我们就被装备。事实上，过节就是装备。当以色列人被逾越节的羊羔所充满，他们就准备好出埃及。因此，他们藉着被羊羔充满而装备好。这就是我们说留在房屋里包含了救赎的完全过程的原因。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "逾越节（二）",
    "type": "c",
    "content": "不要以为血洒在门楣上和门框上，甚么都足彀了。血足以把我们引进屋内，并使我们免去神的审判，但是血不彀来装备我们。它不能叫我们行路。为此，我们需要烤羊羔，在屋内赶紧的喫羊羔的肉，并且被羊羔充满。逾越节羊羔的每一部分都必须喫，包括头、腿和五臟。甚么都不该留下。也许以色列人必须彼此劝勉喫羊羔的某些部分。有些人也许对内臟或头不酞有兴趣，虽然如此，他们却必须喫整个羊羔，好装备齐全为着争战。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "逾越节（二）",
    "type": "c",
    "content": "当我们喫基督作为逾越节的羊羔时，神就欢乐，并且满了享受。然后祂就能说：『撒但，看我的百姓，他们藉着喫逾越节的羊羔被装备。因着他们这样被装备，他们必能击败你。』"
  }
]