[
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "以色列人在玛拉的经历",
    "type": "0",
    "content": "第三十篇　以色列人在玛拉的经历"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "以色列人在玛拉的经历",
    "type": "t",
    "content": "读经：出埃及记十五章二十二至二十六节，罗马书六章四节，彼得前书二章二十四节，哥林多前书二章二节下，腓立比书三章十节，诗篇一百零三篇三节，马酞福音八章十七节，九章十二节。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "以色列人在玛拉的经历",
    "type": "c",
    "content": "我们已经指出，出埃及记是一卷图画的书，描绘出新约中所启示的神的救恩。这救恩是属灵的、奥祕的，并且与神圣的生命有关。没有出埃及记这卷书的图画，我们很难对神救恩的意义有准确的领会。所以，因着神的智慧，祂使用出埃及记的图画来描绘祂的救恩。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "以色列人在玛拉的经历",
    "type": "c",
    "content": "过红海标明了神选民救恩第一阶段的完成。这一阶段包括三项：逾越节、出埃及和过红海。逾越节与神的审判有关。藉着享受逾越节的羊羔，神的百姓被拯救脱离神的审判。出埃及与法老的暴政和在埃及为奴有关。神的百姓不光在神的审判之下；他们也在法老的暴政之下。因这缘故，他们需要逾越节，也需要出埃及。藉着出埃及，百姓蒙拯救脱离法老的暴政和埃及人的奴役。过红海与埃及军兵的毁灭有关，埃及的军兵是在海水中被灭绝。藉着神救恩的这三方面，以色列人蒙拯救脱离神的审判、法老的暴政和埃及人的军兵。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "以色列人在玛拉的经历",
    "type": "c",
    "content": "我们已经看见，过红海表徵受浸。林前十章二节说，以色列人『都在云里海里受浸归了摩西。』因此，过红海就是新约中受浸的完全豫表。根据罗马书六章四节，受浸把信徒引进复活里。在受浸时，我们被摆入基督的死里，并且与祂一同埋葬。这样，我们也在基督里，并与基督一同复活。结果是叫我们『行在生命的新样中』，（罗六4，另译，）那就是行在复活的生命里。凡受浸归入基督的人，都该行在复活里。在复活里就是在另一个领域里，在一个超越死亡的领域里。红海如何是埃及和旷野之间的分界线，基督之死的实化─受浸，也是老旧领域和复活领域之间的分界线。受浸把我们从世界中分别出来，并且领我们进入复活的领域。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "以色列人在玛拉的经历",
    "type": "1",
    "content": "一　从红海往前行，在书弭的旷野走了三天的路程"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "以色列人在玛拉的经历",
    "type": "c",
    "content": "根据十五章二十二节：『摩西领以色列人从红海往前行，到了书珥的旷野，在旷野走了三天。』在摩西的着作中，旷野有积极和消极两面的意义。然而，基督徒多半只听过有消极的意义。许多读出埃及记的人，听见本节的旷野表徵复活，也许会大喫一惊。要正确地领会这事，我们需要正确的圣经知识，同时也需要一些属灵的经历。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "以色列人在玛拉的经历",
    "type": "c",
    "content": "神造了红海给以色列人作浸池。这意思是说，连在神的创造里，祂也作了若干准备，来表明祂百姓的救恩。地理上的特色表徵属灵的事。非洲在红海的西面，而亚洲在东面。书珥这个字的意思是墙，而十四章二节所题到密夺这名称的意思是要塞。根据一些历史學家说，有一道分隔的墙防卫埃及地。始于地中海，终于书珥。以色列人过了红海之后，他们在书珥的旷野走了三天。（十五22。）云柱引导他们往南走，向玛拉而去。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "以色列人在玛拉的经历",
    "type": "c",
    "content": "要明白这些地理上之事实的属灵意义，我们必须照着新约的启示以及我们的经历来看这段话语。我们已经指出，受浸把信徒引进复活。我们也指出，红海是以色列人在其中受浸的浸池。因此，他们在红海受浸以后，就被带进复活里。根据三章十八节和五章一节，摩西对法老说，容以色列人往旷野去，走三天的路程，在那里祭祀耶和华他们的神，并且向祂守节。这三天的路程表徵复活。这意思是说，神的百姓在复活里从埃及分别出来。因此，旷野乃是一个分别的领域。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "以色列人在玛拉的经历",
    "type": "c",
    "content": "现在我们必须继续来看，旷野也表徵复活的领域。我们这样说乃是根据新约中受浸的启示以及我们的经历。受浸把我们带进复活里。信徒一受浸，他就觉得他已从老旧的领域被带出来，进入一个新的领域，就是复活的领域里。罗马六章四节说，我们既受浸归入基督，就当行在生命的新样中。无疑地，行在生命的新样中意思就是活在复活的领域里。根据出埃及记的豫表，这领域就是书珥的旷野。因此，书珥的旷野豫表复活的领域。我们已经看见，它也表徵分别的领域。当以色列人进入这个领域时，他们就因红海和这道墙而从埃及分别出来了。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "以色列人在玛拉的经历",
    "type": "c",
    "content": "十五章二十二节告诉我们，以色列人『在旷野走了三天。』三既是复活的数字，这就表徵他们行在复活里，就是行在生命的新样中。从红海到玛拉的路程正好是三天，而非两天、四天或三天半，这是很有意义的。根据详述版圣经的注解，从红海到玛拉的距离是三十三哩。当然以色列人不到三天就能走完这段距离。我们必须相信，他们行走的速度是在神主宰的带领和管制之下。他们走了三天的事实乃是行在复活里的一幅图画。当以色列人在旷野中，他们行走的方式必然与在歌珊地不同。在歌珊地他们没有云柱，但在旷野中，他们照着这云柱的引导而行。主的同在引导他们走新路。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "以色列人在玛拉的经历",
    "type": "c",
    "content": "你也许怀疑为甚么圣经用旷野来表徵复活，因我们通常不会把复活想成旷野。对于那些已经受浸归入基督的人，复活不是旷野。但在世人的眼中，复活就是旷野。在我们受浸以后，我们的亲戚和朋友会认为我们进入了某种旷野里。在我们受浸以前，我们在埃及享受埃及的『大蒜』、『韭菜』和『葱』，我们的亲戚朋友和我们愉快相处。但是因着信了主耶穌并受了浸之后，我们被带进一个新的领域里，就是我们的亲戚和朋友认为是一个旷野的领域里。但在神眼中，这旷野实际上是复活的领域。我们若有属天的眼光，就会领会我们藉着受浸所进入的领域，不是一个旷野，而是一个分别和复活的领域。在这领域中，我们照着主的引导行在复活里。赞美主，神在祂的创造里，甚至豫备了地理上的特徵，为要铺陈一幅祂救恩的图画！"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "以色列人在玛拉的经历",
    "type": "c",
    "content": "根据十二章三十七节，以色列人从兰塞起行，往疏割去。最终他们离了疏割，安营在密夺和海的中间。（十四2。）『非利士地的道路虽近』，神却不领祂的百姓从那里走。（十三17。）即使那是人们从埃及到迦南地去通常所走的道路，神却领祂的百姓往南走，然后把他们带到红海，使他们能在那里受浸。在法老眼中，以色列人选择这一条路是愚昧的。他认为他们会困在红海那里，无路可逃。在人的眼中，神的道路是愚拙的。然而，神已计划要领祂的百姓从红海进入书珥的旷野。再者，祂领百姓过了红海之后，祂没有照着地形领他们往北走。祂特意带他们往南走了三天的路程到玛拉。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "以色列人在玛拉的经历",
    "type": "1",
    "content": "二　没有天然的水"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "以色列人在玛拉的经历",
    "type": "c",
    "content": "十五章二十二节告诉我们，以色列人在这旷野走了三天找不着水。这表徵在复活的领域中没有天然的水，没有天然的供应。在我们受浸并被带进复活的领域之后，我们也许盼望得着某种帮助，得着来自天然之水的帮助。在我们得救以前，当我们生活在世界老旧的领域中时，我们从尼罗河得着天然水的丰富供应。但在复活的领域中，没有这样的水。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "以色列人在玛拉的经历",
    "type": "1",
    "content": "三　玛拉的水"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "以色列人在玛拉的经历",
    "type": "c",
    "content": "神领百姓到玛拉，玛拉就是苦的意思。出埃及记十五章二十三节说：『到了玛拉，不能喝那里的水，因为水苦，所以那地名叫玛拉。』神领祂的百姓到玛拉的事实，指明当我们行在复活的领域中时，神将把我们带到苦境，就是玛拉。云柱领百姓到一个地方，那里有水，但这些水是苦的。当百姓发现水是苦的，他们『就向摩西发怨言，说，我们喝甚么呢？』（24。）我们也发过怨言，抱怨我们的苦境，和以色列人一样。许多时候我们抱怨说：『我该怎么办？我们喝甚么呢？这是甚么帮助？』倘若我是摩西，我会对百姓说，不要向我抱怨。我会题醒他们，领他们到这地方来的云柱，三天前才保护他们脱离法老和他的军兵。但摩西真是主的仆人，他不与这些发怨言并抱怨的百姓相争。反倒呼求耶和华。（25。）。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "以色列人在玛拉的经历",
    "type": "c",
    "content": "主答应他的呼求，指示他一棵树。（25。）摩西把树丢在水里，水就变甜了。彼前二章二十四节指明这树表徵基督的十字架。因此，医治苦水的树，表明主被钉在其上的十字架。基督的十字架，这独一的十字架，乃是医治的十字架。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "以色列人在玛拉的经历",
    "type": "c",
    "content": "这幅图画符合我们属灵的经历。在我们受浸并开始行在生命的新样中之后，我们会因为没有天然的水而困惑。一方面，我们就像发怨言并抱怨的百姓。另一方面，我们却像呼求耶和华的摩西。当我们在祷告中呼求主时，祂就指示我们钉十字架之基督的异象。我们需要看见十字架的异象。我们看见了这个异象，就会把基督的十字架应用到我们的处境中，立刻苦水就变甜了。我确信每一位真正受浸归入基督的人都有这样的经历。我们的经历在程度上也许不同，但在原则上和本质上都是一样的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "以色列人在玛拉的经历",
    "type": "c",
    "content": "根据罗马书六章四节，我们受浸以后，就行在复活的领域里，行在生命的新样中。这领域就是真正的书珥旷野，在其中，这道墙和红海把我们从世界中分别出来。当我们行在这领域中时，我们没有天然的资源，并且面临许多的痛苦。但在复活里，我们会经历基督的十字架，并活出钉死的生活。当我们这样作，我们的苦境就变甜了。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "以色列人在玛拉的经历",
    "type": "c",
    "content": "去年我的妻子和我来到真正的玛拉，一个非常痛苦的境遇里。但因着我们行在复活的领域中，就能经历主耶穌的十字架，并活出钉死的生命。我们丰富地享受丢在苦境中医治的树。这树使苦水变甜了。为这缘故，去年我释放了许多篇关乎钉死之生命的信息。不错，我的妻子和我因环境中的艰难而受苦。然而，因为医治之树和钉十字架的生命应用到我们的处境中，我们最终享受到了甘甜。这是在复活的领域中，经历并享受基督之死的路。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "以色列人在玛拉的经历",
    "type": "c",
    "content": "凡我们在复活的领域中所经历的，就是在复活里的经历。在书珥的旷野，以色列人在复活里经历基督的十字架。在旷野的领域中，玛拉的苦水变成了甜水。同样的原则，我们在复活的领域中，经历基督的死把我们的苦楚变为甘甜。愿主给我们更多这样的经历。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "以色列人在玛拉的经历",
    "type": "c",
    "content": "我们经历玛拉的苦水不是一次就彀了。只要我们活在地上，我们就要行在复活的领域中，并且一次又一次地来到玛拉。以色列人在玛拉的经历描写出一个原则，而不光是一件事情。这原则在我们基督徒的生活中是基本的。当我们行在复活的领域中，我们会口渴，并会发现没有天然的水供应我们的需要。只能得到苦水。每当我们在这样的处境中，就需要看见树的异象，然后把这树应用到我们的环境中。这树将医治我们的景况，并且把苦水变甜。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "以色列人在玛拉的经历",
    "type": "1",
    "content": "四　耶和华是医治者"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "以色列人在玛拉的经历",
    "type": "c",
    "content": "水一变甜之后，耶和华就为百姓定了律例、典章，『在那里试验他们。』（25。）然后祂说：『你若留意听耶和华你神的话，又行我眼中看为正的事，留心听我的诫命，守我一切的律例，我就不将所加与埃及人的疾病加在你身上，因为我耶和华是医治你的。』（原文是耶和华拉法，26。）当我头一次读到这里时，我真不知道为甚么在苦水得医治以后就立刻题到这个应许。倘若我们在经历的光中来看这事，就会懂得基督的十字架不光医治我们的苦情，它也医治了我们。不光我们环境中的水是苦的；连我们自己也是苦的，需要医治。我们的己是苦的。换句话说，己是有病的。我们的肉身上、心理上，连属灵上都病了。我们的身子、魂与灵中都有苦味。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "以色列人在玛拉的经历",
    "type": "c",
    "content": "当我在痛苦的环境中，主常以基督的十字架指示我。我懂得我需要接受十字架，并活出钉死的生活来。这拯救我脱离苦境，并且我的苦境也得了医治。但同时主也常常向我显明，在我里面有苦味。我看见在我己里面的苦味和环境里的是一样的多。我也看见我的全人─灵、魂、体都是苦的，而且我需要把基督的十字架应用到我全人的每一方面。就属灵上、心理上和肉身上说，我都需要应用基督的十字架。我一再地经历主这样的医治。当我的环境得了医治，我里面也得了医治。在我的环境和我的全人里，苦味都变甜了。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "以色列人在玛拉的经历",
    "type": "c",
    "content": "你也许认为你的心思、情感或意志不需要医治，你的灵更不需要医治。容我说，我们全人的这些部分都有难处。我们不论男女老幼，在心思、情感和意志里都有毛病，甚至我们的灵也病了。在我得救之前，我的意志没有适当地尽功用。当它该作个决定时，它无法这样作。然而当它不该武断地决定事情时，它却作了那个决定。你岂不是有这样的经历么？再者，我们的情感也不平衡。当我们快乐时，我们会乐得不能自己；当我们哀哭时，我们会哭得没有节制。所以，我们需要许多的医治。现在我们晓得医治的树是丢在我们痛苦的环境中。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "以色列人在玛拉的经历",
    "type": "c",
    "content": "当我们行在复活的领域中时，我们将一次又一次地被带到玛拉。每次我们经历医治之树丢在我们的环境中时。我们就自然而然地晓得我们里面有些东西需要得着医治。我们也许觉得心思需要得医治，或者发觉意志需要受调整，或是看见情感需要被平衡。在其它的时候，我们也许觉得我们的灵向着别人是苦的，也需要得着医治。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "以色列人在玛拉的经历",
    "type": "c",
    "content": "主如何在玛拉试验以色列人，今天祂也用我们在苦境中对祂十字架的经历，来试验并察验我们。藉看试验我们，祂给我们看见我们在那里，以及我们到底是甚么。祂暴露我们的动机、存心和意愿。没有甚么比十字架的经历更能试验我们。在痛苦的境遇中，十字架的经历试验我们，并暴露我们全人的每一方面。当我们这样被暴露时，我们应当祷告说：『主，我需要你，我需要更多十字架的经历。我不光需要把这树放在我的环境中，还需要把这树放在我的全人里。我需要把这树应用到我的心思、情感和意志里。我需要把它应用到我的灵里，和我对人的态度上。』藉着这样来应用十字架，主就医治了我们。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "以色列人在玛拉的经历",
    "type": "c",
    "content": "这种医治与发生在神医运动中所谓的医治大不相同。我参加过这样的运动，而且不只一次看见真正的疾病得医治。真实的医治乃是发生在我们接受十字架对付的时候。当我们被征服，并且听从神的声音，听从祂的律例，顺服祂的诫命，我们就得着了医治。然后基督复活的生命成为我们医治的能力，并且主成了我们的医治者。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "以色列人在玛拉的经历",
    "type": "c",
    "content": "基督藉着祂救赎的工作，要成为我们的医治者。论到主耶穌所成就的医治，马酞八章十七节说：『这是要应验先知以赛亚的话，说，祂代替我们的软弱，担当我们的疾病。』所有成就在堕落人类身上的医治，都是藉着主的救赎完成的。藉着祂的救赎，主作我们的医治者。在马酞九章十二节，主说出祂是我们的医生：『耶穌听见，就说，康健的人用不着医生，有病的人才用得着。』作为我们的医生，祂不光在肉身上，更在心理上和属灵上照顾我们。祂能彀医治我们的全人。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "以色列人在玛拉的经历",
    "type": "c",
    "content": "彼前二章二十四节说：『祂被挂在木头上，亲身担当了我们的罪，使我们既然在罪上死，就得以在义上活；因祂受的鞭伤，你们便得了医治。』这节指明十字架就是那棵树，而死在十字架上的那位乃是我们的医治者。祂为了医治我们而被钉。我们若是要经历祂的医治，我们就需要联于祂的钉十字架。比方说，假定你有胃病，要使这病得医治，你需要使你的胃联于基督的十字架。如果你的胃联于基督的被钉，钉十字架的基督就要成为你的医治者。你的胃病也许是因为凭着自己而活所引起的。你在饮食上需要十字架的对付。在喫这一面的己，需要十字架的对付。同样的原则，你的心思病了，也许是因为它从未受过十字架的对付，从未与基督的钉十字架联合。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "以色列人在玛拉的经历",
    "type": "c",
    "content": "你的灵也可能是一样的光景。也许你的灵不正直，或是有搀杂。搀杂或不彀正直的原因，乃在于你的灵没有被基督的十字架摸过。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "以色列人在玛拉的经历",
    "type": "c",
    "content": "有些弟兄不让他们对妻子的态度受十字架的对付。为这缘故，他们在与妻子的关係上病了。因此，他们的婚姻生活需要医治。这医治只能藉着应用基督的十字架而来。这原则应当应用到我们全人的每一部分。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "以色列人在玛拉的经历",
    "type": "c",
    "content": "在出埃及记十五章二十六节，主的话指明，在祂眼中以色列人病了，需要医治。不然，主不会用『耶和华你的医治者』这个称呼。正如主耶穌说，只有那些生病的人才用得着医生。以色列人需要耶和华作他们医治者的事实，指明他们生病了。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "以色列人在玛拉的经历",
    "type": "c",
    "content": "今天我们也是一样。在我们里面某些部分仍然有病，需要主的医治。如我们所指出，医治的过程发生在我们被基督的十字架摸着的时候。被十字架摸着惟一的路就是看见这棵树的异象，并且把这棵树丢在需要医治的地方。倘若你的心思是苦的，就把这树丢在你的心思里。倘若你对某个人或某件事的态度是苦的，就把这树丢在你的态度上。你对全人的每一部分都这样作，你将一点一点地得着医治。每次我们经历基督的十字架时，我们会更深地体认，需要藉着被十字架摸过而得着医治。我们需要与基督的钉十字架联合，把祂的十字架应用到我们全人每一个痛苦生病的部分。然后那些部分就要得着了医治。这样，主耶穌就要每天甚至每时成为我们的医治者。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "以色列人在玛拉的经历",
    "type": "c",
    "content": "我们愈被主医治，就愈愿意听祂的话，愈有心守祂的律例，并且愈甘心顺服祂。除非我们得着医治，不然我们全人的各部分还是背叛的。我们天然的人就是背叛的组成，因背叛的元素是在我们里面的各部分里。我们何等需要藉着看见十字架并且把十字架应用到我们身上而得着医治！我们需要看见基督被钉在其上的那棵树，然后把这树应用到我们的每一部分。我们必须让基督的十字架试验我们里面的各部分。当十字架应用到我们的全人里，我们里面的各部分将要得着医治，并被征服。然后那些部分就要听主的声音，顺服祂的话，并遵守祂的律例。结果，那些部分将要实际地与主合一。愿我们一天过一天都能经历这个医治。"
  }
]