[
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "以色列人在以琳的经历",
    "type": "0",
    "content": "第三十一篇　以色列人在以琳的经历"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "以色列人在以琳的经历",
    "type": "t",
    "content": "读经：出埃及记十五章二十七节，民数记三十三章九节，约翰福音七章三十八至三十九节，诗篇九十二篇十二节上，利未记二十三章四十节，尼希米记八章十五节，约翰福音十二章十三节，启示录七章九节，出埃及记二十四章四节，一节，民数记十一章十六节，二十四至二十五节，路加福音九章一节，十章一节。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "以色列人在以琳的经历",
    "type": "c",
    "content": "以色列人过红海以后，云柱领他们到了玛拉，然后又到了以琳。倘若我们查考地图，就会看见他们行走的路线不是照着人的观念，而是照着神圣的观念。我们已经指出，当以色列人从埃及出来时，神没有领他们从非利士地的道路走。（十三17。）相反的，祂『领百姓绕道而行，走红海旷野的路。』（十三18。）神特意领他们向南走，使他们能在红海中受浸，红海是神在创造里为他们所豫备的浸池。他们过了红海，没有往北走向迦南地。神领他们往南走到玛拉。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "以色列人在以琳的经历",
    "type": "c",
    "content": "请记得是神自己在云柱中引导百姓行路。神带领他们所走的路，与照着天然观念的道路迥然不同。如果我们在那里，我们可能会说：『摩西，我们往那里去？我们是在去美地的路上呢，还是去阿拉伯？』对这样的问题，摩西也许会回答说：『我不拣选我们所走的道路，云柱在带领我们。三天前，这云柱保护我们脱离法老的军兵。你们岂不认为我们当信靠这云柱，并跟随它的带领么？』无疑地，以色列人盼望受引导往北走向美地；然而，神却领他们向南走到玛拉和以琳。藉此我们看见，神的道路非同我们的道路。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "以色列人在以琳的经历",
    "type": "1",
    "content": "一　复活的经历"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "以色列人在以琳的经历",
    "type": "c",
    "content": "以色列人在以琳的经历是复活生命之经历的一幅图画。我们都知道，死把我们带进复活。但我们的观念是：这个复活的经历是在上坡路，不是在下坡路。据我们的看法，任何走下坡路的都不是在复活里。不错，复活的本身带我们向上，但是它的应用却需要我们走在下坡的路上。当我们在天上，我们不会觉得需要复活。但是当我们在低下的光景里，就觉得需要复活的生命。当我们在死亡里，甚至在坟墓里，我们就需要复活。故此，以琳的经历是在玛拉的下方。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "以色列人在以琳的经历",
    "type": "c",
    "content": "当我们照着经历来看十五章二十七节的属灵意义时，我们必须被题醒，不要以肤浅的方式来研读神的话。我们研读神的话，应当照着生命的路线，就是照着主耶穌在福音书中应用旧约圣经的方式。这个方式是深的。虽然这个记载很短，只有一节，我们却需要花在时间彻底来查考以色列人在以琳的经历。然后我们将要开始看见本节所蕴含的丰富。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "以色列人在以琳的经历",
    "type": "c",
    "content": "我们已经指出，以色列人没有向北走，那是往迦南地直接的路，反倒向南走。无疑地，美地的海拔高过埃及地。但是进入这高地的路却是向南而下。这指明要达到高的目的地，我们需要往下走。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "以色列人在以琳的经历",
    "type": "1",
    "content": "二　由玛拉的经历而来"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "以色列人在以琳的经历",
    "type": "c",
    "content": "有些读出埃及记的人也许认为，以色列人向南走是因为他们没有信心直接进入迦南地。虽然他们后来缺乏信心是一个因素，但它不是他们在这里往南走的原因。倘若他们不走到红海，就不能经过神为他们所豫备的浸池。为了蒙拯救脱离法老的暴政和埃及人，他们必须经过水。逾越节羊羔的血拯救他们脱离神的审判，但红海的水拯救他们脱离法老的军兵。他们被引到红海，不是因着他们信心软弱，乃是因着他们需要受浸。正如我们所指出，连在他们过了红海之后，也没有立刻向北走。和我们所希望的正相反，云柱带他们从书珥下到玛拉。他们在玛拉的经历之后，云柱继续带领他们下到以琳。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "以色列人在以琳的经历",
    "type": "c",
    "content": "以色列人在玛拉的经历表徵十字架的经历。我们有了十字架的经历之后，也许盼望往上走。然而，我们要再一次往下走，因为复活的经历是在走下坡路的时候。如果你往上走，而不往下走，你就经历不到复活。有些基督徒以为神祇带领祂的百姓往上走，绝不往下走，但根据出埃及记的图画，云柱带领以色列人从玛拉下到以琳。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "以色列人在以琳的经历",
    "type": "c",
    "content": "我能作见证，从玛拉到以琳的路程与我的属灵经历相符。在我经历钉十字架的生命之后，常常盼望在一种往上的光景中。但许多时候所发生的事正相反。神领我往下走，进到更低甚至更难忍受的光景中。我们不该因此而恐慌。倘若我们跟随云柱往下走，我们将到达以琳，那里有十二股水泉和七十棵棕树。这就是复活的经历，这经历是来自十字架的经历，就是玛拉的经历。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "以色列人在以琳的经历",
    "type": "1",
    "content": "三　十二股水泉和七十棵棕树"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "以色列人在以琳的经历",
    "type": "c",
    "content": "以琳是一个複数名词，意思是许多大能者或刚强者。它的字根意思是大能的或刚强的。根据许多學者说，这个词也有棕树林的意思。第一个意义适用于十二股水泉，而第二个意义适用于七十棵棕树。在以琳有十二股巨大的水泉湧流，并且长着七十棵棕树。何等一幅复活生命的图画！"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "以色列人在以琳的经历",
    "type": "c",
    "content": "请看十二股水泉湧流着，七十棵棕树生长着。水泉往前流，棕树向上长。无疑地，在以琳的棕树不是矮小的棕树，而是长到高空的大棕树。当然水泉的水是往下流。所以，在以琳有往下流的水和向上长的树。这是复活的生命从神流到我们里面，然后从我们里面往上长的一幅图画。首先，复活的生命从神流进我们里面。这种流入的结果就是有东西在我们里面生长。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "以色列人在以琳的经历",
    "type": "c",
    "content": "我们已经指出，神创造时，豫备了红海作为祂的百姓在其中受浸的浸池。现今在以琳我们看见神的栽种。神造了十二股水泉，但祂栽种了七十棵棕树。因此，水泉与神的创造有关，而棕树与祂的栽种有关。今天在教会生活中原则也是一样。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "以色列人在以琳的经历",
    "type": "c",
    "content": "和以琳的经历有关的每一件事情都是神的主宰。神创造时豫备了水泉，在祂自然的栽种里，祂豫备了棕树；以色列人来到以琳，在那里发现十二股水泉和七十棵棕树，这定规不是偶然的。为甚么不是十一股水泉和六十九棵棕树呢？答案是神在祂的主宰里，在以琳安置了十二股水泉和七十棵棕树，为着一个特殊的目的。当我们跟随主作云柱时，我们将来到一处有十二股水泉湧流和七十棵棕树生长的地方。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "以色列人在以琳的经历",
    "type": "1",
    "content": "四　十二和七十是主的百姓实行祂职事的数字"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "以色列人在以琳的经历",
    "type": "c",
    "content": "在圣经中，十二和七十这两个数字有属灵的意义。根据圣经，十二是四乘三所组成的。例如，新耶路撒冷有十二个门，城的四边每边有三门。四这个数字代表受造之物，尤其是人；而三这个数字代表三一神。新耶路撒冷每边有三个门的事实，指明我们进入这城是藉着三而一的神，就是藉着父、子和灵。马酞二十八章十九节说，我们被浸入父、子、圣灵的名里。既然四代表人，而三代表三一神，四乘三就代表神与人性的相调。所以，十二这个数字的意义就是神性与人性的调和。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "以色列人在以琳的经历",
    "type": "c",
    "content": "这个调和不是暂时的，而是永远的。当我们来看启示录二十一和二十二章对新耶路撒冷的描述时，我们便晓得十二这个数字是永远的数字，就是用在永世里的数字。再者，我们在新耶路撒冷看见，神性和人性的调和是与神的经营有关，因为新耶路撒冷乃是神宇宙和永远经营的中心。十二这个数字也代表永远的完满和完全。所以，十二这个数字代表神性与人性的调和，为着完全并完满的实现神的经营，直到永远。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "以色列人在以琳的经历",
    "type": "c",
    "content": "倘若我们来看新耶路撒冷，就会懂得十二这个数字的丰富涵义，它是神与人调和，为要完全实现祂永远的经营。在这永远的经营里没有缺欠。反之，一切都是完满且完全的。在旧约中，神的选民以色列人有十二个支派。在新约中，主耶穌挑选了十二个使徒。这十二支派和十二使徒都将在新耶路撒冷里。十二支派是十二个门，而十二使徒是十二根基。这指明十二支派和十二使徒乃是为着神永远的经营。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "以色列人在以琳的经历",
    "type": "c",
    "content": "现在我们能彀晓得以琳十二股水泉的意义了。这些水泉是为着神性与人性的调和。它们表明作为活水的神，正流进祂的选民里面，要与他们调和，为着完成祂经营的目的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "以色列人在以琳的经历",
    "type": "c",
    "content": "新约中的十二使徒就是湧流活水的水泉。神从使徒流到信徒的里面。然而，活水的湧流不限于使徒们。所有相信基督的人都是活水的泉源。约翰七章三十八节说到，活水的江河从我们最深处流出来。约翰福音七章的江河就是出埃及记十五章的水泉。江河与水泉都表徵在复活里的神圣生命。约翰七章三十九节指出活水的江河与那灵有关：『耶穌这话是指着信入祂的人，要受那灵说的；那时还没有那灵，因为耶穌尚未得着荣耀。』（另译。）耶穌在复活里得着了荣耀。（路二四26。）基督在复活里得了荣耀以后，门徒就立刻领受了那灵。（约二十22。）那灵就是在复活里的神圣生命，由出埃及记十五章的十二股水泉和约翰福音七章中活水的江河所描绘的。在复活里的神圣生命从神流到神的百姓里面，为着神性与人性的调和。这个调和要实现神永远的经营。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "以色列人在以琳的经历",
    "type": "c",
    "content": "在圣经中，七十这个数字是七乘十所组成的。七和十二这个数字一样，也是代表完满和完全；但七与十二不同，七代表在时间里分赐性的完满和完全，而非永远的完满和完全。启示录说到七个教会、七个金灯台、七灵、七盏火灯、七眼、七印、七号和七碗。所有这些七都与神在时间里的分赐有关。在永世里，七这个数字将由十二这个数字所取代。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "以色列人在以琳的经历",
    "type": "c",
    "content": "在圣经中，七这个数字由六加一或四加三所组成。在创世记第二章我们看见，七是由六加一所组成：神作工的六天加上神安息的一天。在启示录中也是一样，那里的七印、七号和七碗排列成好几组的六加一。在启示录中，我们也看见七由四加三所组成。例如，七个教会就分成三和四两个组。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "以色列人在以琳的经历",
    "type": "c",
    "content": "六这个数字代表在第六天受造的人。当神这位独一的创造者（由一这个数字所代表）加到人里头，结果就是完全、满足和安息。这位独一的创造者就是三而一的神（由三这个数字所代表），而人乃是受造者（由四这个数字所代表）。一方面，创造者加到人里面产生七这个数字。另一方面，三而一的神加到祂的受造者─人里面，也产生七这个数字。在任何一种情形中，七都是代表神加到人里面，而不是神与人的调和。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "以色列人在以琳的经历",
    "type": "c",
    "content": "圣经中第一次题到七这个数字是在创世记二章二节，那里告诉我们神『在第七日歇了祂一切的工，安息了。』七的这种用法的确与时间有关，而不是与永世有关。但以理九章二十四节说到为以色列人已经定了七十个七。这些七也和神暂时的经营有关，而与永世的经营无关。再者，众地方教会是用七这个数字来表徵，因为今天众教会是为着神在时间里的分赐。这一切例子都指明七这个数字代表分赐性和暂时性的完满和完全。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "以色列人在以琳的经历",
    "type": "c",
    "content": "十这个数字表徵丰满。当我们看看十个手指和十个脚趾时，就会有丰满的印象。因着七表徵在时间里的完全和完满，而十表徵丰满，由七乘十所组成的七十就表徵在时间里的完全和完满，为着神丰满的分赐。在以琳有七十棵棕树，而不是光有七棵的事实，说出这一种神在时间里分赐的丰满。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "以色列人在以琳的经历",
    "type": "c",
    "content": "十二股水泉和七十棵棕树都是在复活里。在复活里我们有十二股水泉湧流直到永远。在复活里我们也有七十棵棕树在时间里长大，为着神的分赐。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "以色列人在以琳的经历",
    "type": "c",
    "content": "圣经中有两个重要的事例，在那里十二和七十这两个数字同时使用到。在出埃及记二十四章一节和四节，我们读到以色列的七十位长老和以色列的十二个支派。当摩西要接触神，为着实行祂在地上的经营时，主吩咐他要带着以色列的七十位长老。十二个支派可比作十二股水泉，而七十位长老可比作七十棵棕树。在新约中我们看见另一个事例。在路加九章一节主『叫齐了十二个门徒』，而在路加十章一节『主又设立七十个人。』在每一个事例中，数字的用法都是很有意义的。当十二和七十这两个数字并用时，表明主的百姓将实行祂的职事。出埃及记二十四章的十二个支派和七十位长老，与路加福音的十二个使徒和七十个门徒，原则都是一样的。在每个事例中，主的百姓都是要实行祂的职事。神有一个职事，这个职事必须藉着十二股水泉所表徵湧流的生命和七十棵棕树所表徵生长的生命来实现。只有湧流和成长的生命才能完成神的职事。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "以色列人在以琳的经历",
    "type": "c",
    "content": "已往我们也许说了许多复活的生命，但没有话语来描述它。如今藉着以色列人在以琳这幅图画的帮助，我们看见复活的生命包含十二股水泉和七十棵棕树。它包含了以完满和完全的方式湧流，为要实现神经营直到永世的生命；它也包含了生命的长大，为要实现神的经营，来彰显发旺，（诗九二12，）在满足中欢乐，（利二三40，尼八15，）以及胜过患难的生命。（约十二13，启七9。）在圣经里，棕树表徵发旺的生命。它们也表徵在生命满足中的欢乐，以及胜过患难。最终，复活的生命实现神在时间里以及在永世里的职事。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "以色列人在以琳的经历",
    "type": "c",
    "content": "作为团体的教会以及单个的信徒，我们都需要经历在以琳的复活生命。哦，复活的生命湧流并长大！它从神流到我们里面，并藉着这湧流向上生长，好彰显神圣生命的丰富和得胜。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "以色列人在以琳的经历",
    "type": "c",
    "content": "我们已经指出圣经里的棕树表徵发旺、在满足中的欢乐和得胜。湧流生命的生长能彰显出神圣生命的丰富和它的胜过一切。启示录第七章的群众，手里都拿着棕树枝，并且是从大患难里出来的。这些棕树枝表徵生命的丰富和生命的得胜。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "以色列人在以琳的经历",
    "type": "c",
    "content": "我们若细看以色列人在以琳的图画，就会晓得它是复活生命的一幅美妙图画。有些东西从神流到我们里面，并且有些东西藉着这个湧流而生长，要彰显神圣生命的丰富和得胜。当我们进一步来看这幅图画时，我相信主会更多向我们说到复活的生命。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "以色列人在以琳的经历",
    "type": "1",
    "content": "五　像一支军队安营"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "以色列人在以琳的经历",
    "type": "c",
    "content": "十五章二十七节的末了告诉我们，以色列人『在那里的水边安营。』安营一词说出神的百姓已被编组成一支军队。湧流和生长的生命供应神的百姓成为祂的军队。当我们来到十七章，我们将要看见神的百姓像军队一般参战。在以琳他们满了生命的享受，使他们有资格争战。这使他们能彀争战，为了实现神建造祂居所的目的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "以色列人在以琳的经历",
    "type": "c",
    "content": "神的百姓在西乃山领受了帐幕建造的属天异象。从埃及到西乃山这段漫长的路程，没有争战是行不通的。首先，百姓不是凭着自己争战。神为他们争战，在红海的水中除灭了法老和他的车辆，打败了法老和他的军兵。神的百姓过了红海并且有了在玛拉和以琳的经历之后，他们得以加力成为神的军队，并有资格为着神的旨意争战。这是在十七章中神没有为他们争战的原因。他们自己能藉着湧流和生长的生命而争战。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "以色列人在以琳的经历",
    "type": "c",
    "content": "今天我们若要刚强有力成为神的军队，我们也必须先经历十二股水泉的湧流和七十棵棕树的生长。我们需要完满且完全的湧流生命和生长的生命。只有在那时我们才有资格并且被装备成为一支军队，为着神的旨意而争战。在主的恢复中，我们知道我们是参加了属灵的争战。我们不光是定居在我们的地方；我们乃是安营在其中。为了争战，光喫逾越节的羊羔并苦菜和无酵饼是不彀的。我们也需要经历十字架与复活；那就是说，我们必须经过玛拉，达到以琳。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "以色列人在以琳的经历",
    "type": "c",
    "content": "当我们思想十五章二十七节的涵义时，就知道我们也需要来到以琳。我确信，至少在某种程度上，在主恢复里的众教会正安营在以琳，享受十二股水泉和七十棵棕树。为着这幅复活生命的图画，我们何等感谢主！你看见湧流的水泉和生长的棕树么？你看见这湧流和生长生命的结果就是一支得着加力的军队，为神的旨意而争战么？赞美神，我们是祂的军队，凭着湧流和生长的生命而安营！"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "以色列人在以琳的经历",
    "type": "1",
    "content": "六　从玛拉到以琳"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "以色列人在以琳的经历",
    "type": "c",
    "content": "在我们的经历中，我们不光需要甜水，也需要湧流的水。这意思是说，我们需要已经由苦变为甜的水，也需要流自以琳十二股水泉的水。要有湧流的水，我们必须从玛拉─十字架的经历往前到以琳─复活的经历。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "以色列人在以琳的经历",
    "type": "c",
    "content": "从盖恩夫人和她同时代的人到宾路易师母的时代，主的百姓大部分是在玛拉。藉着宾路易师母的职事，十字架的主观经历已经完全被恢复了。在宾路易师母以后的年间，主从玛拉往前到了以琳。在以琳祂顾到祂的栽种，有十二股水泉和七十棵棕树，然而，许多追求主的人仍然非常宝爱玛拉，盼望留在那里。他们没有超过宾路易师母十字架的着作，他们还是强调十字架的经历。他们不很注意湧流的水泉和生长的棕树。他们主要是作见证，他们的苦楚如何藉着应用十字架变为甘甜。那些逗留在玛拉的人有医治之树，但是没有七十棵生长的棕树，好彰显神圣生命的丰富和得胜。在玛拉没有栽种，只有一棵砍下来被丢在苦水里的树。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "以色列人在以琳的经历",
    "type": "c",
    "content": "我的意思不是要轻看那些在主的恢复里走在我们前头的人。我的意思是要指出，我们需要从玛拉进前到以琳。我们需要从医治的树往前到生长并发旺的棕树。今天在祂的恢复里，神不要我们逗留在玛拉。祂需要我们往前到以琳，并且在那里得以加力成为祂的军队。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "以色列人在以琳的经历",
    "type": "c",
    "content": "最近，我接到某人的来信，问起三个世纪以前奥祕派的人所写的书，尤其是盖恩夫人和劳伦斯弟兄的着作。事实上，盖恩夫人的自传就是在玛拉之经历的历史。『傚法基督』也是一样。已往三个世纪里着重玛拉经历的人，不很强调十二股湧流的水泉和七十棵生长的棕树。今天神要我们经历浇灌神所栽种之物的水泉，好使棕树长大，为要彰显祂生命的丰富和得胜。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "以色列人在以琳的经历",
    "type": "c",
    "content": "因为在玛拉没有栽种，只有苦变为甜，因此那里就没有生长。但在以琳我们享受神的农场和棕树林，彰显神圣生命的丰富和神经营的完全得胜。在我们的经历中，由苦变为甜的水必须成为湧流的水，我们在其中，凭着也同着湧流的水，生长如棕树，为要彰显神丰富的生命和完全的得胜。"
  }
]