[
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "吗哪的经历",
    "type": "0",
    "content": "第三十二篇　吗哪的经历"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "吗哪的经历",
    "type": "t",
    "content": "读经：出埃及记十六章一至三十节，民数记十一章一至十节，十八至二十三节，三十一至三十四节。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "吗哪的经历",
    "type": "c",
    "content": "出埃及记这卷书不是根据道理，而是根据经历写的。以色列人过了红海之后，主领他们来到玛拉。百姓在那里发怨言，因为水是苦的。主没有因着百姓发怨言而向他们动怒，反而指示摩西一棵医治的树，将苦水变甜。三天以前，神的百姓刚在红海边经历了祂的救恩。法老的军兵被灭绝，百姓欢乐赞美主。但到了玛拉，百姓似乎忘了他们在红海边的经历。然而，主晓得祂的百姓是孩子，而且这是他们第一次发怨言，就没有惩罚他们。反之，祂将苦水变为甜水。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "吗哪的经历",
    "type": "c",
    "content": "主带领百姓从玛拉到以琳，那里有十二股水泉湧流和七十棵棕树生长着。神的百姓在以琳的经历定规是非常令人兴奋。每当我们在属灵的经历中来到以琳，我们也是非常兴奋。以色列人在以琳的美妙经历之后，『以色列全会众从以琳起行……到了以琳和西乃中间，汛的旷野。』（十六1。）我们将看见，他们在以琳经历了湧流和生长的生命之后，就被领到一个不同的处境，对他们来说是一个相当艰难的处境。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "吗哪的经历",
    "type": "c",
    "content": "照着神的命定，有白天，也有晚上。一方面，过了白天有晚上。另一方面，过了晚上又有新的一天。在我们对主的经历中，我们需要白天，也需要晚上。我们需要红海的经历，我们也需要在玛拉的苦难。我们需要在以琳兴奋的经历，我们也需要在汛的旷野的经历。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "吗哪的经历",
    "type": "c",
    "content": "神的百姓『在出埃及后第二个月十五日』（十六1）来到汛的旷野，大约是在埃及逾越节一个月以后。逾越节以及在红海和以琳的经历都是美妙的。但在这一切美妙的经历之后，百姓被云柱领到旷野里。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "吗哪的经历",
    "type": "1",
    "content": "一　在以琳的经历之后，以色列人的肉体仍然存在"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "吗哪的经历",
    "type": "2",
    "content": "（一）　向摩西亚伦发怨言"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "吗哪的经历",
    "type": "c",
    "content": "出埃及记十六章二节说：『以色列全会众在旷野向摩西、亚伦发怨言。』在这里我们看见三班人：发怨言的人，怨言所指向的人，和听见怨言的主。根据第八节，摩西对百姓说：『你们向耶和华发的怨言，祂都听见了。我们算甚么？你们的怨言不是向我们发的，乃是向耶和华发的。』摩西因着百姓发怨言非常不高兴。他比主自己更生气。主吩咐摩西对百姓说，早晨他们要看见祂的荣耀。（7。）祂也应许要『将粮食从天降给』他们。（4。）"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "吗哪的经历",
    "type": "c",
    "content": "虽然本篇信息的题目是『吗哪的经历』，实际上我的负担不在吗哪的本身。我的负担是要指出，在以琳的奇妙经历之后，以色列人的肉体仍然存在。在我们属灵的经历中也是这样。在以琳有了十二股湧流的水泉和七十棵生长的棕树令人兴奋的经历以后，我们仍然被肉体困扰。以琳的活水没有洗去肉体。这就是所谓的五旬节经历不能拯救我们脱离肉体的原因。信徒也许经历圣灵的浸或所谓的第二次祝福，但他们仍有肉体的难处。即使真正灵浸的经历顶多也不过是以琳的经历。就如十六章的记载指明，在以琳的经历没有解决肉体的难处。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "吗哪的经历",
    "type": "c",
    "content": "由此我们再一次看见，出埃及记这卷书不是根据道理写的，它乃是根据属灵的经历写的。照着道理上的领会，在以琳十二股湧流的水泉和七十棵生长的棕树的经历，应当使我们成为成熟的圣徒。但在以琳令人兴奋的经历决不能产生这种结果。在十六章以色列人发怨言就证实这事。他们已被救赎并蒙拯救脱离埃及，他们在玛拉经历过医治的水，并且在以琳享受了水泉和棕树。但在这一切的经历以后，他们仍然会表现出十六章中所见的行为。如果我们从道理的眼光来看这事，我们会发觉它难以领会。但我们若是从经历的观点来看这事，就要发现它不难明白了。照着我们属灵的经历，我们晓得在以琳的兴奋时期决不会使信徒成为成熟的圣徒。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "吗哪的经历",
    "type": "c",
    "content": "我们有了在以琳的经历以后，主要暴露我们天然人的肉体。这就是即使我们有了十二股水泉湧流和七十棵棕树生长的兴奋经历之后，我们发现我们还是照着肉体而生活的原因。十二股水泉解我们灵里的乾渴，但它们没有使我们的肉体被置死地。事实上，我们愈经历湧流的水泉，我们的肉体就愈被暴露。倘若你想要隐藏你的肉体，你就必须避免在以琳对水泉和棕树的经历。肉体的暴露总是随着在以琳对十二股水泉的经历之后。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "吗哪的经历",
    "type": "c",
    "content": "许多年前，我读到一些书，论到圣灵的浸和所谓的第二次祝福的经历。这些书宣称，信徒只要一有了这样的经历，他所有的问题就都解决了。有些书籍甚至说，罪都连根除掉了。但我们实际的经历证实这些说法是假的。我们在以琳享受了活水以后，我们的肉体就被暴露。它无处可藏。在我们的经历中，从白天到夜晚的转变是避免不了的。我们无力延长白天，我们也无法不使夜晚来临。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "吗哪的经历",
    "type": "c",
    "content": "看透今天基督教的肤浅对我们来说是很重要的。许多基督徒谈论灵浸的经历。但即使那些真实灵浸的经历顶多也不过是以琳的经历。我们已经指出，这些经历可以解我们的乾渴，但它们不能对付我们的肉体。反之，它们实际上使得肉体越发被暴露。这就是在以琳的经历之后，以色列人的肉体仍然存在并被暴露的原因。它一点也没有改变。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "吗哪的经历",
    "type": "c",
    "content": "同样的，儘管我们有以琳十二股水泉令人兴奋的经历，我们将很快发现自己仍未改变。解决我们灵里的乾渴是一回事，但对付我们天然人肉体的一面是另一回事。不要盼望以琳的十二股水泉改变你在肉体里的所是。我有负担使我们对于这一个重点有深刻的印象。我们若是清楚这事，我们就不会受今天盛行在基督教中错误观念的影响。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "吗哪的经历",
    "type": "c",
    "content": "在以琳的经历之后，因着我们的肉体还在，我们需要被主从以琳带进出埃及记十六章所描述的旷野里。这旷野不是一个特定的地方。我们只听说它是以琳和西乃中间的旷野。这说出我们在以琳喝了活水以后，我们将被带到一个不定的处境。在这种不定的地方，我们的肉体就要暴露出来。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "吗哪的经历",
    "type": "2",
    "content": "（二）　因着缺少属天生命的供应而被暴露"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "吗哪的经历",
    "type": "c",
    "content": "现在我们要看见，我们的肉体被暴露是因着缺少滋养，缺少基督作属天的生命供应。这是在出埃及记十六章和民数记十一章两处题到吗哪都与百姓发怨言有关的原因。这表明赐下属天的吗哪是要对付我们的肉体。这样的工作无法藉着以琳的水泉来完成；它只能藉着属天的吗哪来成就。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "吗哪的经历",
    "type": "c",
    "content": "百姓向摩西和亚伦发怨言，因为他们在喫的事上有了贪慾。但实际上他们的怨言是向主自己发的。百姓喝了许多水，但他们仍然飢饿，因为他们没有东西喫。他们的飢饿无法因着十二股湧流水泉的水得着饱足。无论我们喝多少水，我们还是飢饿的。一方面，我们需要解渴。但另一方面，我们的飢饿需要得着饱足。十二股水泉只能解我们的乾渴；但它们不能使我们的飢饿得着饱足。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "吗哪的经历",
    "type": "c",
    "content": "基督徒的经历有不同的方面。但许多基督徒以为只有一方面，就是圣灵浸的一面。据他们的说法，灵浸的经历是包罗万有的，它满足信徒各种的需要。但根据出埃及记的图画，这样的经历并非一切。不错，在以琳有十二股水泉，但没有题到食物。因这缘故，百姓仍然飢饿。他们里面缺少必须的生命供应。这种生命供应的缺乏使得他们的肉体被暴露。每当我们缺少生命的供应时，我们的肉体就不可能还藏得住。倘若你核对你的经历，你将看见有过在以琳兴奋的经历之后，你的里面仍觉得不满足。这个不满足来自缺少属天生命的供应，缺少基督作属天的吗哪。在你的经历中，你还未有分于基督作你生命的供应。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "吗哪的经历",
    "type": "c",
    "content": "每位信徒都有肉体和肉体情慾的难处。你知道何时肉体被对付么？只有在基督真成为我们每天生命的供应时，它才受到了对付。当基督充满并满足我们时，这个满足会使我们的肉体被置于死地。原则上，这是每位信徒的经历。我们在以琳享受主以后，发现我们仍旧有肉体和肉体情慾的难处。这个难处是因飢饿引起的。我们里面深处的营养不良。我们的飢饿还未得着饱足。在我们基督徒的经历中，我们还没有来到这个地方，天天经历基督作我们生命的供应，充满我们并使我们饱足。然而，每当我们天天享受基督作我们属天生命的供应时，我们就完全满足了。那时我们的肉体被征服，我们的情慾也被对付。然而，肉体和肉体的情慾被对付不是一次就彀了。每当我们营养不足并缺少基督时，我们又飢饿了。这将使肉体和情慾重现，再度活跃。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "吗哪的经历",
    "type": "c",
    "content": "我们的肉体要一直存在，直到我们在复活里得着了一个荣耀的身体。虽然我在主里许多年了，但我必须作见证，肉体仍然与我同在。倘若我没有被基督充满，并且因祂得饱足，我的肉体就仍然是活跃的。不要以为多年在主里的人会达到不再受肉体搅扰的地步。儘管肉体也许一再地，甚至成百上千次受到对付，但它依然与我们同在。然而，每当我们因基督作属天生命的供应而得饱足时，肉体和肉体的情慾就被征服了。但是每当我们缺少基督作我们的滋养时，肉体就会再被暴露出来。我在本篇信息中的负担就是使众圣徒明瞭这件事。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "吗哪的经历",
    "type": "c",
    "content": "倘若我们看见肉体总是在我们缺少基督作每日生命的供应之时被暴露，我们就要在经历主的事上蒙光照。也许你会怀疑为甚么当你在主里有了某些荣耀的经历以后，发现你的肉体一如往昔。现在我们该懂得，我们需要属天的吗哪如同以琳的十二股水泉一般。如果使徒保罗还在世，连他也需要基督作每天生命的供应而得饱足，因他还会被肉体所困扰。虽然我们需要经历以琳的十二股水泉，我们的飢饿也需要基督作属天的吗哪而得饱足。一天过一天，我们需要经历基督作我们生命的供应。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "吗哪的经历",
    "type": "c",
    "content": "对我们每天与主同活最有帮助的不是饮于以琳的十二股水泉；而是喫基督作属天的吗哪。以琳的经历偶而会有。如记载上所述，它不是以色列人常有的经历。然而，百姓天天有分吗哪达四十年之久。除了安息日之外，他们在这些年间必须每天早晨收取吗哪。这清楚指出吗哪的经历是每天不断的。倘若我们对于天天喫基督作属天的吗哪有充分的经历，我们的肉体和情慾就要受到对付。但每当我们缺少吗哪，肉体和其情慾会再度出现。这就是记载在出埃及记十六章的消极经历随着十五章二十七节在以琳的积极经历的原因。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "吗哪的经历",
    "type": "c",
    "content": "出埃及记十六章的消极经历在民数记十一章中重演。我们已经指出，百姓在玛拉发怨言时，主没有向他们发怒。当他们在以琳和西乃中间的旷野向摩西、亚伦发怨言时，主有些不悦。但在民数记十一章，『众百姓发怨言，他们的恶语达到耶和华的耳中。耶和华听见了就怒气发作，使火在他们中间焚烧，直烧到营的边界。』（1。）百姓这次发怨言，不需要摩西说一句话。主在怒中如烈火降临。第二节说：『百姓向摩西哀求，摩西祈求耶和华，火就熄了。』第三节继续说，那地方名叫他备拉，『因为耶和华的火烧在他们中间。』"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "吗哪的经历",
    "type": "c",
    "content": "我们需要看见这消极的经历与吗哪的经历有关。我们再次看见每当我们缺少基督作生命的供应时，肉体就被暴露。情慾因着我们营养不足而出现。不要信靠你已往对主的经历。不要以为你已在主里这样久了，所以能不再受肉体的搅扰。我能作见证，虽然我是一个年长的人，并且在主里多年了，我仍然需要主作我现今生命的供应。请记住吗哪是每天早晨降下，而且需要每天早晨都去收取的。这说出我们不能储存基督的供应。我们昨天所经历的基督不足以应付今天。倘若你想要保存昨天的吗哪，你将发觉它不能滋养你，也不能使你饱足。反之，它生虫变臭了。（出十六20。）"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "吗哪的经历",
    "type": "c",
    "content": "愿我们对于需要每天经历基督作我们生命的供应都有印象。看见缺少基督的属天供应使我们的肉体被暴露是极其重要的。不论我们在灵里有过多么令人兴奋的经历，我们仍然需要天天有分基督作属天的吗哪。倘若我们营养不足，我们的肉体会起来，我们的情慾会搅扰我们，并拦阻我们与主的交通。 一天过一天，我们需要被作属天吗哪的基督所充满，并且因祂得饱足。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "吗哪的经历",
    "type": "1",
    "content": "二　神对付祂百姓的肉体"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "吗哪的经历",
    "type": "2",
    "content": "（一）　听见他们的怨言并向他们显出祂的荣耀"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "吗哪的经历",
    "type": "c",
    "content": "让我们继续来看主如何进来对付祂百姓的肉体。（十六4～30。）祂藉着向他们显出祂的荣耀来对付他们的肉体。（十六7，10。）按着许多基督徒道理上的领会，一个属肉体的人不能看见主的荣耀。然而，主的百姓在以琳时，我们未曾听见主的荣耀向他们显现。但是当他们在汛的旷野发怨言时，祂的荣耀却向他们显现了。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "吗哪的经历",
    "type": "c",
    "content": "要在你经历的光中，来看主的荣耀显现这件事。当你在以琳正有美妙而兴奋的经历时，你觉得主的荣耀呢，或者你光因着兴奋而忘形？但在你发怨言并抱怨的时候，主的荣耀岂非向你显现么？我能作见证，许多时候，主的荣耀的确在我抱怨时向我显现，而这种显现使我害怕。在以琳非常兴奋，但是少有主的荣耀确定的显现。然而，当我们向主发怨言时，常常那就是祂的荣耀向我们显现的时候。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "吗哪的经历",
    "type": "c",
    "content": "以色列人在旷野跟随主并尋求祂时，他们的肉体和情慾仍是活跃的。我们一再指出，这是因为他们营养不足。他们向主发怨言，因为缺少充分的生命供应。当他们发怨言时，神的荣耀向他们显现。原则上，我们经历同样的事。当我们跟随主并尋求祂时，有时候我们的态度变得消极，开始抱怨，并向教会或教会中领头的人发怨言。常常当我们这样抱怨的时候，我们看见了主的荣耀。在这样的时候主荣耀的显现甚是可怕。我最害怕的时候就是正当我发怨言、抱怨时，主的荣耀向我显现了。我所以抱怨是因为缺少基督作我的滋养。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "吗哪的经历",
    "type": "c",
    "content": "以色列人向主抱怨说：『巴不得我们早死在埃及地耶和华的手下，那时我们坐在肉锅旁边，喫得饱足；你们将我们领出来，到这旷野，是要叫这全会众都饿死阿。』（十六3。）我们发怨言时会这样说：『为甚么我们进到主的恢复里？在恢复里该如何往前？巴不得我们早死在宗派里！』常常当我们这样抱怨时，主的荣耀显现，使我们惧怕。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "吗哪的经历",
    "type": "c",
    "content": "在出埃及记十六章屡次告诉我们，主听见百姓的怨言。（7下，8下，9下。）根据十二节，主对摩西说：『我已经听见以色列人的怨言。』要确知主听见你的怨言。不仅如此，当你发怨言时，祂在注视你；祂正观看所发生的每一件事。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "吗哪的经历",
    "type": "c",
    "content": "在十六章七节主说百姓早晨要看见祂的荣耀。十节说：『亚伦正对以色列全会众说话的时候，他们向旷野观看。不料，耶和华的荣光在云中显现。』当主的荣耀向百姓显现时，他们就停止不发怨言了。原则上，我们经历过同样的事。有些时候，因着我们营养不足，当我们尋求主时，态度就变得消极。这种缺乏基督作我们生命的供应，使我们发怨言并抱怨。那时候，我们里面看见主的荣耀并满了惧怕。我们和以色列人一样，常常真会发怨言，而且擅长抱怨，比我们在聚会中为主作见证更高明。但是主的荣耀显现，使我们的怨言和抱怨平息下来。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "吗哪的经历",
    "type": "c",
    "content": "你说主的荣耀显现是要拯救百姓，还是要定罪他们？答案是神的荣耀显现，目的是要藉着定罪他们来拯救他们。这种领会也能由我们的经历来证实。许多时候主进来，要藉着定罪我们来拯救我们。每当我们营养不足、态度消极时，我们也许害怕主会进来击杀我们。儘管我们向主发怨言，但我们没有停止追求祂。同样的原则，我们也许埋怨教会或长老；然而，我们不愿意放弃教会生活，也不愿放弃主的恢复。许多时候圣徒到我这里来抱怨教会。我问他们为甚么不离开教会到别处去，他们告诉我说，找不到更好的地方。我建议他们不要再抱怨，只要对教会生活满意就好了，他们告诉我说，那样也办不到。一方面，他们不满意教会生活；但另一方面，他们又不愿放弃。许多时候那些如此抱怨教会的人里面深觉主的荣耀显现，他们就害怕祂会击杀他们。这便是主的荣耀显现，藉着定罪我们而拯救我们。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "吗哪的经历",
    "type": "2",
    "content": "（二）　赐给他们鵪鶉"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "吗哪的经历",
    "type": "c",
    "content": "主的荣耀向百姓显现之后，祂就赐下他们所要的肉。祂降鵪鶉（十六13，民十一31）满足他们喫的慾望，（十六12，民十一18，32，）向他们显出祂的丰富，并用祂的怒气管教他们。（民十一19～20，33～34。）"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "吗哪的经历",
    "type": "c",
    "content": "在出埃及记十六章，主没有严厉地对付百姓。但是当他们在民数记十一章又发怨并抱怨时，主就藉着摩西说：『你们不止喫一天、两天、五天、十天、二十天，要喫一个整月，甚至肉从你们鼻孔里喷出来，使你们厌恶了，因为你们厌弃住在你们中间的耶和华，在祂面前哭号说，我们为何出了埃及呢？』（19～20。）根据三十三节：『耶和华……用最重的灾殃击杀了他们。』然后祂便把那地方叫作基博罗哈他瓦，意思就是贪慾之人的坟墓。（34。）"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "吗哪的经历",
    "type": "c",
    "content": "许多基督徒在属灵上经历过这样的事。主把他们所愿的赐给他们，满足他们的慾望。然后，从属灵方面说，祂进来击杀他们，他们就遭受属灵的死亡。这些人愈享受『鵪鶉』，他们就愈被击杀。很长一段时间，也许好几年，他们依然灵里死沉。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "吗哪的经历",
    "type": "c",
    "content": "只有在以色列人发生了这许多事情之后，主才将吗哪赐给他们。这说明吗哪赐下来并不简单。但许多基督徒持守错误的观念，以为吗哪来得很容易。事实上，我们只有在符合若干条件时才能享受吗哪。这就是虽然用一节叙述以琳的经历，却用两章论到吗哪之经历的原因。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "吗哪的经历",
    "type": "c",
    "content": "经历基督作属天的吗哪不像许多基督徒所想像的那样简单。以色列人过了红海没有立刻就享受吗哪。反之，他们必须有玛拉和以琳的经历。然后当他们的肉体被暴露，他们也受了主的管教，吗哪才来到。在我们对主的经历中也是这样。基督作属天的吗哪是这样临到我们的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "吗哪的经历",
    "type": "c",
    "content": "许多圣徒有清晨花时间与主同在的习惯。但有时候在这清晨的时间收取不到吗哪。吗哪收不到是因为没有符合赐吗哪的条件。出埃及记十六章和民数记十一章启示，吗哪只有在许多条件都符合时才赐下。这表示在我们基督徒的生活中，在吗哪能赐给我们以前，我们需要达到某种地步。这是基本的原则。只有在我们的肉体因着缺乏里面生命的供应而被暴露之后，吗哪才赐下。当我们承认需要比以琳的十二股水泉更多的东西时，它才赐下。我们需要吗哪：我们需要基督作属天生命的供应。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "吗哪的经历",
    "type": "c",
    "content": "当以色列人在玛拉发怨言，而主指示摩西医治之树时，主没有对付百姓，反之，那棕树被丢在水里，苦水就变甜了。但在出埃及记十六章，主吩咐摩西对百姓说，祂已经听见他们的怨言，并且祂要在荣耀里向他们显现。主对他们有些不悦，祂也管教他们。施行这次管教之后，吗哪就降了下来。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "吗哪的经历",
    "type": "1",
    "content": "三　吗哪降下的方式"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "吗哪的经历",
    "type": "2",
    "content": "（一）　在早晨"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "吗哪的经历",
    "type": "c",
    "content": "让我们简略地看看吗哪降下的方式。（十六13～14，民十一9。）吗哪总是在早晨降下。然而，满足百姓贪慾的鵪鶉却是在晚上来临，这是很有意义的。吗哪在一天的开始来更新我们。因它在早晨降下，所以使我们有新的开始。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "吗哪的经历",
    "type": "2",
    "content": "（二）　随露水而降"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "吗哪的经历",
    "type": "c",
    "content": "其次，吗哪随露水而来。民数记十一章九节说：『夜间露水降在营中，吗哪也随着降下。』在出埃及记十五章和十六章，我们看见三种水的豫表：在玛拉的水，在以琳的十二股水泉，以及在旷野的露水。我们需要经历三种水。我们需要由苦变甜的水，我们需要从十二股水泉湧流的水，我们也需要像露水一般降下的水。事实上，我宝贵露水过于流自水泉的水。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "吗哪的经历",
    "type": "c",
    "content": "有些人听见这话，他们会题醒我，在新耶路撒冷没有露水，只有生命水河的湧流。（启二十二1。）新耶路撒冷没有露水的原因乃在于露水在夜间凉爽时降下，而新耶路撒冷没有黑夜。如我们所指出的，在我们对主的经历中，我们目前有白昼和夜晚。夜晚过去之后，我们需要露水，需要主的自己，柔和亲切地滋润我们。因为我们还必须经过许多夜晚，经过许多充满黑暗的处境，我们需要清爽的甘露来滋润我们。每天早晨、主的恩典如同新鲜的甘露降在我们身上。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "吗哪的经历",
    "type": "c",
    "content": "我们若要在早晨与主同在的时间里享受吗哪，我们就必须经历祂作甘露。吗哪不会单独来到；它总是随着露水而来。事实上，露水先来临，作为吗哪降下的根据。吗哪没有随着由苦变甜的水而来，也没有随着流自十二股水泉的水而来。它随着露水而来。我们只要一有露水，我们也就有吗哪。这意思是说，当我们经历主清新和滋润的恩典时，我们也接受祂作属天生命的供应。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "吗哪的经历",
    "type": "c",
    "content": "不要把这论到露水的话当作道理来接受，而要把它当作符合你经历的话来接受。即使我们中间的青年人也能见证，这样的话语符合了他们的经历。在以琳我们经历流自十二股水泉的水，但我们没有甘露。当我们从以琳往前行，我们里面觉得乾旱。这表示我们需要经历清晨的甘露，这甘露乃是赐下吗哪的根据。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "吗哪的经历",
    "type": "2",
    "content": "（三）　在营四围"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "吗哪的经历",
    "type": "c",
    "content": "民数记十一章九节也指出吗哪降在营的四围。营是指神的百姓编组成军。这表明吗哪的滋养也是为着神的百姓成为一支军队，为着神在地上的权益而争战。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "吗哪的经历",
    "type": "c",
    "content": "在以下各篇信息中，我们要更多说到吗哪。本篇信息的要点是我们在以琳有了美妙而兴奋的经历之后，发现肉体仍旧与我们同在。肉体的暴露乃是营养不足的结果。这指明我们需要藉着天天充满基督，叫我们的飢饿得以饱足。只要我们一没有被祂充满，我们的肉体和其情慾就要再显出来。"
  }
]