[
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "神对付祂百姓的肉体",
    "type": "0",
    "content": "第三十三篇　神对付祂百姓的肉体"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "神对付祂百姓的肉体",
    "type": "t",
    "content": "读经：出埃及记十六章一至四节，八至十三节上，民数记十一章一至六节，十至二十三节，三十一至三十四节。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "神对付祂百姓的肉体",
    "type": "c",
    "content": "出埃及记呈现出一幅神完满救恩的图画。在神的救恩里，有两件事是顶重要的。第一件就是神要成为祂选民的一切。祂要将自己作到祂所豫定归祂自己的人里面。其次，既然神要成为我们的一切，祂就不要我们作甚么。反之，祂要为我们作一切。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "神对付祂百姓的肉体",
    "type": "c",
    "content": "当我们把这两件事应用到出埃及记时，我们看见是神自己来对付法老和埃及人。神没有要求以色列人要为着从埃及的暴政得着释放而争战。神作成了一切，完全击败了埃及人。当摩西面对法老时，他所有的只是一根杖，一根死的杖而已。是神为祂的百姓作成一切。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "神对付祂百姓的肉体",
    "type": "c",
    "content": "想想看在不到四十天之内神为祂百姓所作的。祂降灾在埃及人身上，并在逾越节晚上击杀长子。然后祂拯救以色列人脱离法老的手，带他们经过红海，埃及的军兵在其中被淹没。再者，神领百姓到玛拉，在那里将苦水变甜。然后神领他们往前到以琳，那里有十二股水泉和七十棵棕树。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "神对付祂百姓的肉体",
    "type": "1",
    "content": "一　百姓的贪慾"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "神对付祂百姓的肉体",
    "type": "c",
    "content": "根据十六章一节，百姓『在出埃及后第二个月十五日，到了……汛的旷野。』逾越节在正月十四日。所以，十六章的记载是描述逾越节后三十一天所发生的事。我第一次发觉这事时非常惊讶。在这短短的期间内，神的百姓看见了许多神蹟。然而，他们对主的丰足没有充分的印象。逾越节是一件大事，过红海更是大事。此外，在玛拉和以琳的经历都是了不起的。然而，当百姓到了汛的旷野，发怨言并贪恋埃及的肉锅时，他们似乎一点经历也没有。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "神对付祂百姓的肉体",
    "type": "c",
    "content": "很少出埃及记的读者对十六章给与相当的注意。事实上本章比十二章或十四章更大。在十二章有逾越节，十四章有过红海，而在十六章有喫吗哪。喫吗哪表示神的百姓已达到这个地步：他们开始成为属天的子民，成为性情开始因着属天的成分而变化的子民。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "神对付祂百姓的肉体",
    "type": "c",
    "content": "圣经中许多神蹟都是用神所创造物质的东西行出来的。例如，主耶穌用五饼二鱼餧饱众人。（酞十四19。）但我们能说十六章的吗哪是神旧造中的一项么？没有一位學者能告诉我们吗哪的本质或成分是甚么。不论吗哪的本质是甚么，它定规不属于旧造的。在神的旧造里，没有像吗哪这样的东西。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "神对付祂百姓的肉体",
    "type": "c",
    "content": "十六章有两个神蹟：降鵪鶉和降吗哪。鵪鶉属于旧造。有风从耶和华那里颳起，把鵪鶉颳来。（民十一31。）这无疑是一个神蹟，但它使用了天然和物质的东西。然而，降吗哪就不同了。吗哪是从天而降的。（出十六4。）虽然我们知道吗哪从天而降，但我们却不知道吗哪的成分是甚么。我们无法说出吗哪的成分是甚么，但我们的确知道它是一种食物，不同于所有属地的食物。有分于吗哪就是得着属天的粮食。这属天的食物不属于旧造。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "神对付祂百姓的肉体",
    "type": "c",
    "content": "人定规是根据他所喫的而活。营养學家告诉我们，我们喫甚么，就像甚么。例如，我们若喫许多鱼，我们将由鱼所组成。四十年之久，以色列人天天喫吗哪。结果，他们就由吗哪所组成。我们甚至可以说，他们成了吗哪。虽然我们不晓得吗哪的要素，但我们知道它是使百姓变为属天的一种食物。藉着喫这属天的食物，我们成为属天的子民。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "神对付祂百姓的肉体",
    "type": "c",
    "content": "神将吗哪赐给祂的百姓喫，表明神的心意是要变化祂百姓的性情。祂要变化他们的全人，变化他们的组成。他们已经经历了一种地位的改变。从前他们在埃及。如今他们与主同在旷野，在分别之地。然而，光改变地位还不彀，因为这样酞外面也酞客观了。还需要有里面、主观的改变，就是生命和性情的改变。神在祂百姓里面产生这样变化的路，乃是藉着更换他们的食粮。因着喫埃及的食物，神的百姓已经由埃及的成分所组成了。世界的成分成了他们的组成。当他们在埃及时，他们没有喫任何属天的东西，因他们所喫的每样东西都是照着埃及的粮食，本质上都是埃及的。儘管神的百姓已从埃及被领到分别的旷野里，他们仍然是由埃及的成分组成的。神的心意是要藉着更换他们的粮食来改变他们的成分。祂不要他们喫出自世界根源的任何东西。他们不得再喫埃及的食物。神要用属天的食物餧养他们，为了要用属天的成分来组织他们。神的盼望是要用天上的食物充满他们、满足他们、饱和他们，如此使他们成为属天的子民。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "神对付祂百姓的肉体",
    "type": "c",
    "content": "神从天上降下吗哪以前，祂降下鵪鶉。（十六13。）鵪鶉使百姓更属肉体。鵪鶉的性情和本质符合以色列人的性情和本质。然而吗哪不然，因它属于另一个种类，另一个国度，另一个领域。因此，神藉着降吗哪显明祂的心意是要改变祂百姓的组成要素。祂不满意光有地位的改变。他们还必须有组成要素的改变。今天我们神的百姓是由属地的东西所组成，是由埃及的成分组成的。因此，神的目标不光是要改变我们的行为；祂乃是要改变我们里面的人，改变我们组成里面的组织。虽然我们是用埃及的东西组成的，但神要用属天的成分组织我们。我们大家看见这件事是很要紧的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "神对付祂百姓的肉体",
    "type": "c",
    "content": "神知道以色列人需要食物。倘若他们相信主，他们会彼此勉励只要安息于祂就彀了。他们会说：『我们的神知道我们的需要。我们无需发怨言或是抱怨。让我们信靠祂且安息罢。要记得近来主为我们所作的。祂对付法老，击杀长子，打败埃及人，领我们经过红海，并且供应我们一切的需要。』但以色列人不但没有操练相信主，反倒似乎忘了主为他们所作的一切。他们没有为着祂所作的赞美感谢祂，反而发怨言并抱怨。他们对摩西所说的话尖刻而丑恶：『巴不得我们早死在埃及地耶和华的手下，那时我们坐在肉锅旁边，喫得饱足；你们将我们领出来，到这旷野，是要叫这全会众都饿死阿。』（十六3。）甚至摩西也被百姓的怨言所激怒。这由事实证明，摩西说：『我们算甚么，你们竟向我们发怨言呢？』（十六7。）摩西说这话并不得胜。反之，这是他被百姓的怨言摸着，因而被打败的记号。倘若我是摩西，我会说出更激烈的话。我会说：『你们难道忘了我为你们所作的一切么？你们记得肉锅，但你们不记得埃及的暴政、苦工和苦难。我把你们从那个暴政里领出来。为甚么你们向我发怨言呢？』摩西和我们比起来，真是得胜。然而，他没有完全得胜。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "神对付祂百姓的肉体",
    "type": "c",
    "content": "我们已经指出神在祂的救恩里要成为我们的一切，并且为我们作一切。祂是真的、活的、信实的，且是有目的的。因着在神的救恩里祂有一个目的，我们就不需要求祂怜悯或是来拯救我们。神为我们作事，祂知道我们所需要的一切。倘若我们认识主和祂的道路，每当我们有需要，我们就不会抱怨或发怨言了。反之，我们会说：『赞美主！祂知道我们的一切需要。如果祂要我们一餐不喫，让我们在祂面前赞美欢乐地禁食。即使他几天不给食物，我们仍旧欢乐。祂知道我们的需要，并且祂会在适当的时侯赐下供应。倘若祂为我们拣选禁食，而非过节，让我们仍然赞美祂。祂知道甚么对我们最好。让我们欢乐着接受祂所赐给我们的。』"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "神对付祂百姓的肉体",
    "type": "c",
    "content": "倘若这是以色列人的态度，神就不会降下鵪鶉来。祂只会在次日清晨降下吗哪。祂降吗哪的目的是要改变祂百姓的组成要素。吗哪产生一种新陈代谢的变化，因而埃及的成分被属天的成分所取代。这种属天的新陈代谢使神的百姓被变化。在名义上，以色列人不是埃及人。但在本质和组成上，他们与埃及人没有两样。藉着赐给百姓吗哪，神似乎说：『在地位上我已拯救你们脱离了埃及，但在性情上你们还没有被变化。现在我要藉着更换你们的粮食来改变你们的组成要素，把埃及的粮食变为属天的粮食。我要这样来改变你们的性情和全人，把你们组成独特的百姓。因着我要你们成为属天的，我就不用出于地上的东西来餧养你们。一天又一天，我要降下属天的食物，就是从天上我的居所那里来的食物。这食物要改变你们的组成要素。』愿我们都看见，神在他救恩里的心意是要把祂自己作到我们里面，并藉着用属天的食物餧养我们来改变我们的组成要素。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "神对付祂百姓的肉体",
    "type": "1",
    "content": "二　神的对付"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "神对付祂百姓的肉体",
    "type": "c",
    "content": "现在让我们继续来看，当神的百姓发怨言并抱怨缺少食物时，神如何来对付他们。当我们思想这件事时，要知道我们都有以天然方式来认识圣经的倾向。根据我们天然的领会，我们会认为在出埃及十六章，神光是试验以色列人。我们也许相信神特意不给食物，为要试验祂的百姓，并暴露他们缺乏信心。有些人甚至指出这是希伯来三章十二节中不信的噁心。根据这个观点，以色列人没有信心等候神，信靠祂，安息于祂，并赞美祂。他们因着不信的噁心而抱怨。所以神责备他们。然后祂在晚上降下鵪鶉，并在早晨降下吗哪。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "神对付祂百姓的肉体",
    "type": "c",
    "content": "这种对出埃及十六章的领会非常肤浅。这样来认识这一章不需要圣灵的光照。凡这样来认识这段话的人，他们读圣经就像一个小學生能读出字句，但他不过是天然肤浅地领会所读的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "神对付祂百姓的肉体",
    "type": "c",
    "content": "倘若我们有属灵的异象，我们将看见出埃及十六章启示神的赎民仍要过天然的生活。然而，神的心意是要他们过属天的生活。百姓巴望和他们在埃及一样地过生活，回想他们如何坐在肉锅旁边，享受埃及的食物。但神的愿望是他们不再喫埃及的食物。祂要他们更换粮食，过属天的生活。祂要他们忘掉埃及的粮食，有分于属天的食物，有分以前从未有人喫过的食物。神似乎对祂的百姓说：『直到如今，没有人喫过属天的食物。我要使你们成为属天的子民，得着属天的生命，并以属天的方式过生活。从现在起，我要用属天的粮食餧养你们。』"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "神对付祂百姓的肉体",
    "type": "c",
    "content": "我學习不信靠天然的领会来读主的话。当我读出埃及记这一章时，我不满意对这段话语天然的领会。我不要照着天然的观念说话，浪费圣徒的时间。所以我对主说：『倘若你要我讲这一章，你必须赐给我你的亮光和异象。将你对本章的心意指示我。』当我祷告，仰望主，并在祂面前思考这一章时，光便开始照耀。在光的照耀之下，我看见这里的要点是说，儘管神的百姓要继续过老旧的埃及生活，神的心意却是要使他们过另一种生活。因为神的目标是要更换他们的粮食。祂没有在他们进入旷野以后，立刻赐粮食给他们。因着神的智慧，祂特意延迟把食物赐给他们。倘若神提早更换他们的粮食，他们就不会获得充分的印象。祂晓得如果等到祂的百姓有了需要，然后赐下属天的吗哪，他们才会有更深刻更持久的印象。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "神对付祂百姓的肉体",
    "type": "c",
    "content": "以色列人在旷野的四十年间是靠喫吗哪为生。圣经告诉我们，他们只有两次在吗哪上有难处。出埃及记十六章百姓受神的管教。这个管教訓练他们不要贪爱埃及的粮食。但根据民数记十一章，一年后百姓又贪恋埃及的食物。但他们在基博罗哈他瓦受到神更严厉的管教之后，他们对神所供给属天的粮食就不再有任何问题了。神对祂的百姓实在是一位慈父。首先以色列人在旷野受管教。然后一年以后，他们在基博罗哈他瓦受管教。倘若神在百姓来到旷野以前就赐下吗哪，他们就不会宝贵它，并且可能没有學到甚么。百姓到了旷野，发觉没有食物以后，他们就开始发怨言并抱怨。在那天晚上，神降下鵪鶉来满足他们的慾望。然后，次日旱晨，吗哪来到了。无疑这使百姓有深刻的印象。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "神对付祂百姓的肉体",
    "type": "2",
    "content": "（一）　用鵪鶉满足他们的慾望"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "神对付祂百姓的肉体",
    "type": "c",
    "content": "埃及的食物适合神百姓的肉体。他们愈喫埃及的食物，他们就愈属肉体，因为埃及的食粮符合百姓的肉体，并且滋养百姓的肉体。然而，吗哪是另外一种食物。它从天而降，并且使那些喫它的人变为属天。当以色列人在旷野发怨言，他们的怨言是照着他们的肉体。这意思是说，他们照着老旧的己、老旧的人而发怨言。他们发怨言，不像神的赎民一般活着，倒像天然的人。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "神对付祂百姓的肉体",
    "type": "c",
    "content": "这里的肉体不仅代表我们这个人慾望的部分；它乃是代表我们堕落之人的全部，我们整个旧人。虽然神的百姓已蒙了救赎，但他们仍然像那些没有蒙神救赎的埃及人一般活着。故此，神降下鵪鶉来满足他们肉体的慾望。祂第一次降下鵪鶉是在出埃及记十六章。虽然祂管教百姓，但祂在这时候的管教并不严厉。第二次『耶和华的怒气就向他们发作，用最重的灾殃击杀了他们。』（民十一33。）民数记十一章三十四节继续说：『那地方便叫作基博罗哈他瓦，因为他们在那里葬埋那起贪慾之心的人。』基博罗哈他瓦意思就是贪慾之人的坟墓。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "神对付祂百姓的肉体",
    "type": "c",
    "content": "神用重灾击杀百姓以前，祂降下极多的鵪鶉。主以神奇的方式用鵪鶉餧养了百姓三十天之久。（民十一19～20。）民数记十一章三十一节描述那许许多多的鵪鶉：『有风从耶和华那里颳起，把鵪鶉由海面颳来，飞散在营边和营的四围，这边约有一天的路程，那边约有一天的路程，离地面约有二肘。』鵪鶉真是多阿！起先百姓很高兴。但最后他们厌恶了鵪鶉，因为百姓必须一直喫，甚至肉从他们鼻孔里喷出来。（民十一20。）民数记十一章三十三节告诉我们：『肉在他们牙齿之间，倘未嚼烂，耶和华的怒气就向他们发作。』"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "神对付祂百姓的肉体",
    "type": "c",
    "content": "我们需要把民数记十一章的记载应用到我们的经历上。倘若我们得救以后，继续贪求世界的东西，神会给我们。譬如，假设你贪求一辆新车子。为了满足你的慾望，神会把轿车给你，但神不高兴这么作。反之，祂会把你所贪求的赐给你，为要向你显出祂的荣耀，祂的怒气和祂的丰富。就如神赐给以色列人许多鵪鶉，祂也会给你许多轿车，以致你厌恶了它们。神将你所贪求的赐给你，但你会经历祂的怒气。迟早你会厌恶你所贪求的轿车。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "神对付祂百姓的肉体",
    "type": "c",
    "content": "我认得一些信徒，当他们年轻时，真是爱钱。但他们致富以后，却厌恶了他们所爱的钱。不仅如此，他们还遭受属灵的死亡。今天所有的基督徒都需要听见主的话对这事的教訓。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "神对付祂百姓的肉体",
    "type": "c",
    "content": "我愿鼓励众圣徒不要爱世界，不要照着肉体贪求世界的东西。但这正是今天许多基督徒所作的事。为了满足他们的慾望，他们追求埃及的东西。神也许容让他们得着所想望的。然而，这不是积极的记号。不要以为神若把你所贪求的赐给你，祂就赞同你，满意你，或是有意要造就你。反之，这是祂发怒和不愉快的记号。今天许多基督徒被神在怒气中击杀。因这缘故，他们没有生命，只有属灵的死亡。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "神对付祂百姓的肉体",
    "type": "c",
    "content": "我希望在主恢复里的众圣徒，尤其是青年人，要學习忘掉世界，不贪恋埃及的东西。拯救我们的神是真的、活的、信实的，且是有目的的，祂会顾到我们的需要。我们不需要贪恋世界的东西。我们不再是属世的人。我们乃是神的选民，祂要我们过属天的生活。我能作见证，主是信实的，值得我们来信靠。我在经历中學习不凭着自己行事。我在自己里面所作的任何事都会使主发怒。我再说，主要成为我们的一切，并要为我们作一切。赐给我们属天的食物，降吗哪给我们，乃是祂的愿望。藉着有分这属天的食物，我们将成为属天的子民，过着属天的生活。这会使我们与世人迥然不同。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "神对付祂百姓的肉体",
    "type": "2",
    "content": "（二）　向百姓显出祂的荣耀"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "神对付祂百姓的肉体",
    "type": "c",
    "content": "藉着神的管教，以色列人看见祂的荣耀。然而，他们不是愉快地看见它。我们在前面的信息中曾指出，常常当我们向主发怨言时，祂的荣耀向我们显现。然而，当我们与祂的关係正确时，祂的同在似乎并不特别显着。例如，在教会的聚会中，你也许没有特别觉得主的同在。但如果你想要沉缅在某种属世的娱乐中，你也许会强烈地感觉祂的同在。主在你里面会十分活跃，甚至发怒。这就是主的荣耀向你显现。当你行主的旨意，你也许不觉得主与你同在。但是当你不顺服主时，你会确定地觉得祂与你同在。这就是主荣耀的显现；但不是以积极的方式。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "神对付祂百姓的肉体",
    "type": "2",
    "content": "（三）　向百姓显出祂的丰富"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "神对付祂百姓的肉体",
    "type": "c",
    "content": "再者，我们许多人通常藉着某种消极的经历来认识主的丰富。我们也许是以一种羞耻的方式来认识主实在是丰富的。譬如，一位弟兄从远东来到这个国家时非常困苦。但几年以后，他有了一个博士學位和高薪的工作。现在他能见证神的丰富。其余的人能作见证说，虽然他们想要一个有三间卧室的房子，神却赐给他们五间卧室的房子。在这件事上，神向他们显出祂的丰富。然而，祂这样作不是以积极的方式，而是以消极的方式。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "神对付祂百姓的肉体",
    "type": "c",
    "content": "在主没有缺乏。然而在民数记十一章摩西不晓得这事。他对主说，在百姓中间，步行的男人有六十万。（21。）然后他继续问主：『难道给他们宰了羊群牛群，或是把海中所有的鱼，都聚了来，就彀他们喫么？（22。）在此我们看见摩西怀疑神怎么能把肉类供应六十万男人加上妇女孩子三十天之久。根据二十三节，耶和华回答摩西说：『耶和华的膀臂岂是缩短了么？现在要看我的话，向你应验不应验。』主不需要羊群、牛群或鱼。祂的心意乃是要降下许多的鵪鶉来。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "神对付祂百姓的肉体",
    "type": "c",
    "content": "我们很多人能作见证，我们得救以后，我们的确得着所贪恋的。事实上，我们得着的这么多，以致从我们的鼻孔里喷出来，并使我们遭受属灵的死亡。例如，其位弟兄的汽车和房子愈多，难处也愈多。最后，他厌烦了这些东西。儘管是以这样消极的方式，我们却看见主是丰富的。然后我们为着祂的丰富敬拜祂。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "神对付祂百姓的肉体",
    "type": "c",
    "content": "就如民数记十一章的以色列人，我们也需要看见神的怒气和祂的丰富。然后我们真知道主是信实的，祂要应付我们的需要。因着祂是我们的牧者，我们必不致缺乏。事实上，有时候我们所有的比所需要的更多。迟早我们要學习不贪恋任何东西。我们甚至必须告诉主，我们不再要汽车或房屋。换句话说，我们不再要鵪鶉。反之，我们对属天的吗哪感到满足。吗哪是以简单的方式降下，它绝不麻烦。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "神对付祂百姓的肉体",
    "type": "c",
    "content": "以色列人在旷野起初的年间，他们學习不贪恋埃及的食物。一年之久，他们没有因吗哪的粮食而困扰。但他们又发怨言时，神就严厉地管教他们、訓练他们。这次管教以后，他们學了持久的功课。从那时候起，他们就满意属天的粮食。他们继续以吗哪为生达三十八年以上。你已學会满意属天的食物，并且不贪恋埃及的东西么？作为神的赎民，我们不该贪恋世界的东西。我们需要知道我们的神是真的、活的、信实的，且是有目的的。因祂拯救我们有一个目的，祂必以自己的方式引导并眷顾我们。我们不需要忧虑或贪恋甚么。祂知道我们的一切需要，并且祂要照着属天的粮食在适当的时候应付我们的需要。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "神对付祂百姓的肉体",
    "type": "c",
    "content": "我们愈享受主赐给我们的食物，我们就愈属天。让我们忘掉埃及的肉锅，要喜乐并满意属天的粮食。让我们享受神属天的供应，使我们在各方面都成为属天的子民。那么，虽然我们在地上行走在旷野里，但我们要成为有属天粮食的属天子民。我们供应的源头不在地上，乃是在天上。一天又一天，神降下属天的食物给我们，使我们可以喫它，并成为属天的子民。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "神对付祂百姓的肉体",
    "type": "c",
    "content": "神对付祂百姓肉体的路乃是更换他们的粮食。这是真正对付神百姓的肉体。有些基督教教师以肤浅的方式来看对付肉体这件事，说，肉体藉着十字架被对付。但不论肉体是完整的或是被切成碎片，它还是肉体。正确的对付肉体是藉着更换粮食。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "神对付祂百姓的肉体",
    "type": "c",
    "content": "当以色列人在旷野时，他们要以老旧的方式过生活。他们渴望埃及的食品。根据民数记十一章五节，他们说：『我们记得在埃及的时候，不花钱就喫鱼，也记得有黄瓜、西瓜、韭菜、葱、蒜。』这埃及的粮食用埃及的成分来组织百姓，就是用符合他们肉体的成分来组织百姓。神的心意不仅要对付祂百姓的肉体；也要使肉体摆在一边。祂的心意是要赐给他的百姓另一种食物，藉此重组他们。在出埃及记十六章我们看见，他们的粮食不该再包含埃及的食物；它只该包含属天的食物。这就是神对付肉体的路。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "神对付祂百姓的肉体",
    "type": "c",
    "content": "我们是堕落过的人，在整个堕落的性情里，没有别的，只有肉体。即使这个肉体被切成碎片，它还是肉体。神对付肉体的路乃是把肉体摆在一旁，不去餧养它。因这缘故，神更换他百姓的粮食，并赐给他们肉体所不喜欢的食物。藉着更换他们的粮食，用天上的吗哪餧养他们，神使他们得着不同的组成要素。这就是出埃及记十六章的要点。在本章我们看见更换粮食的结果就是神选民的重组和变化。"
  }
]