[
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "属天的粮食─吗哪（一）",
    "type": "0",
    "content": "第三十五篇　属天的粮食─吗哪（一）"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "属天的粮食─吗哪（一）",
    "type": "t",
    "content": "读经：出埃及记十六章四至五节，十三节下至十五节，三十一节；民数记十一章六节下至九节。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "属天的粮食─吗哪（一）",
    "type": "c",
    "content": "倘若我们要认识圣经，我们需要属天的光照和异象。尤其是我们要看见出埃及记中各样事物的属灵意义，更是如此。在前面各篇信息中，我们已经看见出埃及记是一卷图画的书。然而，当我们读这卷书时，如果没有亮光，没有异象，我们就无法领会所有这些图画的意义。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "属天的粮食─吗哪（一）",
    "type": "c",
    "content": "很多基督徒知道以色列人在旷野飘流的年间喫吗哪。但他们中间少有人透彻且充分地晓得出埃及记十六章中吗哪的意义。也许他们很熟悉出埃及记的故事，甚至也知道吗哪乃是基督作我们食物的豫表。但他们对这一章所记载喫的重要性，没有完全的认识。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "属天的粮食─吗哪（一）",
    "type": "c",
    "content": "喫的观念在圣经中是基本且根本的。当我们来温习圣经中喫的重要性时，我们需要记住第一次题到的原则。根据这个原则，圣经中第一次题到一件事，这一次就支配它在整本圣经中的意义。神把人造好以后，祂给人关乎喫的命令和警告：『园中各样树上的果子，你可以随意喫。只是分别善恶树上的果子，你不可喫，因为你喫的日子必定死。』（创二16～17。喫在神的话中是一个基本的观念，因为它牵涉到人与神之间的关係。所以，在描写人的被造之后，圣经就说到人活着与喫有关。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "属天的粮食─吗哪（一）",
    "type": "c",
    "content": "在创世记一章二十六节我们看见人是照着神的形像，按着神的样式造的。『形像』和『样式』这两个词表明人要成为神的彰显。然而，形像和样式都有点是外面的。它们无需与里面的内容有关。为这缘故，创世记第二章显示人喫的重要性。本章启示出神对人的心意乃是要人喫生命树。人外面有神的形像和样式。但人里面需要接受生命树的果子进到他里面作他的内容。无疑地，生命树是表徵神作人的生命。根据神永远的计画，神照着祂的形像，按着祂的样式造人，使人可以彰显祂。然后神把祂所造好的人安置在生命树面前，（创二9，）要人接受神到他里面，作他的生命。这是圣经中第一次题到喫的事。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "属天的粮食─吗哪（一）",
    "type": "c",
    "content": "到圣经的末了，在启示录二十二章，我们又看见生命树。第二节说，从神和羔羊的宝座流出一道河来，在河的两边有生命树。十四节继续说，那些洗净自己衣服的，可得权柄能到生命树那里。十九节是指我们有分于生命树说的。启示录二十二章的这些经文都指明，神的赎民在永世里要喫这棵树，直到永远。再者，启示录二章七节说，得胜的，要喫神乐园中生命树的果子。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "属天的粮食─吗哪（一）",
    "type": "c",
    "content": "人堕落以后，神进来救赎祂的百姓。逾越节是神的救赎以及神在救赎中之心意与目的的一幅完整图画。根据出埃及记十二章的图画，喫的观念在救赎里也是基本且中心的。在逾越节的时候，羊羔的血要涂在喫羊羔的『房屋左右的门框上和门楣上』。（出十二7。）然后百姓要喫羊羔的肉与无酵饼和苦菜同喫。（8。）"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "属天的粮食─吗哪（一）",
    "type": "c",
    "content": "再者，出埃及记十六章的要点就是喫吗哪。这一章没有论到举止、行为或修养；它乃是论到喫。在约翰六章主耶穌明说祂是真吗哪，父神从天上所差来，要作神选民的食物。所以对我们而言，學习如何喫祂是很要紧的。在三十二节主耶穌说：『我实实在在的告诉你们，那从天上来的粮，不是摩西赐给你们的，乃是我父将天上来的真粮赐给你们。』然后主继续说，喫祂的人要因祂活着。（57。）吗哪也在启示录二章十七节题到，那里告诉我们，主要将『隐藏的吗哪』赐给得胜者喫。这些经节帮助我们看见，在圣经中喫的观念是基本且中心的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "属天的粮食─吗哪（一）",
    "type": "c",
    "content": "我们都晓得要活得正确，必须要喫得正确。譬如，我们若喫毒药，我们定规会死。我曾读到一篇文章说，一个人的饮食能影响他的脾气。根据这篇文章，小孩子的脾气尤其受到食物的影响。这说明属灵正确喫的重要性。当然我们若喫基督作真吗哪，我们会发现很难发脾气。正如我们在前一篇信息中指出，这属天的食物使我们的慾望受限制。它也对付我们自私的野心。一方面，属天的吗哪滋养并医治我们；另一方面，它除去我们里头消极的东西。因为喫是这样重要的事，规定人的食物是圣经中另一个基本观念。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "属天的粮食─吗哪（一）",
    "type": "c",
    "content": "你知道甚么造成人的堕落么？人是因着喫得不正确而堕落的。同样的原则，我们得救和得医治是因喫得正确。人堕落是因着喫知识树的果子，但他得救和被恢复是因着喫生命树。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "属天的粮食─吗哪（一）",
    "type": "1",
    "content": "一　基督的豫表"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "属天的粮食─吗哪（一）",
    "type": "c",
    "content": "吗哪是基督的豫表。（约六31～35，48～51，57～58。）作为真吗哪，基督为父神所差，（32，）叫神的选民凭基督活着。（57。）儘管我们很容易承认吗哪是基督的豫表，但我们不该以天然或肤浅的方式来领会。当我们思想出埃及记十六章降吗哪的记载时，看见喫与生活之间的关係，对我们来说是很重要的。我们要活着必须喫，这是圣经中另一个基本的原则。所以在约翰六章五十七节主耶穌说：『喫我的人，也要因我活着。』没有喫，我们就不可能活着。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "属天的粮食─吗哪（一）",
    "type": "c",
    "content": "现在我们必须继续来看，我们生活的方式在于我们所喫的。倘若你喫很多鱼，你将由鱼的成分所组成，因你吸收鱼的生命和性情。如果你的食物只有鸡肉或是牛肉，而没有鱼，你当然就不会由鱼所组成。我们的生活乃是根据我们所喫的食物。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "属天的粮食─吗哪（一）",
    "type": "c",
    "content": "根据出埃及记的图画，以色列人命定要过属天的生活。然而，当他们出埃及时，他们带着埃及的食物。在他们旅行的头几个星期，他们就喫这些埃及的食物。但是当埃及食物的供应用尽时，百姓就愁烦了，开始发怨言并抱怨。儘管粮食缺乏对百姓是一个难题，对神却是喜乐的原因，因它给神一个大好机会来改变祂百姓的生活。神的心意是要改变他们的生活，从埃及的生活变为属天的生活。神不要仅在外面调整、改变或规律百姓。祂要藉着更换他们的粮食而生机地变化他们。当以色列人在埃及时，他们有许多不同的东西可喫，就是埃及粮食的所有成分可以喫。然而，神要把他们的粮食从许多项目变为只有一项，就是从天而降的吗哪。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "属天的粮食─吗哪（一）",
    "type": "c",
    "content": "在创世记第二章，神的心意乃是使生命树成为人独一的粮食。启示录二十二章指明，在永世里生命树要成为我们独一的粮食。虽然这棵树会结十二样果子，但在新耶路撒冷只有一棵树，没有许多树。反之，在今天的基督教里，有好几千棵树；那就是说，有好几千种食物的来源。但在神的经营里只有一棵树─生命树。这棵树从前在伊甸园里，将来它也要在新耶路撒冷里。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "属天的粮食─吗哪（一）",
    "type": "c",
    "content": "在出埃及记十六章和约翰六章里，生命树是以吗哪的名称出现。如果你仔细地并带着理解力来读圣经，你将看见吗哪和生命树是可以互换的。吗哪就是生命树，而生命树就是吗哪。这意思是说，出埃及记十六章的吗哪就是创世记二章的生命树，而约翰六章的吗哪也将是启示录二十二章的生命树。吗哪和生命树是描写同一件东西不同的说法。神没有给祂的选民两种食物。因为只有一位神，也只有一种食物。基督是我们的吗哪和生命树直到永远。我们有一位神，一位基督，并一位灵。我们也有一种食物，一种粮食。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "属天的粮食─吗哪（一）",
    "type": "c",
    "content": "然而，世人凭着许多不同的食物而活。在前一篇信息中我们指出，属世的人也许凭着教育、运动和消遣这些东西活着。正如有供物质百货的超级市场，也有供精神和宗教食粮的超级市场。因着世人靠着基督以外的这么多东西为生，当然我们可以认为他们是今天的埃及人。我们得救以前，在埃及和所有其他未得救的人一同享受埃及的粮食。如今神要更换我们的粮食。然而，我们也许仍愿坐在埃及的肉锅旁边，喫黄瓜、西瓜、葱、韭菜和蒜，或者享受尼罗河的鱼。所以，我们面临粮食中有一种以上的成分的问题。我们还有靠着基督之外的许多东西而活的问题。譬如，虽然我鼓励青年人获得良好的教育，但我必须题醒他们不要靠教育活着。教育不该成为我们的粮食。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "属天的粮食─吗哪（一）",
    "type": "c",
    "content": "根据神的经营，我们应当靠基督而活，并且是单靠基督而活。基督该是我们独一的粮食，我们该凭祂活着。我们不该追求靠着任何其它的食物而活。凡是能满足、加强并维持我们的，就是我们的食物。我们所接受作我们维持、力量和满足的独一食物必须是基督。然而，许多信徒没有接受基督作他们满足、力量和维持的独一源头。反而，他们试着由其它的东西得着满足、支持和加强。因着神要我们靠基督而活，我们就该单凭基督得着支持、加强和满足。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "属天的粮食─吗哪（一）",
    "type": "c",
    "content": "我们非常强调神要更换我们粮食的这个事实。祂的心意是要断绝属世的粮食，并且限我们只喫属天的粮食，就是基督。因着试探和爱世界这样的说法在基督教里用得很轻忽，我宁可不用它们来说到出埃及记十六章的神圣启示。我盼望问到你的粮食。你今天靠甚么活着？你接受甚么来满足、维持并加强你？我们都必须面对这些问题，并且答覆它们。我们都应当能说：『主是惟一能满足我的那位。除祂以外，我没有满足。我天天靠基督得着加强和维持。祂是我所倚赖的惟一食物。』"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "属天的粮食─吗哪（一）",
    "type": "c",
    "content": "我能作见证，五十多年来，我没有因着基督以外的东西得着满足、加强或维持。从我十九岁得救的时候起，基督就一直成为满足我的食物。我得着某些好东西，但这些东西没有一样满足过我。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "属天的粮食─吗哪（一）",
    "type": "c",
    "content": "基督必须是我们的食物、满足、力量和维持。但这不是说，我们不需要一些东西为着人的生活。我们需要各样美好和有用的东西，例如教育。但我们不该让这些东西成为我们的食物。我们也许需要它们，也拥有它们，但我们不该靠它们或凭它们而活。我们惟一的食物乃是基督。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "属天的粮食─吗哪（一）",
    "type": "c",
    "content": "对我们成为主观的基督才是我们的食物。祂是经过了种种过程的神作为包罗万有的灵内住在我们的灵里。一方面，基督在天上是万有的主；另一方面，祂住在我们灵里是包罗万有赐生命的灵。我们仰望天上的主，也与在我们灵中的那灵交通。赞美主，祂主观地在我们里面！祂对我们如此主观的主要目的是要成为我们的食物，我们生命的供应。要成为我们的食物和生命供应的东西，必须是能进到我们里面，然后被我们所吸收的东西。它必须被接受进来成为我们的组织和纤维的一部分。基督对我们是主观的正是如此。在林前六章十七节保罗告诉我们：『与主联合的，便是与主成为一灵。』当我们喫某一种食物，就使自己与那种食物联合。譬如，我晚餐喫鱼，我便和鱼联合。同样的原则，我们喫基督作我们的真食物，便与祂联合，并且与祂成为一灵。因此，这位基督对我们是主观的，我们与祂联合併与祂成为一灵，祂是我们的食物，我们属天的吗哪。看见这事对我们来说是很重要的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "属天的粮食─吗哪（一）",
    "type": "c",
    "content": "在释放这些出埃及记的信息时，我不满意于仅仅查考圣经或把教訓传给圣徒们。我的愿望乃是我们都以真正、实际的方式来经历这些事。在释放本篇信息之前，我一再向主祷告，使我们都能看见我们需要靠着祂并凭祂活着。我们不需要教訓、道理和圣经知识。我们需要接受祂作我们的食物，并凭祂活着。喫基督和凭祂活着不该是偶而的操练。反之，它该是我们一天二十四小时的生活方式。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "属天的粮食─吗哪（一）",
    "type": "c",
    "content": "在已过几个月间，我向主的认罪，多半都是因着在藉着与祂成为一灵而活出祂这件事上有亏欠。为着这事，我每天都有许多点要向主认罪。清晨我祷告说：『主，赐给我今天这一分的恩典，使我活出你，并实行与你成为一灵。』大约有一个小时之久我能成功地与主活在一个灵里。然后我就觉察到我不再与祂成为一灵的事实。因此，我需要认罪，求主赦免，并归向祂。与主成为一灵就像呼吸：它不是一次发生就永远成就的，它乃是时时刻刻都在进行的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "属天的粮食─吗哪（一）",
    "type": "c",
    "content": "早期我发觉要胜过某些缠累的罪很难。如今靠着主的怜悯和恩典，我不再被那些罪所搅扰。今天我发觉困难的乃是學习不断地与主成为一灵。这是非常难學的功课。倘若我自己不操练与主成为一灵，那么在这件事上我的职事就没有实际了。活基督和凭基督而活不该仅仅是道理；它必须是我们每天实际的生活。我自己必须學习如此生活。在我的经历中，我发现与主成为一灵必须非常敏锐。缠累人的罪是鲁莽且粗暴的，但与主活在一个灵里是非常柔细、细腻的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "属天的粮食─吗哪（一）",
    "type": "c",
    "content": "我年轻时，我希奇主为甚么嘱咐我们要儆醒祷告。（酞二六41。）我希奇为甚么我们需要儆醒。现在我晓得我们必须儆醒，免得里面失去与主的接触。我们必须儆醒，免得关掉属灵的开关，在经历中与基督分离了。要与基督隔绝，我们不必作一些粗鲁的事，好比发脾气。只要以不亲切的眼光看我们的丈夫或妻子，就能使我们与祂隔绝了。我们需要转向主，认罪，并得着祂的赦免。我们甚至需要求祂洁净我们的眼目。我们脸上有不亲切的表情，原因就在于当时我们没有与主成为一灵。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "属天的粮食─吗哪（一）",
    "type": "c",
    "content": "我们每天旱晨都当求主赐给我们恩典，在那一天与祂成为一灵。然后我们需要终日实际地操练与祂成为一灵。倘若我们试着这样作，就会发觉我们总是不与祂合一。我们的经历有点像一盏灯，因着某种电的问题，忽明忽暗。有一次我的书房里有这样的一盏灯，我发觉它很麻烦。一下子灯亮了；一下子灯又灭了。整天都是又亮又灭。我们对主的经历常常就是这样。所有要藉着与祂成为一灵而活基督的人，都会被这种时断时续的经历所困扰。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "属天的粮食─吗哪（一）",
    "type": "c",
    "content": "当你夜晚准备就寝时，要求主豫备你第二天操练与祂成为一灵。如果我们尽力活在与主合一的里面，我们会发现接受基督作食物对我们多半是道理。在我们的日常生活中还没有酞多的实际。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "属天的粮食─吗哪（一）",
    "type": "c",
    "content": "许多基督徒知道吗哪是基督的豫表。但是光懂得这个道理没有甚么意义。神的心意是要我们终日靠基督而活。祂不要我们在基督以外靠别的东西活着。我们需要某些东西为着我们的生活，但它们不该成为我们的食物。基督是我们独一的粮食，我们应当凭祂活着，并且单单靠祂而活。愿我们的眼睛得开启，看见这件重要的事。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "属天的粮食─吗哪（一）",
    "type": "1",
    "content": "二　给神百姓独一的食物"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "属天的粮食─吗哪（一）",
    "type": "c",
    "content": "属天的吗哪要成为给神百姓独一的食物。以色列人甚至能说：『除这吗哪以外，在我们眼前并没有别的东西。』（民十一6下。）"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "属天的粮食─吗哪（一）",
    "type": "c",
    "content": "在基督作为给神百姓独一食物的事上，我盼望对职事的独一性说一点话。有些基督徒宣称有许多不同的职事。正如我们已指出的，今天在基督教里有好几百个源头；也有好几百个所谓的职事。然而在圣经中，尤其在新约里，只有一个职事。十二位使徒全都有分于这同一个职事。在一篇叫作『新约经营中的职事』的信息中（参看真理信息第四篇），我们看见在新约经营中职事的真理。我们在那篇信息中指出，在主的眼中，在新约时代里只有一个职事。十二位使徒没有不同的职事。反之，他们全都有分于新约中这独一的职事。论到犹大，彼得说他『本来列在我们数中，并且在这职事上得了一分。』（行传一17，另译。）这证明十二位使徒全都在『这职事』中。这说出新约里有一个独一的职事。因此，当使徒们祷告能有人替换犹大时，他们求主指明祂所拣选的是谁，『叫他有分于这职事。』（行传一25，另译。）"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "属天的粮食─吗哪（一）",
    "type": "c",
    "content": "使徒保罗在这职事中也有一分。在林后四章一节他说：『我们受了这职事。』他不是说：『我受了这职事。』也不是说：『我们受了这些职事。』再者，在提前一章十二节保罗说：『我感谢那给我力量的，我们主基督耶穌，因祂以我有忠心，把我放在这职事里。』（另译。）在这一节保罗不是说：『祂把我放在我的职事里。』他是说主把他放在新约中那独一的职事里。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "属天的粮食─吗哪（一）",
    "type": "c",
    "content": "使徒们只有一个职事，因为他们供应同样的食物。我们都知道新约有四福音。我们不能否认四福音之间有所不同。马酞是由作王的角度来写；马可是从服事的角度；路加是从藉着正常人性而有之救赎的角度；而约翰则是从藉着基督神性之生命的角度。然而，福音书说到一个人。四福音的作者都供应同一位基督。这说出儘管福音书的作者所着重的点不同，在他们的职事里却是一。每一本福音书都是这位奇妙人物的传记。然而在今天的基督教世界里，有许多不同的职事。这些职事已经成了分裂的原因。不是一棵树和一种食物，反而有几百棵树产生许多不同种类的食物来。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "属天的粮食─吗哪（一）",
    "type": "c",
    "content": "那些反对主恢复的人有时候说，地方教会只听李常受一个人的，而且不接受别人的职事。说众教会只听从我是不正确的。然而，我要强烈地宣告众教会只有一个职事。今天我们在主的恢复里有独一的职事。今天的光景和恢复的起初是一样的。再者，这职事在世界各地也是一样的。在美国、欧洲、亚洲、非洲和大洋洲，这职事是一个，而且是同样的。儘管在主的恢复里只有一个职事，但却有成百，甚至成千位说话的人。儘管他们从不同的角度说话，但所有这些说话的人都说同样的事。为着祂恢复中的职事赞美主！我们都喫同一棵树─生命树。我们没有任何其它的源头。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "属天的粮食─吗哪（一）",
    "type": "c",
    "content": "在主的恢复里，我们不能接受任何不是这职事之一部分的职事。接受其它的职事就是喫进去一些与属天吗哪不同的食物。我们感谢主，从起头祂就指示我们甚么是基督的职事，生命的职事。我们有一棵生命树，一种吗哪。多年来我在美国这里，释放了几千篇信息。但所有这些信息只输送一种食物，一种粮食：就是基督作为给神百姓的独一食物。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "属天的粮食─吗哪（一）",
    "type": "c",
    "content": "主若许我，我能释放一篇又一篇关乎道理的信息。但主不许我说这些事。当我释放启示录和马酞福音生命读经的信息时，主保守我不从生命树岔到豫言的知识上去。但有时候，有人问我有关圣经豫言的问题，例如，但以理九章的六十二个七。这样的问题可能是一个试探。当我开口回答这样的问题时，我就被题醒，我的託付乃是将作为独一食物的基督供应出去。我们没有另一棵树叫作道理树或是豫言树。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "属天的粮食─吗哪（一）",
    "type": "c",
    "content": "在主的恢复里，我们注意麦子，而不在意糠秕。儘管有成千的麦粒，所有的子粒都产生麦子，而非其它种的榖粒。同样的原则，圣经只出产基督作我们独一的食物。为这缘故，我们不接受那些分赐其它种类食物的职事。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "属天的粮食─吗哪（一）",
    "type": "c",
    "content": "根据圣经，神有一个职事。这职事就是基督的职事，生命的职事。凡有分于这独一职事的人都说一样的话，并且有一样的目标。主的恢复在美国的这些年间，我们的说法和目标是一个，为此我满了感谢。这一的原因乃在于我们的职事是一个，并且我们供应众圣徒的生命也是一个。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "属天的粮食─吗哪（一）",
    "type": "c",
    "content": "我有负担要强调圣经中以及今天主恢复里那独一职事的重要性，因为有些人批评我们不接受其它的职事。他们对于在主恢复里的职事是一个的事实加以责难。这种对职事的批评是狡猾的，就像创世记三章中的蛇说话一样。我盼望这话会给我们打预防针好对付那狡猾者的毒素。每当有人批评主恢复中独一的职事时，我们应当回答，我们有一个职事，因为在圣经中只有一棵生命树。既然我们有一位神，一位基督，和一位灵并一棵生命树，我们也有一个职事。赞美主，在祂的恢复中有独一的职事！因为职事是独一的，所以我们中间没有分裂。然而，若有两个职事，就会有分裂。若有二十个职事，就会有二十个分裂。我们感谢主，我们蒙保守在一里面，因为我们只有一个职事。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "属天的粮食─吗哪（一）",
    "type": "c",
    "content": "然而，我们需要清楚，有一个职事并非说众教会只有一位说话者。今天在地上有三百五十处以上地方的教会。那一个人有可能成为在所有这些教会中惟一说话的人呢？正如我们已指出的，在远东和西方有许许多多说话的人，为着同样的目标说同样的事。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "属天的粮食─吗哪（一）",
    "type": "c",
    "content": "因着吗哪是给神百姓独一的食物，他们就不许可照着自己的口味来拣选食物。在喫的事上，人喜欢喫合个人口味的食物。比方说，在香港有许多中国餐馆善于各种烹调。为着肉身的食物，我们能从许多精选的中国餐馆和各式各样的西餐烹调中作选择。但在新耶路撤冷中，只有一种食物和一种粮食。根据启示录二十二章新耶路撒冷的异象，生命水的河从神和羔羊的宝座流出来，河边长着生命树。在主的恢复中也是如此，我们有基督作我们独一的食物。"
  }
]