[
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "属天的粮食－吗哪（四）",
    "type": "0",
    "content": "第三十八篇　属天的粮食－吗哪（四）"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "属天的粮食－吗哪（四）",
    "type": "t",
    "content": "读经：出埃及记十六章三十一约至三十六节；希伯来书九章四节；启示录二章十七节。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "属天的粮食－吗哪（四）",
    "type": "c",
    "content": "在本篇信息中我们要来看一件关乎吗哪非常深奥的事：在罐子里盛一满俄梅珥吗哪，存在耶和华面前，留到世世代代。（十六31～36。）将这一分吗哪存放在耶和华面前的吩咐有些不尋常。我们在圣经别处读不出神吩咐祂的百姓保存一项食物在祂面前，为着将来的世代。但在以色列人开始享受吗哪之后，神就吩咐他们『拿一个罐子，盛一满俄梅珥吗哪，存在耶和华面前。（十六33。）以后我们将看见，吗哪是放在金罐里的。（来九4。）"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "属天的粮食－吗哪（四）",
    "type": "c",
    "content": "保存一俄梅珥吗哪，就是保存给神百姓的属天食物，这个吩咐的意义何在？为甚么吗哪盛在金罐内。为甚么它和两块约版一同放在约柜里？吗哪在罐子里，罐子在约柜里，而约柜在至圣所里。再者，至圣所在帐幕里，而帐幕被外院子的帷子所包围。外院子里面是帐幕，帐幕里面是至圣所，至圣所里面是约柜，约柜里面是金罐，而金罐里面是一俄梅珥吗哪。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "属天的粮食－吗哪（四）",
    "type": "c",
    "content": "表面看来约柜是帐幕的焦点。事实上，存放在约柜中金罐内的吗哪才是中心。罐内的吗哪隐藏在五层遮盖之下。所以，真正的焦点乃是金罐内的吗哪。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "属天的粮食－吗哪（四）",
    "type": "c",
    "content": "我们最好问自己。我们基督徒生活的焦点是甚么？金罐内的吗哪如何是神居所的焦点，照样，基督作为我们所喫的吗哪也该是我们全人的焦点。帐幕是旧约中神的居所，而今天我们就是神的居所。从经历的观点说，我们可以认为自己就是帐幕，因为帐幕是神的建造，而我们也是祂的建造。今天教会乃是神的帐幕。我们全体就等于帐幕，因我们乃是教会的一部分。作为教会的一部分，我们全人的焦点应该是吗哪。要以更完全的方式描述这吗哪，我们可以说这吗哪就是我们所喫，所消化并吸收的基督。因此，今天神建造的焦点乃是祂百姓所喫、所消化并吸收的基督。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "属天的粮食－吗哪（四）",
    "type": "c",
    "content": "现在我们能瞭解，为甚么神吩咐把一定份量的吗哪保存在祂面前的金罐内。这指明我们所喫，所消化并吸收的基督是我们的中心。今天你全人的中心是甚么？说我们的中心是吗哪乃是使用旧约的名词。在新约的词彙里，我们该回答说，我们全人的中心乃是我们所喫，所消化并吸收的基督。我能大胆地作见证，我全人的焦点就是这位基督。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "属天的粮食－吗哪（四）",
    "type": "1",
    "content": "四　在神面前的记念"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "属天的粮食－吗哪（四）",
    "type": "c",
    "content": "放在罐内的吗哪要世世代代保存在神面前作为记念。出埃及十六章三十二节说：『要将一满俄梅珥吗哪留到世世代代，使后人可以看见我当日将你们领出埃及地，在旷野所给你们喫的食物。』我们从经历的观点来思想这事；就看见当我们天天有分于基督，我们也就是保存祂。然而，许多基督徒没有保存多少基督。我们都需要保存基督。在我进入教会生活以前，我没有保存多少基督。但因着主的怜悯我能作见证，在已过的三十年间我保存了大量的基督。在这件事上，我为着青年人非常喜乐。甚至我们中间的青年人在保存大量基督的事上也是蒙福的。我们所保存基督的份量在于我们喫基督的份量。我们愈喫基督，我们保存祂就愈多。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "属天的粮食－吗哪（四）",
    "type": "c",
    "content": "在旧约里，吗哪是按照收取和喫的比例而保存的。在十六章三十三节摩西吩咐亚伦将一满俄梅珥吗哪盛在罐子里。在收取和喫吗哪的事上，有些以色列人很贪心，而其余的人很懒惰。根据十六章十六节，百姓『各拿一俄梅珥。』二十七节告诉我们，以色列人『有多收的，有少收的。』然而，他们量过所收取的吗哪之后，『多收的也没有余，少收的也没有缺。』（18。）那些贪心收取吗哪的人得着一俄梅琪，那些懒惰的人也得着一俄梅珥。根据我们的度量，我们所收取的吗哪量一量也许远超过一俄梅珥。但根据神的度量，它恰好是一俄梅珥。在属灵的事上我们不该贪心。不论我们多能收取吗哪，最终我们都得着一俄梅珥。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "属天的粮食－吗哪（四）",
    "type": "c",
    "content": "我们已经看见各人每天早晨收取吗哪的份量是一俄梅珥。各人每天所喫吗哪的份量也是一俄梅珥。不论一个人的胃口多大、容量多大，他喫一俄梅珥吗哪。另一面，胃口小、容量小的人也喫一俄梅珥。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "属天的粮食－吗哪（四）",
    "type": "c",
    "content": "一俄梅珥吗哪保存在罐子里的事实，指明被保存之吗哪的份量与收取和喫的份量一样。这表示我们保存的基督不能多过我们所收取、所喫的基督。反之，我们收取并喫一定的份量，也保存一样的份量。用旧约的说法，我们所收取、所喫的份量是一俄梅珥，而我们所保存的份量也是一俄梅珥。不论我们收多少，还是得着一俄梅珀。同样的，不论我们能喫多少，还是正好喫一俄梅珥。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "属天的粮食－吗哪（四）",
    "type": "c",
    "content": "以色列人不得将吗哪储存到次日。在十六章十九节摩西对百姓说：『所收的，不许甚么人留到早晨。』然而，『他们不听摩西的话，内中有留到早晨的，就生虫变臭了。』（20。）以色列人必须每天喫他们的一分吗哪。倘若他们想要留到次日早晨，吗哪就臭了。这指明照着天然观念而储存起来是不合乎圣经的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "属天的粮食－吗哪（四）",
    "type": "c",
    "content": "在马酞六章三十四节主耶穌告诉我们，不要为明天忧虑。明天是明天，不要为它忧虑。凡为明天忧虑的人是试着尽量去储存的人。这样的储存绝不是为着今天，却总是为着明天。然而，我们不该过明天的生活。我们只有今天，没有明天。无人能活出明天。每天早晨我们都该收取吗哪。我们不该贪心或是懒惰，而该照着神的话收取吗哪。神吩咐我们在早晨收取吗哪，我们就依从祂这样作。吗哪经过磨推，臼捣或水煮之后，我们便喫它。一天又一天，这样喫吗哪是何等的平安和安息！我们过着安息且平静的生活，没有忧虑没有难处。我们每天喫每天分的吗哪，一天度过一天。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "属天的粮食－吗哪（四）",
    "type": "c",
    "content": "这里的点乃是神吩咐百姓保存一俄梅珥吗哪，就是他们每天收取和喫的份量。这指明我们喫基督的份量就是我们所能保存的份量。神没有吩咐我们保存别样的食物在祂面前。但祂的确要求我们保存一定份量的基督，与我们喫祂的份量相等。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "属天的粮食－吗哪（四）",
    "type": "2",
    "content": "（一）　基督作神百姓重新组成的成分"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "属天的粮食－吗哪（四）",
    "type": "c",
    "content": "我们所喫的基督就是我们所保存的基督，这个事实指明我们所喫的基督在要来的世代将成为记念。只有我们所喫、所经历的基督才值得记念。我们所享受的基督要成为永远的记念，因为我们所经历、所享受的基督成了我们的组成要素。事实上祂成为神百姓重新组成的成分，就是使他们被重组的成分。我们的所是、所有或所能，没有甚么值得记念。只有成为我们组成要素的基督才值得永远的记念。我们在永世里所记念的，除了基督以外，没有别的。基督将成为我们的记念，直到世世代代。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "属天的粮食－吗哪（四）",
    "type": "c",
    "content": "有些基督徒到了永世，也许没有多少基督可以记念。因为他们今天没有喫多少基督，在永世里对祂就没有多少可回忆的。然而，一天又一天，我们与主的关係若是正确，并且紮实地喫祂，在永世里，我们对祂将有许多可说的。我们要回想在教会生活中喫基督和享受祂所过的美好时光。今天我们在教会中所享受的基督将成为永远的记念，这记念要保存在神面前，甚至在神里面。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "属天的粮食－吗哪（四）",
    "type": "2",
    "content": "（二）　基督作神百姓属天的供应，为着神在地上的居所"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "属天的粮食－吗哪（四）",
    "type": "c",
    "content": "根据圣经，这个对吗哪的记念，表明作为真吗哪的基督，乃是供应的根源，为着神的居所。基督对于神的百姓乃是属天的供应，为着神在地上的居所。在以后的信息中，我们将看见，因着吗哪作他们的供应，以色列人建造了帐幕。帐幕表徵以色列人，因着吗哪得供应并被重组，成了神真正的居所。在这个意义上，吗哪的供应甚至成了帐幕。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "属天的粮食－吗哪（四）",
    "type": "c",
    "content": "我们在永世里将要回想关乎基督的两方面：享受基督作我们重组成分的一面，和基督作供应使我们成为神在宇宙中的居所。这两方面确实与我们今天在主恢复中的经历有关。藉着接受基督作我们生命的供应，我们一次又一次的聚会享受基督作我们的组成要素，我们正在建造神的居所。我们经历基督的这些方面在永世里要成为记念。不要认为我们到了永世就不记念今天的经历了。反之，我们要记念我们曾如何享受基督并接受祂作我们的供应，成为神的居所。这就是保存在神面前作为记念的吗哪。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "属天的粮食－吗哪（四）",
    "type": "1",
    "content": "五　隐藏的吗哪"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "属天的粮食－吗哪（四）",
    "type": "c",
    "content": "现在让我们来到隐藏的吗哪这件事。这个记念乃是隐藏的吗哪。在启示录二章十七节主耶穌说﹕『得胜的，我必将那隐藏的吗哪赐给他。』吗哪豫表基督作属天的食物，使神的百姓能走祂的道路。那一分吗哪保存在金罐内，隐藏在约柜里。公开的吗哪是为着神的百姓以公开的方式享受；表徵隐藏基督的隐藏吗哪，乃是为着得胜的信徒所存留特别的分。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "属天的粮食－吗哪（四）",
    "type": "c",
    "content": "已往我们曾指出，公开的吗哪是以色列人每天早晨所收取的吗哪，那个吗哪是公开的。但放在罐内保存在至圣所的约柜里面的一俄梅珥吗哪乃是隐藏的。这个吗哪不是公开为着会众的。然而，从我们经历的观点也可说，公开的吗哪是我们没有喫过的吗哪，而隐藏的吗哪是指我们喫过，消化并吸收的吗哪。每当我们喫吗哪，这吗哪自然而然就成为隐藏的吗哪。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "属天的粮食－吗哪（四）",
    "type": "c",
    "content": "我们需要记住，我们就等于旧约的帐幕。我们里面深处的灵乃是至圣所。在我们的灵中有基督作为神的约柜。我们没有喫过的吗哪仍然公开在天空之下。但我们所喫进去的吗哪就隐藏在我们里面。许多基督徒只认识公开的吗哪。因为他们没有喫基督作他们的吗哪，他们就没有隐藏的吗哪。但对我们天天喫吗哪的人而言，公开的吗哪正变作隐藏的吗哪。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "属天的粮食－吗哪（四）",
    "type": "2",
    "content": "（一）　一俄梅珥─一伊法的十分之一"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "属天的粮食－吗哪（四）",
    "type": "c",
    "content": "我们已经指出，作为记念所保存吗哪的数量是一俄梅珥。十六章三十六节告诉我们：『俄梅珥乃伊法十分之一。』如果你读民数记十八章二十六至三十节，你将看见十分之一表示为祭司所存留特别的一分。这指明隐藏的吗哪不是为着一般的会众，乃是特别为着事奉的祭司。倘若作为神的儿女，我们不喫吗哪，我们就只有公开的吗哪，没有隐藏的吗哪。没有隐藏的吗哪，我们就不能像祭司一样地尽功用。反之，我们仅仅是在一般的大众中间，就是会众的一部分。但若是我们喫吗哪，消化并吸收它，我们就有隐藏的吗哪。我们所喫的吗哪自然而然使变化发生，把我们从一般的会众变成祭司。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "属天的粮食－吗哪（四）",
    "type": "c",
    "content": "当圣徒们在教会生活中不尽功用时，他们的生活就不像祭司。因着他们没有喫吗哪，他们仅仅是会众的一分子。然而，你若喫公开的吗哪，这吗哪将成为隐藏的吗哪，使你能在教会生活中尽功用。因此，你愈喫基督，你就愈尽功用。这样你将在实际和实行上成为一个祭司。从前你只是一般会众的一分子﹔但如今你是一个尽功用的祭司。以前你在会幕之外，现今你活在至圣所里。喫吗哪的确有所不同。吗哪把我们组成另一种的人。如果我们不喫吗哪，我们仅仅是在会众中间。但如果我们喫吗哪，我们将变化成为祭司，有隐藏的吗哪作我们特殊的分。我们所享受并经历的基督自然而然就成为我们特殊的分。祂是隐藏在我们里面的吗哪。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "属天的粮食－吗哪（四）",
    "type": "c",
    "content": "在本篇信息中我一直是按着经历来说，而不是按着道理来说的。说到公开的吗哪很容易。然而，要瞭解隐藏吗哪的意义却很难。但如果我们从经历的观点来看隐藏的吗哪，就会对它有正确的领会。每当我们喫基督作为公开的吗哪时，这吗哪就隐藏在我们里面。这使我们成为不一样的百姓。从前我们是一般会众的一分子，但如今我们是在祭司体系中。作为尽功用的祭司，我们藉着享受基督作我们特殊的分而事奉神。"
  }
]