[
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "属天的粮食─吗哪（五）",
    "type": "0",
    "content": "第三十九篇　属天的粮食─吗哪（五）"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "属天的粮食─吗哪（五）",
    "type": "t",
    "content": "读经：出埃及记十六章十三节下至十五节，三十一至三十六节；希伯来书九章四节；启示录二章十七节。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "属天的粮食─吗哪（五）",
    "type": "2",
    "content": "（二）　在金罐内"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "属天的粮食─吗哪（五）",
    "type": "c",
    "content": "在十六章三十三节我们看见，一满俄梅珥吗哪盛在罐子里，存在耶和华面前，留到世世代代。希伯来九章四节说到『盛吗哪的金罐』。因此，隐藏的吗哪是在金罐里。吗哪藏在金罐内，表徵我们的生命与基督一同藏在神里面。在歌罗西三章三节保罗告诉我们，我们的『生命与基督一同藏在神里面。』藏在神里面的基督就是藏在金罐里的吗哪。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "属天的粮食─吗哪（五）",
    "type": "c",
    "content": "在圣经里，金代表神圣的性情。根据彼得后书一章四节，我们有分于这神圣的性情。惟有神的性情，神圣的性情，才能保存基督作我们隐藏的吗哪。赞美主，在我们里面有金罐；那就是说，我们有神圣的性情。我们不能把基督保存在我们的心思里或情感里。我们只能把祂保存在我们里面藉着重生所得的神圣性情里。事实上，我们里面的神圣性情就是神自已。金罐内的吗哪表明我们所享受作我们生命供应的基督，被保存在神圣的性情里，这神圣的性情如今在我们全人的最深处。基督乃是隐藏在神圣的性情里，是我们特殊的一分食物。当我们摸着神圣的性情─金罐时，我们就享受基督作为隐藏在其中的吗哪。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "属天的粮食─吗哪（五）",
    "type": "2",
    "content": "（三）　在至圣所见证的柜里面"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "属天的粮食─吗哪（五）",
    "type": "c",
    "content": "金罐和隐藏的吗哪是在至圣所见证的柜里面。（来九4。）我们多半都知道这柜豫表基督。作为吗哪的基督被保存在神圣的性情里，而神圣的性情乃是在约柜所豫表的基督里面。这位基督在我们的灵里，在经历中我们的灵就是至圣所。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "属天的粮食─吗哪（五）",
    "type": "c",
    "content": "我们又一次看见这件事在道理上很难领会。然而，我们若将吗哪、金罐和约柜的这幅图画应用到属灵的经历上，我们就能瞭解它了。我们都能作见证，我们的确享受了基督。我们也看见，我们享受的基督成了我们所保存的基督。我们享受一俄梅珥吗哪，我们也保存一俄梅珥。我们所享受的基督保存在我们里面的神圣性情里。神圣的性情完全在约柜的实际─基督里面。再者，基督在我们的灵里。当我们留在灵里，我们就接触到基督。我们在基督里所摸着的是神圣的性情，保存我们所享受作为隐藏吗哪的基督。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "属天的粮食─吗哪（五）",
    "type": "c",
    "content": "我们的灵是为着教会、在教会里，也同着教会。教会不是由我们的体或魂组成的，教会乃是由我们的灵组成的。以弗所二章二十二节告诉我们，神的居所是在我们的灵里。我们甚至可以说，我们的灵与圣灵调和就是教会。当我们享受基督，我们将祂保存在神圣的性情里，神圣的性情在基督里而基督又在我们的灵里。既然我们的灵是为着教会、同着教会，且在教会里，在经历中我们实在就是神今天的帐幕。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "属天的粮食─吗哪（五）",
    "type": "2",
    "content": "（四）　在见证前"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "属天的粮食─吗哪（五）",
    "type": "c",
    "content": "在十六章三十四节我们读到亚伦把盛着一俄梅珥吗哪的罐子放『在见证前存留』（直译。）有些圣经译者认为这里的见证是指约柜说的。我们非常不赞成这种解释。在旧约中见证不是指约柜；它乃是指神的律法，就是十诫。约柜称为见证的柜，因为两块法版放在约柜里面。再者，帐幕称为见证的帐幕，因为它包含约柜中的见证。故此，约柜是见证的柜，而帐幕是见证的帐幕。在帐幕中的约柜里是神的见证─律法。如果我们说十六章三十四节的见证是指约柜说的，那么金罐和隐藏的吗哪定规是在约柜外面了，因为本节告诉我们，罐子放在见证前。但仔细读圣经，我们将看见，金罐和『亚伦发过芽的杖，并两块约版』，一同放在约柜里（希伯来九章四节）。金罐必须是直接放在约柜里的两块约版之前。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "属天的粮食─吗哪（五）",
    "type": "c",
    "content": "金罐在见证的版之前，这幅图画指明隐藏在罐内的吗哪与十诫相符合。这意思是说，吗哪符合神的律法。包含在神性情里的吗哪符合神的见证，神的见证描述神的性情，并且为神的性情作见证。律法乃是神之所是的见证。正如我们多次指出，律法见证神是圣洁和公义的，并且神自己就是光和爱。这四种属性乃是律法对神的属性所作之描述的主要方面。神的性情是圣洁和公义的，并且神自己就是光和爱。十诫描述并见证这些属性。隐藏在金罐里的吗哪放在见证之前的事实，指明吗哪符合神的见证，并且满足它的要求。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "属天的粮食─吗哪（五）",
    "type": "c",
    "content": "我们需要把这个应用到我们基督徒的经历上。圣经中的启示指明，作为重生的人，我们有神的见证在我们里面。我们有生命的律法（罗八2）和良心。我们在经历中學知，凭天然生命的努力要达到神的要求，结果总是失败。在天然生命中，没有甚么符合神的见证。然而，当我们有分吗哪作我们生命的供应时，我们所喫的吗哪就成为隐藏的吗哪。这隐藏的吗哪，保存在我们里面神圣的性情里，符合生命的律法，并满足它的要求。罗马八章四节说，律法义的要求，成就在照着灵而行的人身上。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "属天的粮食─吗哪（五）",
    "type": "c",
    "content": "约柜里的两块约版表明神的见证是在基督里。这见证命令我们，并向我们要求某些东西。我们凭自己无法达到这些命令和要求，因为我们里面没有甚么符合神的见证。但是当我们接受基督到我们里面，作我们的食物和生命供应，这位隐藏的基督，就是作为隐藏吗哪的基督，便使我们与神的见证一致。换言之，保存在我们里面的基督使我们符合神的见证。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "属天的粮食─吗哪（五）",
    "type": "c",
    "content": "我们已经看见，根据十六章三十四节，盛吗哪的罐子『放在见证前』。许多英文版本将见证这个词大写。倘若这个见证表明约柜，那么金罐和隐藏的吗哪就在约柜之外了。但希伯来九章四节明说金罐和吗哪是在约柜里。所以，十六章三十四节的见证定规不是指约柜，而是指约柜里的两块法版说的。从我们经历的光中来看，这是何等有意义！今天我们所享受的基督不是在我们外面，符合神的律法。反之，我们所享受的基督是在我们里面。再者，这位内在的基督符合律法，律法也在我们里面。为着在我们里面生命的律法，我们赞美主。这律法有所要求。但我们有基督作为内在、隐藏的吗哪，符合神的见证，并达到它的要求。我们所喫并所吸收的基督使我们赞同里面生命的律法。所以，我们有三个重要的项目﹕食物、见证以及食物与见证的一致。阿利路亚，隐藏在神圣性情里的吗哪，符合里面生命律法的要求！因着这奇妙的一致，我们能免去里面所有的挣扎、奋斗和争战。我们能在平安里。 一方面，我们有律法和律法的要求；另一方面，我们有基督作我们生命的供应来符合律法。结果，我们能在平安里。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "属天的粮食─吗哪（五）",
    "type": "c",
    "content": "在这一点上我们需要被题醒，这个经历与教会有关，并且发生在教会中。我们已看见教会是今天的帐幕。在作为神的帐幕、神的居所的教会中，我们有三件里面的事：隐藏的吗哪、见证以及一致的平安。当我们在帐幕中经历这些事，我们事奉神，神也悦纳我们的事奉。不仅如此，这还是神说话的地方，神晓諭的所在。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "属天的粮食─吗哪（五）",
    "type": "c",
    "content": "对于隐藏吗哪各方面的经历是过于人所能说的。最好我们不要说得酞多。在我们属灵的经历中，只要有一幅地图指引我们就彀了。当我们看这幅地图，我们就晓得我们的经历，并知道在隐藏吗哪的事上我们究竟到那里了。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "属天的粮食─吗哪（五）",
    "type": "2",
    "content": "（五）　赐给得胜者为着建造神的居所"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "属天的粮食─吗哪（五）",
    "type": "c",
    "content": "根据启示录二章十七节，隐藏的吗哪乃是为着得胜者。公开的吗哪是为着主的百姓公开地享受；隐藏的吗哪乃是特殊的一分，是为着祂得胜的追求者存留的，就是为着胜过属世教会之堕落的人所存留的。当教会走世界的路时，这些得胜者近前来，在至圣所里留在神的同在中，在那里他们享受隐藏的基督作为特殊的分，作他们每天的供应。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "属天的粮食─吗哪（五）",
    "type": "c",
    "content": "每位正确的祭司都是得胜者。不要认为你不可能成为得胜者。藉着享受基督作吗哪，你能成为得胜者。要喫公开的吗哪，基督就要成为隐藏的吗哪。这隐藏的吗哪要把你组成一个得胜者。它也要满足里面生命律法的要求，把你带进平安里。结果，根据启示录二章十七节，你就是一个得胜者。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "属天的粮食─吗哪（五）",
    "type": "c",
    "content": "根据旧约，以色列人在旷野喫吗哪有四十年之久。但在一千六百年后，主耶穌对别迦摩教会以及所有在亚西亚的七个教会，说到隐藏的吗哪。经过了所有这些世纪以后，主带祂的百姓回到吗哪。神的心意乃是众教会都喫吗哪。然而，在教会中我们不该只喫公开的吗哪，我们也该喫隐藏的吗哪，这样的喫会使我们成为祭司和得胜者。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "属天的粮食─吗哪（五）",
    "type": "c",
    "content": "藉着喫隐藏的吗哪，我们要得着一块白石。（启二17。）在圣经中，石头表徵建造的材料。如果我们喫隐藏的吗哪，我们就要成为祭司和得胜者。最终，隐藏的吗哪要把我们变化成石头，为着建造神的居所。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "属天的粮食─吗哪（五）",
    "type": "c",
    "content": "在古代，喫吗哪与建造作为神居所的帐幕有关。今天喫基督作那隐藏的吗哪也与建造神的居所有关。圣经一贯地启示喫吗哪乃是为着建造神的居所。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "属天的粮食─吗哪（五）",
    "type": "c",
    "content": "我们对隐藏吗哪的认识受我们经历的限制。在这件事上我所供应的不能多于我所经历的。至少我们已经看见，今天我们正在喫基督，并且保存祂。同时，祂正把我们变化成祭司和得胜者。祂也使我们成为白石，为着建造神在灵里的居所。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "属天的粮食─吗哪（五）",
    "type": "c",
    "content": "今天许多基督徒尋求神蹟，却不知道这一切与吗哪有关的要点都是真正的神蹟。当许多人尋求肤浅的神蹟时，我们却享受在吗哪里所发现更深的神蹟。一天又一天，我们喫基督，并且享受祂。这岂不是神蹟么？倘若以色列人喫吗哪是神蹟，今天我们喫基督当然也是神蹟。吗哪是神蹟之上又加上神蹟。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "属天的粮食─吗哪（五）",
    "type": "c",
    "content": "连我们每天一分吗哪的份量也是神奇的。我们收取吗哪，不论多么慇勤或是贪心，最后恰好是一俄梅珥。晓得这件事会使我们平安，一天一天过日子。不要试着为明天积存吗哪。反之，要凭着主奇妙的供给过今天。你所享受的基督将保存在神圣的性情里。这完全发生在我们灵中，并与教会有关。我们在教会中所享受的基督藏在神里面，并且保存在神的性情里。我们存在罐内那个基督的度量乃是在约柜里，并且符合神的律法。这一切都在至圣所里，而至圣所在帐幕里。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "属天的粮食─吗哪（五）",
    "type": "c",
    "content": "那些贪心的人也许会想为明天积存吗哪。但你这样储存的吗哪，第二天不能餧养你，反之，它将生虫。但很奇特，保存在金罐里的一俄梅珥吗哪却没有腐坏或变臭。它存到永远。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "属天的粮食─吗哪（五）",
    "type": "c",
    "content": "十六章二十一节也告诉我们，日头一发热，吗哪就消化了。一方面，吗哪能磨碎、捣细并用水煮。另一方面，它留在烈日下就消化了。然而，保存在金罐里的一俄梅珥吗哪没有消化。这进一步指明供应吗哪的奇妙本质。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "属天的粮食─吗哪（五）",
    "type": "c",
    "content": "无论我们收取多少，神的心意是给我们每人一俄梅珥吗哪。我们接受吗哪的数量在于神，不在于我们。数量乃是在祂手中。再者，我们喫吗哪，最后恰好能喫一俄梅珥。这指明我们喫吗哪的数量不是照着我们的胃口，而是照着神的安排。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "属天的粮食─吗哪（五）",
    "type": "c",
    "content": "有些人听见收取吗哪和喫吗哪是照着神，不是照着我们，他们会说：『我们没有理由出去收取吗哪。不论我们收不收，主都会怜悯我们。』但如果这是我们的态度，主就不会怜悯我们了。我们必须尽本分去收取吗哪。其余的都在于祂。不论我们收多少，我们都是得一俄梅珥。同样的，不论我们能喫多少，最终我们正好接受一俄梅珥。不要以为贪喫就能喫到更多的吗哪。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "属天的粮食─吗哪（五）",
    "type": "c",
    "content": "吗哪的各方面都是奇妙的。神降吗哪的整个故事就是一个神蹟，我们天然的悟性无法解释。在第六天以色列人收双分，为了作安息日的供应。在这种情形下，那额外的分就不生虫。当然这是照着神。再者，我们看见金罐里的吗哪没有腐坏或消化。这启示吗哪的经历不是照着人的定规。决定吗哪该如何收取，如何喫以及如何保存的那位乃是神。倘若我们试着储存吗哪，它就会生虫。但若是神吩咐我们收取两天的分，吗哪就仍是新鲜的。然后神若要求我们存一俄梅珥在金罐内，那分吗哪就要永远存留。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "属天的粮食─吗哪（五）",
    "type": "c",
    "content": "吗哪的规则不是照着我们天然的观念。这说出对基督的享受不是照着人的方式或评估。我们对基督的享受必须照着神。享受基督的方式完全在于神的定规。虽然我们不能用言语把这事说得完全，但我们能照着经历来鑑赏它。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "属天的粮食─吗哪（五）",
    "type": "c",
    "content": "我们甚至在追求主的事上也可能很贪心。尤其对于不喜欢受限制的青年人更是如此。然而，贪心的人需要被神减少。我们也许收了许多吗哪，但神要调整并减少到正确的份量。然而，这并非暗示我们应该懒惰。再者，我们不该试着平衡自己或量度自己。我们只该让属天的度量来平衡我们。不管我们如何贪心收取吗哪，最后我们将和别人一样，我们不会比他们得的更多。想要调整自己是不管用的。贪心的人绝不懒惰，懒惰的人也绝不会贪心。想要改变我们自己仅仅是一种宗教上的努力。我们应当单单尋求主。我们从祂所得的，照着祂的怜悯，乃是一个神蹟。不论我们收取多少吗哪，吗哪量过以后，我们各人都有一俄梅珥。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "属天的粮食─吗哪（五）",
    "type": "c",
    "content": "有些人听见我们无论收取多少，各人将得着一俄梅珥吗哪，他们会说：『那么我们就不该想要作甚么了。』倘若你可能停止你所作的一切，我鼓励你停下你的活动。但事实上，每件事都在于主。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "属天的粮食─吗哪（五）",
    "type": "c",
    "content": "关乎神平衡我们这个事实，众圣徒也许不都明瞭这一点。吗哪本身是一个神蹟，处理吗哪也是一个神蹟。与吗哪有关的每件事都是奇妙的。吗哪降下的方式是奇妙的，照着属天的度量而平衡的方式也是奇妙的。我们很难瞭解为甚么收了许多吗哪之后，我们还是只得着一俄梅珥。同样的原则，我们也很难瞭解为甚么那些收取不足一俄梅珥的人也得到一俄梅珥。这一切都是奇妙的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "属天的粮食─吗哪（五）",
    "type": "c",
    "content": "圣经没有告诉我们，以色列人将吗哪带回帐棚以后，吗哪就消化了。然而，若是留在露天之下，日头一发热，吗哪就消化了。也许帐棚里的温度比外面还高。然而，吗哪留在露天之下就消化了，在以色列人的帐棚里却没有消化。这表示对吗哪的整个经历不是照着天然或科學的观念。此外，它也不是照着人的安排。以色列人必须照着神和神的定规来收取、享受并保存吗哪。在经历基督作我们生命供应的事上也是这样。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "属天的粮食─吗哪（五）",
    "type": "c",
    "content": "我们已经看见，保存在金罐里的吗哪，存到世世代代，没有腐坏或消化。这里的原则和其它与吗哪有关的每一件事都是说到吗哪是从主而来的奇妙豫备。而且这个神蹟不是短暂的。降吗哪是一个长期的神蹟，大约有四十年之久。每天早晨，吗哪以奇妙的方式来到。不论以色列人旅行到那里，每天早晨吗哪都降下。降吗哪不限于某一个地方。虽然吗哪在旷野是一个长久持续的神蹟，但它却不如基督之于我们那样持久。基督作我们的食物要持续直到永世。有分于基督乃是一个神蹟。它不是照着天然的观念，并且它也不能靠科學的研究来瞭解它。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "属天的粮食─吗哪（五）",
    "type": "c",
    "content": "如果你不相信有分于基督是一个神蹟，我请问你为甚么在今日这么多的基督徒中间，你渴慕基督，而其他许多人则不然呢？这岂不是神蹟么？为甚么你有分于基督，而别人对祂没有胃口呢？在同一个家庭里的孩子当中，有些人有心为着基督，其余的却漠不关心。一群基督徒也许听见同样的信息，并接受同样的属灵真理，但有些人尋求主，其余的则不然。这是进一步的指明，我们有分于基督乃是奇妙的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "属天的粮食─吗哪（五）",
    "type": "c",
    "content": "旧约中的帐幕描绘出属灵的经历。在帐幕里有至圣所。在至圣所里有约柜，在约柜里有盛吗哪的金罐。这一切都是我们经历的一幅图画。在我们的灵─至圣所里，有基督─神的约柜。在基督里有金罐，就是有神圣的性情，保存着我们所享受的基督。这幅图画启示出隐藏的吗哪保存在我们全人的深处，就是在基督里，基督隐藏并保存在神圣的性情里。这位隐藏且保存起来的基督要成为记念，直到永世。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "属天的粮食─吗哪（五）",
    "type": "c",
    "content": "如果问我们今天隐藏的吗哪在那里，我们不该只说它在我们灵中。我们必须继续说，隐藏的吗哪是在金罐里，金罐是在约柜里，而约柜又在至圣所里面。这是我们享受基督的一幅图画。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "属天的粮食─吗哪（五）",
    "type": "c",
    "content": "圣经是一本奇妙的书。以色列人开始喫吗哪以后，神吩咐他们要保存一俄梅珥吗哪在金罐里，并把这罐子放在见证的柜里。在这里神的心意是要描绘出我们对基督的经历。有些基督教教师不是这样来解释这幅图画，因他们对事情的看法是客观的。根据他们的解释，至圣所是指天上说的。倘若他们的解释是正确的，那么盛着隐藏吗哪的金罐定规是离我们十分遥远了。这个解释只包含天上的一面，没有包含属灵经历的一面。为了顾及经历的一面，我们需要以主观的方式解释这幅图画。根据这个观点，至圣所是指我们的灵说的。今天隐藏的吗哪在那里？它乃是在我们灵中神圣的性情里面。倘若我们对基督有真实的经历，就会在我们灵中神圣的性情里面赏识基督，并享受祂。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "属天的粮食─吗哪（五）",
    "type": "c",
    "content": "今天我们就是神的帐幕。作为帐幕，我们灵中有约柜─基督。我们已一再地指出，金罐在约柜里，而吗哪在金罐里。在我们的经历中，我们享受三样宝贵的东西：约柜、金罐和吗哪。基督作为隐藏的吗哪是何等的主观﹗祂是我们所接受并享受的吗哪。这吗哪要保存起来，作为记念，直到永世。你所享受的基督要保存在神圣的性情里直到永世。我信当我们进入永世的时侯，我们对于这事会更加清楚。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "属天的粮食─吗哪（五）",
    "type": "c",
    "content": "吗哪保存在金罐里的图画与我们对基督的经历有关。因着许多基督徒不瞭解这幅图画的意义，他们只知道吗哪好作食物。他们一点也没有概念，我们所享受的吗哪要保存起来，且要在我们里面的神圣性情里作为记念。为着出埃及十六章末了的图画，我们感谢主。这幅图画描绘对于作吗哪之基督的经历。倘若我们喫作吗哪的基督，我们所喫的吗哪将保存在我们里面的神圣性情里。这隐藏的吗哪乃是记念基督作神百姓的供应，为着建造神的居所。这样的记念是直到永世的记念。其它的一切会改变，但我们对基督的经历要存到永世。今天我们所享受的基督要成为将来的记念。我们从祂所喫的要保存在神圣的性情里，作为永远的记念。这就是在十六章末了的图画的意义。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "属天的粮食─吗哪（五）",
    "type": "c",
    "content": "我们不该随从那些仅以客观方式解释这幅图画的圣经教师。我们需要照着我们的经历，以主观的方式来认识这幅图画。我们若这样来看保存吗哪的这幅图画，就要看见我们是帐幕，并且帐幕的物件就在我们里面。约柜与见证，生命的律法，在我们里面。此外盛吗哪的金罐也在我们里面，作为记念直到永世。"
  }
]