[
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "从被击打的磐石流出的活水（二）",
    "type": "0",
    "content": "第四十一篇　从被击打的磐石流出的活水（二）"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "从被击打的磐石流出的活水（二）",
    "type": "t",
    "content": "读经：出埃及记十七章一至七节；民数记二十章一至十三节；哥林多前书十章一至四节。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "从被击打的磐石流出的活水（二）",
    "type": "1",
    "content": "一　以色列人试探神"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "从被击打的磐石流出的活水（二）",
    "type": "c",
    "content": "当以色列人来到一处无水之地，他们与摩西争闹，并且试探神。（十七1～2，民二十2～3。）他们见过神奇妙的作为，但他们不认识神的法则。（诗一○三7。）"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "从被击打的磐石流出的活水（二）",
    "type": "c",
    "content": "假若那时候你在以色列人当中，你定规看见了神施行奇妙的能力降灾在埃及人身上。此外，你也经历过逾越节和奇妙的出埃及。然后你过红海如行乾地。接着你还尝过由苦变为甜的水，并在以琳享受十二股水泉和七十棵棕树。就在最近，你开始享受神所奇妙供给的属天吗哪。如今你因着跟随云柱的引导，来到旷野一处无水之地。倘若你的光景是这样，那你怎么办？你会抱怨，会与摩西争论么？当我们来到这样的环境中，我们以为我们会感谢主。然而，我们若真能感谢主，我们就是最属灵的圣徒了。倘若我们在这样的光景中，我们定规会向主发怨言。我们也许甚么都忘了，甚至连祷告也忘了，而埋怨起我们的环境来。我们也许和以色列人一样，会对领头的人说：『你为甚么将我们从埃及领出来，使我们和我们的儿女并牲畜，都渴死呢？』（十七3。）我不信我们中间有谁会赞美主，或是会向祂献上感谢。反之，我们会责备领头的人，并且批评他们。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "从被击打的磐石流出的活水（二）",
    "type": "c",
    "content": "十七章二节告诉我们：『百姓…与摩西争闹，说，给我们水喝罢。』以色列人与摩西争闹并试探耶和华的时候，云柱在他们中间，立在天地之间。但是百姓就在这柱子的面前，向摩西发怨言。摩西回答百姓说：『你们为甚么与我争闹？为甚么试探耶和华呢？』（2。）百姓似乎忘了云柱与他们同在。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "从被击打的磐石流出的活水（二）",
    "type": "c",
    "content": "我们也许认为自己比以色列人要好，在这样的环境中，绝不会争闹、埋怨或是试探主。我们要晓得，对以色列人来说，云柱是在他们外面。但今天对我们来说，云柱是在我们里面。常常在我们埋怨为甚么进入某种环境或是某种光景的时候，里面有深的感觉，是那位住在我们里面的主把我们带进这种景况中。我们很多人能作见证，许多时候我们正在发怨言时，我们感觉到主的同在在我们里面。有时候我们埋怨教会的长老或是指责他们作了某事时，我们就有这样的经历。当我们批评长老时，我们就感觉到里面的云柱。故此，我们不该认为十七章一至六节是单单描述以色列人的。这段话也是今天我们的一幅图画。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "从被击打的磐石流出的活水（二）",
    "type": "c",
    "content": "倘若以色列人认识神的法则，他们就不会与摩西争闹，也不会试探耶和华。反之，他们会晓得从埃及蒙拯救不是由他们发起的，也不是他们完成的。它完全是神的作为，是神起始来完成的。神差遣摩西到百姓那里去告诉他们，祂要作一切必须的事，好领他们从埃及出来并进入旷野，在那里他们要事奉耶和华。那么百姓就会记得他们在埃及见过神大能的作为。这该使他们确信神会应付他们一切的需要。他们也会瞭解，他们处在目前的景况中，不是自己的拣选，而是主的引导。是主带领他们到那里，并且与他们同在，正如立在天地之间的云柱所表明的。因此，无需忧虑水的供应。神定规不会听凭他们渴死。祂会供给他们所需要的水。所以，他们应该能安心。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "从被击打的磐石流出的活水（二）",
    "type": "c",
    "content": "倘若以色列人是那么属灵的话，他们就不光会感谢主，更会唱歌跳舞赞美祂。他们能用信心宣告说：『我们的神带我们到这里。祂有祂的计画，祂会供应我们生活所需要的一切。』儘管这该是神百姓的态度，但他们实际的态度却完全不同。他们似乎忘了神为他们所作的一切。不仅如此，他们甚至不管在云柱中主的同在。他们与摩西争闹，并问说耶和华到底在不在他们中间。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "从被击打的磐石流出的活水（二）",
    "type": "c",
    "content": "为了我们不受嘲笑以色列人或是批评他们的试探，我们需要晓得今天我们的光景也是一样。在十七章一至六节有一幅我们自己的照片。在道理和教訓上，我们也许清楚并有知识；但到了实际的情形里，我们甚么都忘了。对我们来说，甚至好像都没有神了，因为我们会问神到底在不在我们中间。这时，我们就没有认识主在我们里面。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "从被击打的磐石流出的活水（二）",
    "type": "1",
    "content": "二　玛撒与米利巴"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "从被击打的磐石流出的活水（二）",
    "type": "c",
    "content": "十七章七节告诉我们，那地方起名叫玛撒和米利巴，因以色列人争闹，又因他们试探耶和华。这地方原初的名称，也许是本地的名称，叫作利非订。玛撒的意思是被试炼、试验、试探并被察验。米利巴的意思是争闹或争斗。玛撒是一个试验的地方。有三方面牵连在玛撒的试验中：摩西、以色列人和神。以色列人试探神，而神一方面试验摩西，另一方面试验以色列人。因此，在玛撒三方面都在试验中。诗篇八十一篇七节证实神在玛撒和米利巴试验以色列人，因为它说神『在米利巴水那里』试验百姓。在米利巴惟一通过试验的是神。摩西和以色列人都失败了。虽然摩西和以色列人在这次试验中失败了，但神却没有定罪他们。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "从被击打的磐石流出的活水（二）",
    "type": "c",
    "content": "神试验百姓，特意藉着云柱引导他们到一个乾旱的地方。把百姓引到无水之地以后，神有一段时间静默不语，也不作甚么。倘若祂立刻供应活水，百姓就不会被暴露。神为了要暴露百姓，特意不作甚么来解他们的乾渴。这就把他们摆在试验中。正如我们所指出的，因着他们与摩西争闹，并试探神，他们没有通过神的试验。但如果他们晓得神的法则，就能在玛撒通过试验。他们会说：『主带我们到这里来有一个目的，祂绝不会让我们倒下。反之，祂定规会应付我们的需要。让我们感谢祂，唱歌赞美祂，并在祂面前跳舞。』"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "从被击打的磐石流出的活水（二）",
    "type": "c",
    "content": "摩西也没有通过玛撒的试验。那时候摩西是一位年过八十的老人。因为他是一位长者，我们也许盼望他能忍耐。但在这种情况中，摩西无法忍耐。当以色列人与他争闹时，他立刻反问他们，为甚么与他争闹，并试探耶和华。摩西似乎说：『你们没有理由与我争闹。我没有作错甚么。你们岂不晓得把你们领到这地方来的并不是我？』摩西对百姓争闹的反应，表明在这种情况中他失败了。他和其余的以色列人一样，没有通过这项试验。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "从被击打的磐石流出的活水（二）",
    "type": "c",
    "content": "虽然摩西对百姓的埋怨有所反应，但在十七章他的反应没有酞激烈。他对他们说完话后，就呼求耶和华说：『我向这百姓怎样行呢？他们几乎要拿石头打死我。』（4。）很难说摩西在这里是祷告还是控告。当他呼求耶和华的时候，他似乎是在控告百姓。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "从被击打的磐石流出的活水（二）",
    "type": "c",
    "content": "倘若你是摩西，你认为你会有怎样的反应呢？在道理上，我们也许比摩西更有知识，但实际上我们并不比他好。按我们道理上的领会，我们知道摩西应当说：『主，为着你的信实我感谢你。我赞美并敬拜你带领我们来到这乾旱的地方。主，即使这个地方没有水，我也仰望你，并相信你。你的供应必会及时来到。』然而，摩西没有这样祷告。一方面，他对以色列人有反应；另一方面，他控告他们要用石头打死他。这一切都显示出摩西在玛撒失败了。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "从被击打的磐石流出的活水（二）",
    "type": "1",
    "content": "三　一个严重的失败"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "从被击打的磐石流出的活水（二）",
    "type": "c",
    "content": "在出埃及记十七章，虽然主没有因着摩西和以色列人在玛撒的失败而定罪他们，但在民数记二十章，主的确因着他们在加低斯的失败而定罪他们。当百姓抱怨没有水时，摩西因着在玛撤撒學了功课，起初没有甚么反应。但他无法忍受这种光景，最后，他非常激烈地回答说：『你们这些背叛的人听我说，我为你们使水从这磐石中流出来么？（民二十10。）然后，摩西违背主的命令，要吩咐磐石，『摩西举手，用杖击打磐石两下。』（11。）摩西这样作违反了神的经营。结果，他被禁止带领以色列人进入美地。根据民数记二十章十二节，耶和华对摩西、亚伦说：『因为你们不信我，不在以色列人眼前尊我为圣，所以你们必不得领这会众进我所赐给他们的地去。』摩西和亚伦的姐姐米利暗如何死在加低斯，他们也照样死在旷野里。他们在带领百姓进入迦南地的事上没有分。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "从被击打的磐石流出的活水（二）",
    "type": "c",
    "content": "出埃及记十七章一至六节的事件发生于他们在旷野的初期，以色列人刚开始跟随主的时候。故此，儘管以色列人的举动非常可怜，连摩西自己也失败了，但神没有向他们发怒。事实上，祂完全豫备好要应付那种光景。就如我们指出的，神在祂创造的工作里，豫备了要被击打的磐石。而后神藉云柱领他们到这个地方。即使百姓与摩西争闹并试探神，耶和华也没有向他们动怒。三十八年以后，在加低斯的情况就大不相同了。这时候，大多数在十七章一至六节的人已经死了。这意思是说，那些在加低斯的人乃是新的一代，就是在旷野出生的人。在民数记二十章之前的几章中，有好多百姓被耶和华所击杀。民数记二十章一节甚至告诉我们米利暗也死了。她死后，在加低斯发生了没有水喝的争闹。百姓争闹的这件事约在他们飘流之年的末了发生。所以，主向他们大大发怒。不仅如此，主也严厉地对待摩西。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "从被击打的磐石流出的活水（二）",
    "type": "c",
    "content": "在出埃及记十七章，摩西的失败只在于对以色列人的争闹有所反应。但在民数记二十章他不单对百姓的争闹有反应；他也破坏了神救赎的基本原则。磐石所豫表的基督，只该被击打一次。这就是民数记二十章八节，耶和华晓諭摩西要吩咐磐石，而不是击打磐石的原因。在出埃及记十七章，磐石已经受了击打。然而，摩西因着二度击打磐石而失败了。历代以来，许多基督徒作了同样的事，实际上他们将基督重钉十字架。这样作是严重地违反神在祂的救赎和行政中的原则。这绝不仅仅是一件个人的事，它乃是关乎神行政的事。这便是神如此严厉地对待摩西的原因。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "从被击打的磐石流出的活水（二）",
    "type": "c",
    "content": "我们需要从摩西的失败學习留意我们的反应，我们不要摸着神的行政。我们发脾气的时候需要留意，免得发脾气破坏了神救赎和行政的基本原则。如此反应以致摸着神的行政是极其严肃的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "从被击打的磐石流出的活水（二）",
    "type": "1",
    "content": "四　被乾旱所暴露"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "从被击打的磐石流出的活水（二）",
    "type": "c",
    "content": "我们已经看见，没有水对神和神的百姓都是一项试验。在我们的家庭生活或教会生活里，神常常许可我们来到乾旱的阶段。在教会生活中更是如此。没有一个地方教会是一直湧流活水的。有时候在教会生活中我们到了玛拉，那里的水是苦的。还有时候我们到了以琳，那里有十二股水泉湧流着。然而，我们难得在以琳逗留很久。在神的引导之下，我们在教会生活里最终被带到玛撒，那里一点水也没有。在此我们被摆在试验中。我们有充分的水喝的时候，很容易行得合宜。弟兄们的举动都彬彬有礼，姊妹们也和蔼可亲。但在没有水喝的时候，我们可能变成喜欢争闹、难受管理，甚至抛弃所有约束的人。婚姻生活的情形也是一样。当一切都顺适、都积极的时候，夫妻也许都很谦卑、仁慈和温柔。但是当我们在婚姻生活中被引到乾旱之地时，我们的举动就产生一种激烈的改变。不再是仁慈和温柔，乃是发怨言和争闹。当人人都有充足的食物时，争吵就没有了。但在粮食缺乏的时候，连那些平常举动像淑女和绅士的人也会为它相争。照样，当饮水供应充足时，我们可能很有礼貌让别人先喝。但是当我们因着缺水而口渴不满足时，我们就会为自己力争并奋斗。这样，在教会生活和家庭生活中，我们就被暴露了出来。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "从被击打的磐石流出的活水（二）",
    "type": "c",
    "content": "事实上，主领我们进入乾旱的阶段，特别为着要来暴露我们。在这样的光景中，主试验我们，我们也试验主。祂试验我们，要看我们会有甚么反应。我们会祷告、赞美并感谢主呢，还是会发怨言并埋怨？不但如此，主百姓中间的带领人也被乾旱所试验，正如摩西和亚伦一样。他们被神和神的百姓所试验。然而，在受试验的各方面中，神是惟一始终通过试验的那一位。难得有神的仆人或百姓中间的带领人通得过神的试验。全体的百姓中通过试验的更是少之又少了。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "从被击打的磐石流出的活水（二）",
    "type": "1",
    "content": "五　争闹的水"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "从被击打的磐石流出的活水（二）",
    "type": "c",
    "content": "以西结四十七章十九节和四十八章二十八节两处都题到『加低斯争闹的水』。在这两处经节里，『争闹』的希伯来字都是米利巴，就是在民数记二十章十三节给水所起的名。从被击打的磐石流出来的水应当是平安的水。但因着我们的失败，它成了米利巴的水，争闹、争斗、争吵的水。虽然神是信实的、是怜悯的，但我们却是有罪的、不忠的。为这缘故，应该是平安的水反叫作争闹的水。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "从被击打的磐石流出的活水（二）",
    "type": "c",
    "content": "根据我们的意见，神不该供应活水给那些有罪恶、不忠的人。然而，神没有扣留水的供应。反之，神用律法击打祂的基督，使活水能流出来解我们的乾渴。这启示出神的信实和怜悯。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "从被击打的磐石流出的活水（二）",
    "type": "c",
    "content": "在出埃及记十七章，从被击打的磐石流出的活水这幅图画，暴露了神百姓的罪恶和不忠，以及祂仆人的缺欠。我们服事主的人在神的百姓中间必须领头承认我们的缺欠。当试验来到，我们的反应常是消极的。我们就是通不过神和祂百姓所加给我们的试验。虽然神是信实的、是怜悯的，但我们是有罪的，正如以色列人一样。儘管他们蒙了救赎，但在玛撒他们的举动还是像罪人一般。基督为我们受了击打，使活水能从祂流出来，解除犯罪百姓的乾渴。在这幅图画中我们看见福音一个重要的方面。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "从被击打的磐石流出的活水（二）",
    "type": "c",
    "content": "在出埃及记十七章，摩西过了八十岁，而在民数记二十章，他将近一百二十岁了。但他两次都不能通过试验。因着缺水所发生的争闹，把我们摆在一个非常艰难的试炼中。当主许可教会来到这样乾旱的阶段时，连祂领头的仆人也不能通过试验。每当我们缺少基督作活水来解我们的乾渴时，我们就自然而然地受到神的试验。由于缺水，今天的基督徒一次又一次地受到试验。因着这项缺乏，争斗、争闹、争吵和批评是很普通的事。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "从被击打的磐石流出的活水（二）",
    "type": "c",
    "content": "为了叫我们學功课，有时候主把我们带到乾旱之地。在这里我们有机会试验神，也被神所试验。祂的百姓都要受试验，尤其是祂的仆人更是要受到试验。但就如我们一再指出的，惟有神能通过试验。惟独祂是合格的。这说出缺少基督作活水来解渴的严重性。我们有祂应付这个需要是何等的重要！"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "从被击打的磐石流出的活水（二）",
    "type": "c",
    "content": "在以后的信息中我们将看见，要使活水从我们里面流出来，我们需要在受击打的事上与基督合一。祂已受了击打，我们也必须受击打。倘若我们在这件事上不与祂合一，我们里面的活水就无法流出来。我们都需要与被击打的基督合一，使活水能彀流出来。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "从被击打的磐石流出的活水（二）",
    "type": "1",
    "content": "六　喫、喝与呼吸"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "从被击打的磐石流出的活水（二）",
    "type": "c",
    "content": "在圣经里说到灵水或生命的水，比说到灵食更多。读圣经的人相当容易对喝生命水有深刻的印象。甚至我们在宗派里的时候，也听见过喝活水的信息。但即使有，却很少听见有关喫灵食的信息。在主的话里，喝比喫更重要。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "从被击打的磐石流出的活水（二）",
    "type": "c",
    "content": "根据圣经里的启示，喫在喝里，喝在呼吸里。有些基督徒看见喝的重要，但没有看见呼吸的需要。虽然我们有喝的道理，但是不呼吸，我们就没有实际的路来喝活水。如果我们要喫，就必须喝；如果我们要喝，就必须呼吸。倘若我们有出埃及记十六章而没有十七章，我们就光有喫，而没有喝。在实行上我们不能有一件而没有另一件，因为喫总是在喝里面。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "从被击打的磐石流出的活水（二）",
    "type": "c",
    "content": "约翰福音的顺序说明这件事。在第六章约翰说到喫吗哪。然后在第七章他继续说到喝活水。约翰福音中喫与喝的顺序和出埃及记相同，出埃及记十六章有吗哪，而十七章有活水。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "从被击打的磐石流出的活水（二）",
    "type": "c",
    "content": "如果我们蒙主光照，我们会晓得喝比喫更需要。故此，在哥林多前书保罗强调喝过于喫。在林前十二章十三节他说，我们都得以饮于一位灵。如果我们不喝，我们就不能喫。喝包含了喫。这意思是说灵食包含在生命的水里面。因此，没有生命的水，我们就不能有任何属灵的食物。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "从被击打的磐石流出的活水（二）",
    "type": "c",
    "content": "根据启示录二十二章一节和二节，生命树长在生命水的河中。这启示出那里有生命水的湧流，那里就有生命树的生长。水把树带给我们。水是源头，因为从神和羔羊的宝座流出来的是生命水，而不是生命树。河从宝座流出来以及树长在河中的事实，表明喝生命水比喫生命树更为重要。"
  }
]