[
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "喝生命的水（一）",
    "type": "0",
    "content": "第四十三篇　喝生命的水（一）"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "喝生命的水（一）",
    "type": "t",
    "content": "读经：出埃及记十七章三节上，六节；约翰福音七章三十七至三十九节；四章十节，十四节；哥林多前书十章四节；十二章十三节，三节；启示录二十一章六节；二十二章一至二节，十七节；使徒行传二章十七节上，二十一节。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "喝生命的水（一）",
    "type": "c",
    "content": "圣经中关乎人和神的关係，基本的原则乃是人需要喫喝神。因着喫喝在我们日常生活中非常普通，有名的圣经教师和學者并不十分注重它们。然而，在圣经里，喫喝是基本且是重要的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "喝生命的水（一）",
    "type": "1",
    "content": "一　创世记、启示录和约翰福音里的喫喝"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "喝生命的水（一）",
    "type": "c",
    "content": "在创造人的记载以后，便题到生命树和一道河『从伊甸流出来，滋润那园子。』（创二9～10。）生命树是给人喫的，而湧流的河是给人喝的。因此，圣经一开始，论到神与人之间的关係时，便题到喫喝。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "喝生命的水（一）",
    "type": "c",
    "content": "在圣经的末了我们也读到喫喝。启示录二十一章和二十二章，着重地强调喫喝。依据启示录二十一章六节，主要将『生命泉的水白白赐给那口渴的人喝。』在二十二章一节我们看见『生命水的河，明亮如水晶，从神和羔羊的宝座流出来』，并且第二节告诉我们『在河这边与那边有生命树』。生命水的河从宝座流出来，而生命树长在河里。启示录二十二章十四节有一个关乎喫的应许，二十二章十七节有一个关乎喝的呼召。十四节说那些洗净自己衣裳的，可得权柄能到生命树那里，而十七节说愿意的都可以白白取生命的水喝。十四节有喫生命树的应许，而十七节有喝生命水的呼召。所以我们可以说，圣经结束在关乎喫喝的话上。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "喝生命的水（一）",
    "type": "c",
    "content": "在强调基督神性的约翰福音里也论到喫喝。根据这本福音书，神成为肉身，使我们可以喫喝祂。第六章论到喫耶穌作属天的吗哪、真粮，生命的饼，以及神的粮。在五十七节主耶穌对于喫说了清楚、着重且明确的话：『喫我的人也要因我活着。』第七章继续说到喝活水。在住棚节的末日，就是节期的最大之日，耶穌站着高声说：『人若渴了，可以到我这里来喝。（37。）约翰第三章说到重生，第四章说到喝活水。在这一章里有一个乾渴的撒玛利亚妇人来到井旁打水。她在井边遇见主耶穌，主耶穌和她谈话，并告诉她活水可在祂里面找到。时候到了，祂对妇人说：『你若知道神的恩赐，和对你说给我水喝的是谁，你必早求祂，祂也必早给了你活水。』（10。）然后在十四节祂说，祂所赐的水要在喝它的人里头成为『泉源，直湧到永生。』（14。）这些关乎活水的话很有份量，并且非常有意义。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "喝生命的水（一）",
    "type": "1",
    "content": "二　神将祂自已作到我们里面的路"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "喝生命的水（一）",
    "type": "c",
    "content": "我们不该认为圣经里所说的喫喝是件普通的事。反之，这些事非常的重要。我们这些神的选民藉着喫喝把祂接受到我们里面来。多年来，我们一再地指出神的心意是要把祂自己作到我们里面，作我们的生命和一切。但我们仍需要对这事实有印象：神把祂自己作到我们里面的路是藉着我们喫祂、喝祂。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "喝生命的水（一）",
    "type": "1",
    "content": "三　如何喫主、喝主"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "喝生命的水（一）",
    "type": "c",
    "content": "三十多年前，我在中国大陆的时候，不像今天这样清楚地看见喫喝主的亮光。在我早期的职事里，我传了许多的福音，时常传讲神作活水满足我们的题目。我甚至将『永远永远不再渴』那首诗歌从英文繙成中文。我喜爱这首诗歌，深深被它所感动，而且我传福音时经常用到它。但儘管我传讲神是活水解人的乾渴，我自己却不知道如何来饮这活水。何等可笑，我传讲喝活水，而我自己实际上不知道怎样来喝！我们基督徒常常作出如此可笑的事。大多数的信徒知道基督是属天的吗哪；然而，很少人知道如何来喫祂。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "喝生命的水（一）",
    "type": "c",
    "content": "我释放第一篇喫耶穌的信息是在一九五八年。在那时以前我不知道喫喝祂的路。但既在这件事上蒙了主的光照，在一九五八年我就开始传讲我们需要喫耶穌。我就着这个题目释放了第一篇信息之后，一位在台湾大學当教授的弟兄过来对我说，讲喫耶穌听起来很粗野。（我所用的中国字意思是喫尽、吞下。）我题醒这位弟兄，最先讲到喫主的人并不是我。我指出约翰六章五十七节，主耶穌说喫祂的人要因祂活着。我告诉他，我只是跟随主并重覆祂的话。这位弟兄听见这话，就不再说甚么了。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "喝生命的水（一）",
    "type": "c",
    "content": "历代以来，基督徒一直谈论喫喝，但几乎没有人知道如何来喫、如何来喝。基督徒写了许多『如何』的书，例如论到如何祷告、如何胜过罪和如何得胜为题目的书。而你知道有那一本书告诉我们如何喫耶穌或如何饮活水么？但我们已经指出，喫喝耶穌是极其重要的事。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "喝生命的水（一）",
    "type": "1",
    "content": "四　是事实，不是比喻或隐喻"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "喝生命的水（一）",
    "type": "c",
    "content": "我年轻的时候，人告诉我说神的话中论到喫喝主的那段话仅仅是比喻或隐喻。我受教导说，不能真正喫耶穌，这仅仅是比喻，隐喻。但最近我思想喫喝主耶穌时，保罗在林前十章四节的话深深摸着我。这里保罗不是说那磐石是基督的豫表或表徵；他清楚地说那磐石就是基督。在林前十章三节和四节，保罗说到灵食、灵水和灵磐石。我们因着缺乏保罗的勇气，可能削弱了他宣告的力量，而说那磐石豫表基督。先前我没有勇气说从磐石中流出来的水是属灵的。按我的领会，那水是物质的，不是属灵的。再者，我不敢说从其中流出水来的磐石是灵磐石。但保罗大胆且率直地说，它是在旷野随着以色列人的灵磐石。然后他继续说，那磐石不是基督的豫表，那磐石乃是基督自己。如果我们这样说，而没有保罗的话为依据，我们定规会被定罪为异端。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "喝生命的水（一）",
    "type": "c",
    "content": "我们不该把喫喝耶穌当作比喻或隐喻。我愿意很强地宣告，这些是事实。我每天甚至每时喫喝主耶穌。在约翰六章主说，祂从天上降下来作我们的食物。这不是一个比喻或隐喻的说法；它乃是神圣的事实。基督是我们的食物和饮水。在约翰七章三十七至三十八节祂继续说，渴了的人可以到祂这里来喝，并且从他腹中要流出活水的江河来。这是属天的事实。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "喝生命的水（一）",
    "type": "c",
    "content": "虽然喫喝在我们的日常生活中很普通，但在圣经中它们却有重大的意义。我们已经指出，因着我们喫喝祂，神就把祂自已作到我们里面。藉着喫喝，我们把主接受到里面来，并且祂与我们有生机的联合。当我们喫喝某些成分时，那些成分就被接受到我们里面，在本质和实质上与我们合一。比方说，餐桌上的肉类和蔬菜如何能与我们合一呢？惟一的路是藉着喫它们。我们喫喝的时候，食物就与我们生机地合一，当它被消化并吸收时，它实际上就成为我们全人的一部分，成为我们的纤维和组织。瞭解这件事会帮助我们看见圣经里喫喝的重要性。喫喝主有重大的意义。哦，我们何等需要喫祂并喝祂！"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "喝生命的水（一）",
    "type": "1",
    "content": "五　喝的重要"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "喝生命的水（一）",
    "type": "c",
    "content": "根据圣经的记载，喝比喫更重要。启示录二十二章十七节不是说飢饿的人可以来喫；乃是说口渴的人可以来喝生命的水。这说出在神圣的观念里，喝比喫更重要。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "喝生命的水（一）",
    "type": "c",
    "content": "创世记二章先题生命树，然后才题到河流。但到了圣经末了，启示录二十二章先题到生命水，然后才题生命树。根据启示录二十二章一和二节，生命树长在生命水里是个事实，清楚地说出活水输送生命树。这暗示喫包括在喝里面，并且喝比喫更基本。这也由事实来证明，在我们肉身的生命中，我们不喫比不喝能存活得更久。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "喝生命的水（一）",
    "type": "c",
    "content": "按圣经里的顺序，先是说到食物，然后才说到水。在创世记和出埃及记都是如此。出埃及记十六章说到食物－属天的吗哪，而后十七章继续说到从被击打的磐石流出的水。在启示录的头几章也看见同样的顺序。启示录二章七节说：『得胜的，我必将神乐园中生命树的果子赐给他喫。』生命水直到启示录七章十七节才题起，那里告诉我们，宝座中的羔羊『必…领他们到生命水的泉源。』但在启示录末了，次序正好相反。我们都知道，末了的话不论是所说的或是写的都是决定性，而且结论性的。启示录的结语，甚至全本圣经的结语，乃是把喝摆在喫的前面。神基本思想的启示不是结束在喫，而是结束在喝上。启示录二十二章十七节告诉我们，口渴的人可以来喝。一方面，圣经是深奥的；另一方面，它是实际的。在实行上，圣经结束在喝的呼召上。藉此我们看见喝的重要。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "喝生命的水（一）",
    "type": "c",
    "content": "倘若我们不知道怎样喝，我们就不能成为正确的基督徒。有些人听见这样的话，他们会希奇所有走在我们前面的信徒，大多数都不晓得喝活水的路。然而，他们很多人的确喝了活水。照样，生活在几世纪以前的人不懂得维他命。但这不是说，他们没有吸取维他命到里面。他们吸取了维他命而不瞭解它。同样的原则，许多走在我们前头的基督徒对于喝活水有许多经历。然而，他们不知道怎样喝却是事实。他们享受喝水，但他们没有喝的科學。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "喝生命的水（一）",
    "type": "c",
    "content": "在本篇和下一篇信息中，我不仅对喝的本身有负担，对于喝的科學更有负担。和那些接受维他命而对它们一无所知的人不同，我每天有目的且有知识地吸取维他命。照样，我们若有喝的科學，就能有知识且有目的的喝。我们不单知道怎样喝，并且也实际的喝活水。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "喝生命的水（一）",
    "type": "c",
    "content": "连旧约中作诗的人也有喝的经历。诗篇三十六篇八节说：『你也必叫他们喝你乐河的水。』这一道河包含许多欢喜、快乐。甚至在主耶穌来以前，旧约的圣徒已经历到喝的喜乐。及至神在肉身中来到，祂发出清楚的呼召，到祂这里来喝。（约七37。）喝对我们基督徒的生活是很要紧的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "喝生命的水（一）",
    "type": "1",
    "content": "六　完成的职事和修补的职事"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "喝生命的水（一）",
    "type": "c",
    "content": "新约由许多不同的作者写成，包括马酞、马可、路加、约翰、彼得、雅各、犹大和保罗。在歌罗西一章二十五节保罗说：『我照神为你们所赐我的职分，作了教会的执事，要把神的话传得完全。』（直译。）保罗受了完成神话语之职分的託付。没有保罗的着作，圣经中的神圣启示就不全备。倘若保罗的着作不包括在圣经里，圣经就像一个未完成的句子。因此，需要保罗的书信来完成神的话。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "喝生命的水（一）",
    "type": "c",
    "content": "约翰的职事是修补的职事。神圣的启示藉着保罗完成以后，有相当的破损。约翰进来修补破损之处。圣经结束在保罗完成的职事和约翰修补的职事。正如我们所知，约翰所写的启示录是圣经的最后一卷书。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "喝生命的水（一）",
    "type": "c",
    "content": "在保罗和约翰的职事里，也就是在完成的职事和修补的职事里，都大大地强调喫喝的事。保罗在哥林多前书论到喫与喝。在林前三章二节保罗对哥林多的信徒说：『我…餧你们。』这话隐含喫的意思。然后在林前十二章十三节保罗继续说，我们都得以饮于一位灵。在林前十章三和四节保罗论到喫与喝：『并且都喫了一样的灵食；也都喝了一样的灵水；所喝的是出于随着他们的灵磐石；那磐石就是基督。』保罗将灵食和灵水供应圣徒。他的职事是餧养的职事，且是供应水解除神百姓乾渴的职事。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "喝生命的水（一）",
    "type": "c",
    "content": "约翰福音最迟写于保罗末了着作的二十年以后。既然约翰的职事是修补的职事，他的福音也是修补的福音。某些自称是基督徒却不相信基督神性的人题出了问题。约翰在他的福音书中，便修补这种由于对基督神性缺乏信心所造成的破损。他的福音书清楚地启示基督就是神。此外，我们已指出，这本强调基督神性的福音书中，也强调喫喝主。我们在启示录也发现有论到喫与喝的事。这明确地说出约翰的职事和保罗的一样，强调喫喝的重要。不喫不喝，我们无法成为正确的基督徒。我们學知如何饮活水是极其重要的。我们需要注意圣经中所有关乎如何喝主的启示。"
  }
]