[
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "喝生命的水（二）",
    "type": "0",
    "content": "第四十四篇　喝生命的水（二）"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "喝生命的水（二）",
    "type": "t",
    "content": "读经：出埃及记十七章三节上，六节；约翰福音七章三十七至三十九节；四章十节，十四节；哥林多前书十章四节；十二章十三节，三节；启示录二十一章六节；二十二章一至二节，十七节；使徒行传二章十七节上，二十一节。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "喝生命的水（二）",
    "type": "c",
    "content": "在本篇信息中，我们要来看圣经中所启示喝生命水的路。我能作见证，我花了三十年以上的时间来找如何饮活水的路。在前一篇信息中我曾指出，儘管我传讲了许多喝活水的事，但我自己却不知道该怎样喝。最后，我必须问自己：『你传讲了那么多的喝活水，但是你知道怎样喝么？』我必须承认我没有喝的路。我觉得我要赶紧找出正确喝活水的方法。若是我释放了一篇喝活水的信息之后，有人问我怎样喝，我该怎么办？假设有人到你这里来说：『我信基督是活水，我渴慕祂。请告诉我怎样喝这活水。』你如何答覆这样的问题呢？"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "喝生命的水（二）",
    "type": "c",
    "content": "圣经中神圣的奥祕并不是都清楚、明白地启示出来。有时候因着神的智慧，祂以相当隐藏的方式来启示祂的奥祕。这些奥祕记载在圣经里，也启示在圣经里，但它们不是完全公开的。比方说，圣经吩咐我们要相信，但它没有告诉我们要怎样信。我多年传福音，告诉人要相信主。每当有人问我怎样信，我就答不上来了。如果有人问你怎样相信主耶穌，你要怎么说？难道你要以道理的方式告诉那人，信道是从听道来的么？如果你光叫他相信，若是别人问起你怎么相信时，你怎么办？这个问题最好的答案乃是我们藉着呼求主耶穌的名而相信主。我们在信主的事上，不该把複杂的答案给还没有得救的人。不要想去解释，藉着信我们就进入与主生机的联合里。这样的解释只会叫他们糊涂。告诉那些要相信主的人，只要开口呼求：『哦，主耶穌。』相信主的法子就是呼求祂的名。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "喝生命的水（二）",
    "type": "c",
    "content": "圣经如何没有告诉我们如何相信，照样，它也没有告诉我们如何饮生命的水。圣经只有说，我们若渴了，就当到主这里来喝。倘若我们到主面前问祂怎样喝，祂会说：『你若是口渴的话，就儘管喝罢。』我们藉着喝来學习喝。因此，喝的法子有点像信主的法子。喝的方法与相信的方法不尽相同，但很相近。当我们思想怎样喝，我愿意以简单而实际的方式述说我这三十多年来查考所學到的。这样的话是对信主的人说的，不是对不信的人说的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "喝生命的水（二）",
    "type": "1",
    "content": "一　被摆在喝的地位上"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "喝生命的水（二）",
    "type": "c",
    "content": "我们这些信徒，已经被摆在喝的地位上。这是喝的科學的第一方面。林前十二章十三节说：『我们不拘是犹酞人，是希利尼人，是为奴的，是自主的，都已经在一位灵里浸成了一个身体；也都得以饮于一位灵。』（新译。）藉着受浸我们已被摆在喝的地位上了。只要我们被浸到主里面，我们就有地位来喝活水。我们得救之前远离活水。但我们既得救了，就把我们带回到活水这里，并且把我们摆在饮于活水的地位上。例如，我们会所里有一个饮水机，但要饮这水，我们的口必须在适当的位置上。照样，我们若要饮活水，首先就必须摆在喝的地位上。受浸给了我们这个地位。感谢主，我们都有地位来喝活水。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "喝生命的水（二）",
    "type": "1",
    "content": "二　必须是乾渴的"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "喝生命的水（二）",
    "type": "c",
    "content": "即使把我们摆在喝的地位上，若不是口渴，我们也不会喝。要喝生命水，就必须是渴的。（出十七3上，约七37，启二一6。）今天成百万的基督徒不渴慕主。乾渴是何等的可怜！我能作见证，我天天渴慕活水。我若有一段时间不祷告，我就觉得乾渴。我们渴慕活水乃是主的一个怜悯，尤其是在许多基督徒不渴慕的时侯，更是如此。我们很多人能作见证，在一天当中，我们觉得里面是乾渴的。这个乾渴催促我们祷告并来接触主。我们也许简单地说：『主耶穌，我渴慕你，我要接触你。』倘若我们觉得不彀渴慕，就需要祷告说：『主阿，加增我里面的渴慕。』我们都需要这样来渴慕主。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "喝生命的水（二）",
    "type": "1",
    "content": "三　到主这里来"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "喝生命的水（二）",
    "type": "c",
    "content": "我们也需要到主这里来。在约翰七章三十七节主耶穌邀请乾渴的人到祂这里来喝。同样地，那灵和新妇也发出来喝活水的呼召。（启二二17。）即使把我们摆在喝的地位上，我们也觉得乾渴，我们还需要一再地来到主面前。我们需要不断地，甚至一天二十四小时都来到主面前。倘若我们告诉主，我们要终日到祂这里来，祂定规会答应我们的祷告。告诉主说：『主，我要不断地到你面前，我要每天二十四小时到你面前来，即使在睡眠的时候，也要到你面前来。』不论我们作甚么，都可以藉着呼求主来到祂面前。每当我们呼求主耶穌的名，我们就来到祂面前。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "喝生命的水（二）",
    "type": "1",
    "content": "四　求主"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "喝生命的水（二）",
    "type": "c",
    "content": "我们要喝活水的话，就必需求主赐下这水。在约翰四章十节主对撒玛利亚妇人说：『你若知道神的恩赐，和对你说给我水喝的是谁，你必早求祂，祂也必早给了你活水。』"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "喝生命的水（二）",
    "type": "1",
    "content": "五　呼求主"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "喝生命的水（二）",
    "type": "c",
    "content": "虽然我们已经被摆在喝的地位上，但我们也可能很乾渴，虽然我们来到主面前求祂，但直到我们呼求主的名，我们才是真正地喝到祂。（徒二21。）在林前十二章我们找着喝的祕诀。十三节说我们都得以饮于一位灵，而三节告诉我们，若不是在灵里，也没有能说主耶穌的。（新译。）喝那灵就是喊『主耶穌』。每当我们这样呼求主名的时候，我们就自然而然地喝了活水。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "喝生命的水（二）",
    "type": "c",
    "content": "在林前十二章我们看见水就是那灵，因为十三节说到饮于一位灵。饮于那灵的路就是呼求主名。我们若是乾渴，只要一呼喊『主耶穌』，我们就立刻饮于那灵。我们的呼求就是我们的饮。根据林前十二章三节，我们一呼喊『主耶穌』，我们就在灵里。我能作见证，每当我从灵里深处呼求主，我有信心，也有感觉，我是在灵里接触主。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "喝生命的水（二）",
    "type": "c",
    "content": "保罗在帖前五章十七节说到不住的祷告，多年来我不清楚保罗这样的话。我希奇怎么可能不住地祷告。现在我看见只要藉着不断地呼求主名，就能不住地祷告。在林前十二章喝那灵的祕诀也是不住祷告的祕诀。我们既能不住地呼求主，我们就可能不住地祷告。除了睡觉的时侯以外，我们都能不断地呼求主名。也许呼求主最终会成为我们生活的一部分，连睡觉的时候我们也会呼求祂。每当我们呼喊『主耶穌』，我们里面深觉主真是在灵里与我们合一。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "喝生命的水（二）",
    "type": "c",
    "content": "不论在甚么时候，不论在甚么地方，我们都能呼求主。当你受试探要发脾气的时候，你呼求『主耶穌』。不要想压抑你的怒气，要呼求主耶穌的名。倘若你在这样的时候呼求主，活水会征服你的怒气。呼求主实际上就是饮于活水。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "喝生命的水（二）",
    "type": "c",
    "content": "有些基督徒不赞成呼求主名，宁可安静地接触祂。我不是说我们必须大声地呼喊主名。然而，我愿指出呼求主名在圣经中占有重要的地位。呼求的希伯来字意思是呼喊、呼叫，就是喊出声来。呼求的希腊字意思是呼唤某人，叫某人的名字。因此，根据圣经，呼喊乃是以听得见的方式喊人的名字。祷告可以是安静的，但呼喊却需要是听得见的。主耶穌是活的人位，亲近又便利。我们一呼求祂的名，祂就有回应。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "喝生命的水（二）",
    "type": "c",
    "content": "我曾多年是个安静的基督徒。我参加的聚会很安静，几乎连针掉在地上的声音都能听见。但最后我开始照圣经来实行呼求主名。当我们呼喊祂的名，我们就饮于活水。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "喝生命的水（二）",
    "type": "c",
    "content": "我们已指出，呼求这个字的意思是喊出声来，或呼叫人的名字。介係词『向着』暗示祷告。它指明当我们喊『主耶穌』，我们是在祷告中仰望祂。因此，我们不仅喊主的名，并且也向祂呼喊。当我们喊祂的名时，我们是向祂祷告。假定你开车的时候喊『主耶穌』，这不仅仅是呼求主的名，也是仰望祂并向祂祷告。正确地喝活水乃是呼求主的名。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "喝生命的水（二）",
    "type": "c",
    "content": "我盼望强调这个事实，不论在甚么时候，在甚么地方，我们都能藉着呼求主来喝活水。多年来我有一个观念，必须正正式式地接触主。我以为在祷告中接触祂以前，必须穿着合式，然后到一个地方，我能站在祂面前或是跪下来。如今我随时随地藉着呼求主都能享受主。当我饮于活水时，甚么形式我都不在意。我只知道每当我呼喊『主耶穌』，不论我在那里，都真正享受到主。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "喝生命的水（二）",
    "type": "c",
    "content": "有时侯我感觉里面担子沉重。也许是在清晨穿衣的时候，我自然而然就开始呼求主的名。何等的享受！何等解我乾渴！藉着这样呼求主，我里面得着加力，背负我的重担。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "喝生命的水（二）",
    "type": "c",
    "content": "有些人仍然认为祷告主、呼求主必须恭敬、虔诚，要在合式的时间，合式的地点来祷告。这是宗教的观念，一点也不实际。主是我们的活水。倘若我们注意礼节、敬虔过于喝活水的话，主会说：『我不要你的虔诚，我要你喝活水；我不要你尊敬我，我要你喝我。尊敬我的路就是喝我。』这与敬虔和重形式的宗教观念是何等的不同！那些严肃地唱『圣哉，圣哉，圣哉』的人喝主并不多。不要注意宗教的形式，让我们说：『主耶穌，我在这里。我不是在圣所里以宗教的方式敬拜你。我在这里藉着呼求你的名来喝你。』"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "喝生命的水（二）",
    "type": "c",
    "content": "已往我鼓励圣徒们每天早晨花时间单独与主同在。虽然我不收回这样的话，但我现在能说，如果你晓得怎样来喝主，你会忘掉想分别一段时间来接触祂的念头。无论我们在那里，无论我们在作甚么，让我们呼求主。早晨我们一醒来，就该藉着呼求主名来喝活水。洗脸和穿衣的时候，我们也能喝活水。我们需要忘掉一切的形式，只关心喝活水。形式只会杀死人。我们所需要的是藉着呼喊主，单纯地把主耶穌接受进来。然后我们将得着活水的供应。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "喝生命的水（二）",
    "type": "c",
    "content": "自然而然且不拘形式地呼求主，远胜过以宗教的方式，虔诚、正式、肃穆地就近祂。我宁可听见青年人在赴会所的途中呼求主，也不愿听见唱诗班以宗教的方式唱圣歌。听见圣徒向主呼喊：『主耶穌，我爱你！主，我在这里喝你并享受你。』是何等的美好。这比形式、宗教的礼拜好多了！我晓得这样会使宗教人士震撼。但我知道我所说的是甚么。因着饮于活水，我常常在主里喜乐忘形。我鼓励你们都不断地操练呼求主名。你越呼求祂，就越饮于活水。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "喝生命的水（二）",
    "type": "c",
    "content": "最近我们一直交通到意见，以及意见在基督徒生活和教会生活中所造成的破坏。彻底对付我们意见的路乃是呼求主耶穌。通常我们意见强的时候，就是停止呼求主的时候。好争论的人很少呼求祂。一位和丈夫闹彆扭的姊妹也是这样。她因着不愉快，也许不愿祷告主或呼求主。有时候我题醒这样的姊妹，就算她的丈夫绊倒了她，主耶穌定规没有触犯她。然后我会问她为甚么不愿意向主说话。但常常这位姊妹还是不肯呼求主。因着不呼喊，就喝不到活水。因此，不但没有生命的供应，反而是死亡和乾旱。愿我们反对所有这样的死亡。当你受试探要和你的丈夫或是你的妻子争吵时，要藉着呼求主名来饮活水。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "喝生命的水（二）",
    "type": "1",
    "content": "六　藉着相信来接受并取用"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "喝生命的水（二）",
    "type": "c",
    "content": "最后，我们喝活水是藉着相信来接受并取用。根据约翰七章三十九节，我们接受作为活水的那灵乃是藉着信入基督。启示录二十二章十七节说到白白取生命的水。当我们呼求主的名，我们就自然而然地接受了活水，也白白的取用了活水。倘若我们呼求主，我们就会有活的信心。我们愈呼求就愈相信，我们愈相信就愈接受并取用活水。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "喝生命的水（二）",
    "type": "c",
    "content": "呼求主名解决我们一切的问题。倘若你满了悲伤和忧虑，要呼求主。倘若你失意、沮丧和畏缩，要呼求主。你软弱的时候要呼求祂，刚强的时候也要呼求祂。藉着呼求你就接受并取用活水。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "喝生命的水（二）",
    "type": "1",
    "content": "七　喝与敬拜神"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "喝生命的水（二）",
    "type": "c",
    "content": "基督徒中间，尤其是在组织的基督教中间的基本难处，是与宗教的敬拜神有关。连许多不信的人也有以宗教的方式敬拜神的观念。凡关心神的人认为他们应当把祂当作大能、超越的一位来敬拜。他们把全能的神当作敬拜的对象。这个观念是他们这个天然人的一部分。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "喝生命的水（二）",
    "type": "c",
    "content": "因着圣经告诉我们要敬拜神，我们不能说敬拜神的思想是错的。但我们要如何敬拜祂呢？在约翰四章二十三和二十四节，主耶穌回答撒玛利亚妇人所题关乎敬拜的问题说：『时候将到，如今就是了，那真正拜父的，要用灵和真拜祂；因为父尋找这样的人拜祂。神是灵；所以拜祂的，必须用灵和真拜祂。』（原文。）主的话清楚地启示我们要敬拜神。然而，问题仍然在于如何敬拜祂。犹酞人和回教徒有他们敬拜的方式，天主教和基督教各宗派的人也有他们的方式。事实上，所有不同宗教的敬拜方式都是错的。连约翰四章的撒玛利亚妇人对敬拜神的观念也是错误的。主耶穌启示她，正确的敬拜神不是在某个物质的地方；它乃是在我们的灵里。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "喝生命的水（二）",
    "type": "c",
    "content": "根据约翰四章，在我们的灵里敬拜神就是饮于祂。不要把神当作你在灵里敬拜的对象。在这个例子中，器官（灵）是对的，但是路还是错了。俯伏在神面前不是敬拜祂的正确方式；喝祂作活水才是。神不要成为我们敬拜的对象。反之，祂来作为活水为了给我们喝。当我们饮祂作生命的水时，就是真正地敬拜祂。用我们的灵饮于主才是真正地拜祂。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "喝生命的水（二）",
    "type": "c",
    "content": "擘饼聚会是敬拜的聚会。在主的桌子前记念主就是敬拜祂。在这个聚会中敬拜主的方式不是跪下或是俯伏，乃是喫饼喝杯记念祂。喫喝构成真正的敬拜。我们记念主不是运用头脑回想某些事情。我们是藉着喫喝记念祂。藉着喫喝记念主就是敬拜祂。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "喝生命的水（二）",
    "type": "c",
    "content": "少有基督徒看见神的心意是要把祂自己作到我们里面。大多数的信徒只知道神是神，我们是神所造的，我们堕落了，神因着爱我们差祂的儿子为我们死在十字架上，完成了救赎。真基督徒也懂得基督复活了，差遣圣灵引导我们悔改，使我们相信祂，并接受祂作我们的救主。之后，根据天然的观念，圣经是一本伦理的书，教导信徒在日常生活中荣耀神。最后，基督徒听说他们死后或是主再来以后，他们将永远与主同在。当然圣经有教导这样的事，然而这些教导是肤浅的。它们不是圣经中神圣启示的核仁。神圣启示的核仁乃是神造了我们并救赎我们，目的为着将祂自己作到我们里面，成为我们的生命。我们这些在主恢复里的人，需要在这个启示上看见更完全的异象。如果我们有这样一个完全的异象，我们对敬拜的观念就会因此而规正。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "喝生命的水（二）",
    "type": "c",
    "content": "三而一的神在我们喫祂喝祂的时候，把祂自己作到我们全人里面。作为我们的食物和活水，祂进到我们里面，与我们有生机地合一。我们藉着喫喝所接受进来的就这样与我们合而为一。它渗入我们的纤维，成为我们生机的组织。我们藉着喫喝所摄取的食物被消化、吸收之后，它就成了我们的组成。因此，我们乃是由我们所喫、所喝之物所组成的。在属灵的领域和肉身的领域中都是如此。藉着喫喝，新妇与那灵成为一。根据启示录二十二章十七节，那灵与新妇说话如同一人，呼召那些口渴的人来喝生命的水。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "喝生命的水（二）",
    "type": "c",
    "content": "如果我们看见神的心意是要把祂自己作到我们里面，我们会自动地喫祂、喝祂。母亲们知道婴儿会自动地又喫又喝，不拘任何形式、方法或规条。小孩比大人更会喫。我们的喫喝常常因着酞注意餐桌礼节而受到了妨碍。有时候我们愈注意礼节，我们享受的食物就愈少。我听过一位中国大使在德国参加一次正式的国宴，因为他酞注意正确的礼仪和餐桌的礼节，所以他一点也没有享受到食物。他把时间花在观察别人在席间如何动作，如何使用餐具。餐桌礼节妨碍他喫东西。小孩子却不像这样。我的小孙女来看我们的时候，她的祖母常常给她东西喫。我的孙女自然而然不拘束地享受她的食物。她是我们该如何少注意形式，多注意喫喝的一个好榜样。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "喝生命的水（二）",
    "type": "c",
    "content": "主耶穌与撒玛利亚妇人说话的时候，殿里的祭司正以形式上、系统化、按规定的方式来敬拜神。但那个时候神在那里？祂在殿里与祭司们同在呢？还是在撒玛利亚的井旁与那妇人同在？我们都知道，祂与撒玛利亚的妇人同在。祂是在露天之下遇见她的，远离圣殿和祭坛，没有宗教的形式和仪文。最终，这撒玛利亚妇人饮于活水，并向神献上真实的敬拜。那时对神真正的敬拜不是殿里的祭司所献上的，乃是喝活水的撤玛利亚妇人所献上的。祭司们徒然敬拜神；而撒玛利亚妇人藉着把神喝到她里面，而在实际里敬拜祂。作为活水的那灵注入到她里头。神要真正的敬拜，祂从这位饮于那灵作活水的撒玛利亚妇人得着真正的敬拜。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "喝生命的水（二）",
    "type": "c",
    "content": "今天的基督徒需要看见真正的敬拜是甚么。有些基督徒定罪那些在主恢复里的人为异端；然而，他们自己是异端，对真理毫无所知。他们和圣殿里的祭司一样，对真实的敬拜一窍不通。在约翰四章主耶穌没有花时间照着旧约的敬拜方式和典型的犹酞人谈论。反之，祂和一个不道德、半异教的妇人谈到满足神心意的敬拜。这妇人藉着饮于祂作活水解她的乾渴，在灵里敬拜神。因此，神因着她得着了真正的敬拜。这与形式、宗教的敬拜迥然不同！"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "喝生命的水（二）",
    "type": "c",
    "content": "历代以来，大多数基督徒的敬拜就像殿里的祭司一样。只有少数人藉着饮于祂作活水，在灵里真敬拜神。我们在本篇信息中已着重的指出，这就是敬拜祂正确的路。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "喝生命的水（二）",
    "type": "c",
    "content": "我们必须承认，我们的聚会方式在下意识里，或是不知不觉地还是非常受宗教背景的影响。我们愈在灵里藉着喝祂作活水，进入对神真实的敬拜，就愈发觉我们的操练是何等的缺乏。靠着主的怜悯，我得以看见神所渴望的敬拜。因着我所看见的异象，我不在意宗教，甚至也不在意我们自己的作法。事实上，我们不需要作法。我们的需要乃是看见我们的神今天经过了道成肉身、为人生活、钉十字架、复活、升天和登宝座的过程，成为包罗万有赐生命的灵，让我们来饮用。祂是这样一位调和的灵，而我们有灵能来饮祂。倘若我们看见这个异象，就是看见圣经中神圣启示的焦点，我们便知道如何来喝主作生命的水。"
  }
]