[
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "湧流生命的水",
    "type": "0",
    "content": "第四十五篇　湧流生命的水"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "湧流生命的水",
    "type": "t",
    "content": "读经：出埃及记十七章六节；约翰福音四章十四节；七章三十八节；启示录二十二章二节。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "湧流生命的水",
    "type": "c",
    "content": "在圣经中我们看见喝生命的水与湧流生命的水是并行的。喝连于湧流，而湧流与喝是一个。在约翰四章十四节主耶穌说：『人若喝我所赐的水就永远不渴；我所赐的水，要在他里头成为泉源，直湧到永生。』在这里我们看见，我们若喝生命水，这水要在我们里头成为泉源，直湧到永生。这个湧流就是我们所说湧流生命水的意思。在约翰七章三十七、三十八节我们找到同样的原则，在那里主耶穌说信祂、喝祂的人，『从他腹中要流出活水的江河来。』因此，喝与湧流是一件事的两方面。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "湧流生命的水",
    "type": "1",
    "content": "一　喝与湧流"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "湧流生命的水",
    "type": "c",
    "content": "没有生命水的湧流，我们的喝就是徒然的。事实上，如果我们不湧流，我们就不能继续地喝。没有湧流喝就落了空。真实的喝生命水是在于湧流。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "湧流生命的水",
    "type": "c",
    "content": "我们用水管作个例子。一方面，水管从水龙头接上水；另一方面，它让水流出来。流入和流出都是必需的。接受和湧流是同时发生的。我们不喝，就不能湧流；我们不湧流，也不能继续地喝。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "湧流生命的水",
    "type": "c",
    "content": "缺少湧流而中断了喝活水，这是一件严肃的事。许多在基督里的真信徒喝了活水，但很少有人经历这水的湧流。最终，这会使他们的喝也停止了。如果从你里面没有流出，你就无法继续藉着喝来接受活水。只有湧流才能保持里面水流的流通。使水流继续往前的不是喝，不是接受；乃是流出。好多基督徒一点也不喝，就算喝了也没有益处。原因在于即使他们喝了，却没有湧流。缺少湧流喝就没有益处。这是非常严肃的。所以，在本篇信息中，我有负担指出，对于活水的经历中，湧流活水比喝活水更为重要。不错，我们对活水的经历开始于喝活水。但如果没有湧流，我们就无法继续喝下去。若是喝了以后不湧流，我们的喝就会停止。我们的经历证实这是真的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "湧流生命的水",
    "type": "1",
    "content": "二　失去乾渴感的严重"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "湧流生命的水",
    "type": "c",
    "content": "不只如此，缺少湧流会使我们的乾渴感消失。在我们初次喝活水以前，我们里面是乾渴的。有这样的乾渴感很好，但是失去它就很可怕了。正确的传福音主要不是把生命水供应给别人；反之，它乃是激起人里面乾渴的感觉。人口渴的时候，很容易说服他们来喝水。好的推销员懂得如何激起人里面的渴慕和愿望来购买他们所卖的货品。没有这样的渴慕或愿望，人就是对于顶宝贵的东西也不会感兴趣的。这说明了乾渴感是非常重要的事。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "湧流生命的水",
    "type": "c",
    "content": "因主的怜悯，藉着传福音使我们渴慕祂。我永不能忘记，在五十五年以前，我听见一篇福音的信息，激起了我的渴慕。我酞渴了，所以我能喝下大量的水。一篇信息造成我里头的乾渴，一直持续到今天。从我听见那篇奇妙的信息以后，虽然已经过了五十五年，我仍然渴慕生命的水。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "湧流生命的水",
    "type": "c",
    "content": "我们需要有深刻的印象，湧流生命的水是何等的紧要。倘若湧流停止了，我们的喝也就会停止；倘若我们的喝停止了，我们的乾渴感也就会失去。然后，在我们的乾渴感得以复原并恢复之前，我们必须经历一段属灵的死亡时期。经过了这样一段乾旱的时期，因着神主宰的怜悯，祂将会激起我们，向祂悔改并归向祂。我们的乾渴感恢复，又开始畅饮。我非常关心我们乾渴感的程度。我们中间许多人有过失去乾渴感的经历。倘若我们愿意维持里面的乾渴，就需要不断地湧流，不断地喝。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "湧流生命的水",
    "type": "1",
    "content": "三　流入与流出"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "湧流生命的水",
    "type": "c",
    "content": "按道理说，要湧流生命的水，我们的乾渴必须先解除。（约四14。）这意思是说，倘若我们没有被活水充满，我们就不可能有湧流。湧流来自满溢，而满溢来自解渴。然而，从经历的观点来看，我们用不着等到乾渴解除了才湧流。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "湧流生命的水",
    "type": "c",
    "content": "既然我们已经开始喝主，来解我们的乾渴，我们就需要注意湧流。我们很多人好久以前就开始喝生命水了，我们的问题在于喝，更在于湧流。在传福音给不信的人时，我强调喝的重要，但在供应信徒时，我则强调湧流的重要。我们这些信徒已经开始喝活水了。我们所特别需要的，乃是为着活水的湧流。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "湧流生命的水",
    "type": "c",
    "content": "要断定一个人是不是正在喝活水很不容易，但我们能很容易地看出一个人是不是正在湧流。让我们再来看水管的例子。我们看不见水的流入，但我们看得见水的流出。同样地，我看不见活水流到你里面，但我能看得见它从你里面流出来。我们也许不晓得活水是否流到我们里面，但它从我们里面流出来的时候，我们定规会知道。这样的流出是每一个人都可看得见的事。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "湧流生命的水",
    "type": "1",
    "content": "四　藉说话而湧流"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "湧流生命的水",
    "type": "c",
    "content": "也许你不懂实际上湧流生命水是甚么意思。湧流可以比作用水冲洗一个东西。冲洗水管就是让水漫过它，好洁净它；也是用突来的急流来冲洗它。身为基督徒，从我们里面应当有活水的湧流。要有这个湧流，要有这个强的流出，我们需要呼求主耶穌的名，并要祷告。向主歌唱也有帮助。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "湧流生命的水",
    "type": "c",
    "content": "对于带进里面湧流特别有帮助的乃是向主说话、藉着主说话、为着主说话、在主里说话，并和主一同说话。我们愈这样说话，就愈湧流。倘若我们没有人可以说话，就该对房间里的东西说话，对桌子、对门、对墙壁说话，对甚么都说。如果你家里有宠物，要对祂们说话。对狗、对猫、对鸟或是对鱼说话。有些人也许认为这样作很可笑，但我能见证，说话会造成何等的不同。基督徒不应该哑口无言。反之，我们必须是洋溢并湧流生命的人。我们都能对一些东西说话。我们能对门窗、对砖块、对石头说话。我们一说话，主耶穌就要湧流出来。藉着说话，我们就像一个有流入也有流出的水管。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "湧流生命的水",
    "type": "c",
    "content": "流进多少是在于流出多少。从我们里面流出的水量有多少决定能流进我们里面的水量有多少。换句话说，我们能湧流多少活水，决定于我们能喝多少活水。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "湧流生命的水",
    "type": "c",
    "content": "你们有些人也许很乾旱，甚至乾涸了。乾旱的原因或许是你不说话。因着你不说话，你就不让活水流出来。我鼓励你们藉着说话来湧流活水。这听起来很奇特，但我能作见证，它很实际并且非常有功效。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "湧流生命的水",
    "type": "1",
    "content": "五　在教会的聚会中说话"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "湧流生命的水",
    "type": "c",
    "content": "我们需要以许多的方式来说话。首先，我们需要传福音给不信的人。然后我们需要向信徒、向基督徒同伴述说真理。我们也该在教会的聚会中说话。因为我尽职事时说得很多，所以在聚会中我就安静一些。我这样作的意思是要给别人说话的机会。比方说，在已过的四十五年中，我没有一次在擘饼聚会中走到桌前，拿起饼或杯，向主献上感谢和赞美。然而，这不是说我没有负担这样作。有时候我有强的负担，特别是在圣徒们灵里打盹，聚会鬆散，分饼杯的合式时间过了，却没有人起来有行动的时候。在这样的光景中，甜美享受喫饼的时间过去，机会失去了。最后传递饼的时候，大部分喫饼的喜乐都消失了。许多时候在擘饼聚会中，我们不能在合式的时刻传递饼杯。有时候甚至没有人为着饼、杯感谢主。反之，人人鬆散、安静。最近我后悔所加给自己的限制，即使我的理由是要给圣徒们机会，藉着说话和祷告来尽功用，我和别人一样需要在教会的聚会中湧出赞美和感谢。这样，我们就释放别人来湧流活水。我们都需要在聚会中得以自由。不要围坐着等候别人来尽功用。反之，要主动地尽功用，为主说话，并抓住每一个机会来湧流活水。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "湧流生命的水",
    "type": "c",
    "content": "许多时候圣徒们到我这里来埋怨聚会的情形。这些圣徒告诉我，聚会酞低、酞贫穷了。通常我听见这样的埋怨批评时，我不争辩，甚至不回答。然而，我现在愿意抓住机会指出，那些埋怨教会聚会水准的人，他们自己必须负起一部分的责任。也许聚会贫穷是因着他们静默，不愿意释放活水流。在聚会中我们都有许多说话的机会。即使在话语职事的聚会中，在释放信息的前后也有机会说话。此外，我们都能在祷告聚会中祷告，在擘饼聚会中献上赞美和感谢。教会的所有聚会向着众圣徒是敞开的。我们需要藉着流出生命的水来尽功用。根据以弗所五章十八至二十节以及歌罗西三章十六节，基督徒应当不断地说话、唱诗、歌颂并感谢。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "湧流生命的水",
    "type": "1",
    "content": "六　最好的驱虫剂"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "湧流生命的水",
    "type": "c",
    "content": "我们一直静默不肯说话时，很容易动怒或是发脾气。然而，我们若是不断地说话、不断地唱诗、不断地感谢，我们就很难发脾气了。这指明生命水的湧流是驱虫剂，要赶走消极的东西，就是所有的『苍蝇』、『蠍子』和『地鼠』。基督徒的生活是争战的生活，我们日夜与想要影响我们、拖垮我们的消极事物争战。我们需要驱虫剂，把『臭虫』赶走。说话是最好的驱虫剂。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "湧流生命的水",
    "type": "c",
    "content": "假定我搭飞机去访问一个城市的教会。若是在飞行途中，我一直静默不语，不祷告、不赞美，也不呼求主耶穌，那我就会被消极、纷乱的思想所搅扰。『蠍子』不是单独地来，而是成群而来。消极的思想会湧进我的心思，比如说，有些弟兄们如何如何，或是我的妻子几天前对待我又怎样怎样，或是我的孩子显然不理我的样子等等。倘若我不藉着说话来驱逐这些『蠍子』，驱逐这些消极的思想，当我到达目的地时，我就无心为主说话了。我甚至感觉不出里面有甚么负担。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "湧流生命的水",
    "type": "c",
    "content": "然而，假定我的光景正好相反。我不是一直静默的，而是藉着赞美、祷告、感谢和呼求主名不断地说话。因着我说话，活水就在我里面湧流不断。当弟兄们问候我时，我能自然而然地说出：『赞美主！』不仅如此，我还有负担供应生命给那里的教会。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "湧流生命的水",
    "type": "c",
    "content": "当我们灵里乾旱时，很容易发怒或生气。我们不湧流生命水的时候，很容易对丈夫或妻子发脾气。然而，当我们满溢活水时，我们的怒气、忿怒和脾气就都被冲走了。湧流生命的水是何等的不同！"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "湧流生命的水",
    "type": "1",
    "content": "七　直湧到永生"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "湧流生命的水",
    "type": "c",
    "content": "真正的复兴是一件湧流、满溢的事。让我们再读约翰四章十四节：『人若喝我所赐的水就永远不渴；我所赐的水，要在他里头成为泉源，直湧到永生。』泉源的特徵就是湧流不息。不湧流的东西不能成为泉源，倒像死海一样，没有流出。当我们喝活水时，它就在我们里头成为泉源，直湧到永生。『直湧到永生』这个片语很难领会。我不相信有那些基督徒，甚至我们中间的基督徒，会完全地领会。直湧到永生是甚么意思呢？这是指现在呢、还是永世？是现在也是永世。但说活水从现在直湧到永生是甚么意思？这是奥祕的。活水的满溢，这水的湧流，总是把我们带进满有丰盛生命的境地里。照着我的经历，每当生命水在我里头湧流，我就被带进一个被生命充满并洋溢的境地里。这就是活水直湧到永生的意思。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "湧流生命的水",
    "type": "c",
    "content": "假定我到一位弟兄家中去拜访他。可是我又沉默、又冷淡，还发死。倘若我的光景是这样，我就不曾湧到永生，反倒这位弟兄和我会被愈拖愈垮直到死亡。但如果我在往这位弟兄家的途中，藉着说话而湧流活水，这水就要在我里头直湧到永生。然后我与他谈话时，这活水将不断地湧流。藉着生命水的湧流，我们将被带进生命满溢的光景中。实际上这就是活水直湧到永生的意思。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "湧流生命的水",
    "type": "c",
    "content": "我们愈说话，就愈被带进到永生满溢的光景中。这该是我们在日常生活中以及在教会聚会中的经历。否则，我们的聚会就像戏院里的表演。我们不是来到聚会中表演；我们是来见证、彰显、展览我们每天所经历之活水的湧流。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "湧流生命的水",
    "type": "c",
    "content": "在藉着说话而湧流生命水的事上，今天的基督教远离了目标。基要派的人坚持一些形式，这些形式把人带进死亡，而不是带进永生里。反倒五旬节派有一些说话。即使这样的说话多半都很可笑，但它也比完全不说要更好，它有一些属灵的益处。然而，我们这些在主恢复里的人，不需要像五旬节派的人那样说话。反之，论到基督作我们的生命，以及藉着话语的职事所带进来的一切，我们有许多可说的。我们何等需要彼此对说！不要像基要派的人，也不要像五旬节派的人。反之，我们要来在一起藉着说话流出活水来。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "湧流生命的水",
    "type": "c",
    "content": "因着说话而产生的湧流和满溢将带进生命，它会产生泉源直湧到永生。说话、歌唱、祷告和赞美愈多，我们中间的湧流也就愈多。愿我们抓住每个机会在教会的聚会中湧流。愿我们不要浪费时间、哑口无言，而要利用每一分钟湧流生命的活水。这样的说话不仅带我们进入生命满溢的境地，更要带我们进入那灵的丰满里。我们愈说话，就愈被带进那灵的丰满里。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "湧流生命的水",
    "type": "1",
    "content": "八　与被击打的基督合一"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "湧流生命的水",
    "type": "c",
    "content": "如果我们要湧流生命的水，我们也需要与被击打的基督合一。（出十七6，约七38。）被击打的磐石豫表道成肉身的基督被钉十字架。在前面的信息中我们指出，基督在十字架上被神所击打。我们需要与这位被击打者合一。这意思是说，我们的属人生活，我们的天然生命，必须受击打，好使活水能流出来。然而，我们不需要打自己。只要我们与被击打的基督合一，与祂联合，我们就必经历我们天然的生命被钉死。然后基督的神圣生命如何因着祂属人的生命被击打而作为活水流出来，我们也要照样经历藉着天然生命被击打而流出生命的水来。只有当我们天然的生命被击打，神圣的生命才会从我们里面流出来。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "湧流生命的水",
    "type": "c",
    "content": "倘若我们的说话不与被击打的基督合一，我们的说话，甚至我们的赞美和祷告，都是天然的。我们需要真实且实际地与基督合一。然后我们将经历天然的生命被击打，就是在祂里面并同着祂在祂钉十字架的时候所发生的。倘若我们这样与被击打的基督合一，生命的水就不以天然的方式，而是以纯净、毫无搀杂的方式流出来。在祷告、赞美或见证中，从我们所流出的将是纯净的神圣生命的水流。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "湧流生命的水",
    "type": "c",
    "content": "当我们在基督的死里与祂合一时，我们天然、属人的生命就被治死。然后从我们里面所流出的都将是神的生命，神圣、永远的生命。这生命就是生命的水。如果我们与被击打的基督合一，从我们流出来的将是纯净的，没有神圣生命与天然生命的搀杂。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "湧流生命的水",
    "type": "c",
    "content": "再者，这水流把我们带进满溢永远生命的境地里。根据启示录二十二章一至二节，生命的供应是在生命的水中，因为生命树长在生命河中。当生命水在我们里面湧流时，我们就得着了丰富的供应。不仅如此，全教会都要得着丰富生命的供应。哦，我们何等需要这样的湧流！"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "湧流生命的水",
    "type": "c",
    "content": "我鼓励你们为着生命水的湧流祷告，并将你们在本篇信息中所听见的付诸实行。不过，我们需要丢弃传统的教訓和基督教的作法。我们都需要忘掉基督教背景的影响。我们在本篇信息所说的乃是根据神纯正的话，而不是根据基督教的传统。我们所需要的不是基督教的传统，而是生命水的湧流。如果我们藉着说话，并藉着与被击打的基督合一，来实行这个湧流，我们就不仅有一道江河，更有主耶穌在约翰七章三十八节所说的众江河。活水的众江河要从我们全人的最深处流出来。"
  }
]