[
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "战败亚玛力人",
    "type": "0",
    "content": "第四十六篇　战败亚玛力人"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "战败亚玛力人",
    "type": "t",
    "content": "读经：出埃及记十七章八至十六节；彼得前书二章十一节；申命记二十五章十七至十九节；撒母耳记上十五章二节；罗马书七章二十四节、八章三十四节下；希伯来书七章二十五节；加拉酞书五章十六至十七节；罗马书八章十三节；民数记二十四章二十节。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "战败亚玛力人",
    "type": "c",
    "content": "看见出埃及记是神完全救恩的一幅完整图画是很重要的。这件事实由十七章八至十六节所呈现出来的图画可以得着证实。在十六章有吗哪从天而降作为生命的供应，十七章有活水从裂开的磐石流出来解我们的乾渴。然后在十七章八至十六节有和亚玛力人的争战。当然，这个顺序一点也不是巧合。它乃是照着神的计画。根据十六章和十七章的图画，我们接受了属天生命的供应以及裂开磐石流出的活水以后，我们就准备好要和亚玛力人争战。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "战败亚玛力人",
    "type": "c",
    "content": "与亚玛力人的争战是以色列人的头一仗。他们在埃及没有争战。在红海边有神和法老之间的争战，但以色列人没有与法老的军兵作战。然而，在十七章我们看见以色列人与亚玛力人争战。许多圣经學者认识这场争战是描写肉体和灵之间的衝突。指明我们与主一同往前时，头一仗乃是肉体和灵之间的争战。以色列人的第一仗是打亚玛力人，这件事实指明，我们得救、受浸以后，所经历的头一个衝突是肉体和重生我们的那灵之间的争战。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "战败亚玛力人",
    "type": "c",
    "content": "十四章到十七章有一幅图画，描绘出我们受浸之后所要经过的许多经历。这些经历包含玛拉和以琳的经历，喫属天的吗哪满足我们的飢饿，以及喝活水解我们的乾渴。这些经历以后，我们就装备好了，豫备与肉体争战。我们对主的经历可以来证实。我们得救、受浸以后，就有玛拉和以琳的经历，然后我们喫吗哪、喝活水；只有到那个时候我们才发现肉体是何等拦阻我们跟随主。肉体是拦阻我们与主一同往前的仇敌。在这件事上，肉体比起世界来是更大的仇敌。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "战败亚玛力人",
    "type": "1",
    "content": "一　争战的维持"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "战败亚玛力人",
    "type": "c",
    "content": "倘若我们里面又飢又渴，就无法与肉体争战。为了争战，我们的飢饿必须先得饱足，我们的乾渴必须先得解除。我们需要属天的食物、吗哪，以及磐石流出来的活水。这样，我们才有力量争战。吗哪与活水维持以色列人与亚玛力人争战。没有这样的维持，以色列人无法打这一仗。在我们属灵的经历中也是如此。倘若我们不是天天享受属天的吗哪，不是一直来饮活水，我们就会被肉体击败并征服。凡是不喫吗哪、不喝活水的基督徒都已经被肉体征服了。没有吗哪和活水，我们自然而然就会与肉体合一，并且照着肉体而行。只有在我们得着基督的供应，与基督合一，而且赐生命的灵解了我们的乾渴时，我们才豫备好与肉体争战。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "战败亚玛力人",
    "type": "c",
    "content": "出埃及记十七章八节说：『那时亚玛力人来在利非订，和以色列人争战。』这节指明亚玛力人发动了对以色列人的争战。亚玛力人因着嫉妒而攻击他们。亚玛力人听见了以色列人中间所发生的事，他们很嫉妒。所以，亚玛力人出来与神的百姓争战。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "战败亚玛力人",
    "type": "c",
    "content": "每当我们没有因基督得满足，又没有得着赐生命之灵的供应时，我们就被肉体所征服。但是我们一起来享受基督作吗哪，并喝赐生命的灵作活水，我们就立刻不再被肉体征服。当然，肉体的活动是撒但在肉体中所鼓动的。我们享受基督、喝活水，肉体就受不了。为这缘故，肉体要起来与我们争战，并企图征服我们。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "战败亚玛力人",
    "type": "c",
    "content": "在我们开始享受基督作食物，并享受赐生命的灵作活水以前，我们一点不觉得肉体与我们交战。我们活在肉体里，凭肉体而活动，并照着肉体而行。我们所作的每件事都在肉体里。然而，我们一点不察觉肉体这么活跃，这么猖狂。我们是在撒但那条蛇邪恶权势之下无助的牺牲品。那条蛇能在我们里面且在我们身上作工，而我们对这事没有感觉。但有一天我们开始喫属天的食物并喝活水，我们就开始从撒但的手下起来，不肯再作牺牲品。这时，撒但便煽动肉体与我们争战。我们很多人都能作这样的见证。我们能作见证，在开始享受基督、喝活水以后，肉体便起来与我们争战。赞美主，当我们与肉体争战时，有属天的吗哪和活水来维持我们！"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "战败亚玛力人",
    "type": "c",
    "content": "一天又一天，我们因吗哪得供应，就是属天的基督作我们的分。主耶穌教我们祷告说：『我们日用的饮食，今日赐给我们。』我们需要天天这样祷告：『主，我们每天的一分基督，今日赐给我们。』我喜欢这样祷告。我常常说：『主，我感谢你赐下另一个新的一天，我求你赐给我今天这一分的恩典。』我们每天需要特别的一分恩典，就是基督作我们生命的供应。我们也需要那灵作为活水。我们有属天的基督，也有赐生命的灵。属天的基督是吗哪，满足我们的飢饿，而那灵是活水，解我们的乾渴。你天天享受这吗哪和活水么？我能作见证，今天我享受了我这一分的基督，并且喝了许多活水。因此，我没有被肉体征服。我的飢饿满足了，我的乾渴也解决了。因此，我有东西与众圣徒一同分享。从我里面能流出活水来解别人的乾渴。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "战败亚玛力人",
    "type": "c",
    "content": "即使我们有分基督作属天的吗哪，并饮于那灵作活水，亚玛力人仍在近处与我们争战。我们需要留意肉体─亚玛力人始终随着我们的事实。我们在晨更中享受主以后，也许在早餐时，立刻有事情发生，来激怒肉体。肉体嫉妒我们享受基督。因此，撒但挑动肉体与我们争战，要阻挠我们跟随主。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "战败亚玛力人",
    "type": "c",
    "content": "亚玛力人攻击的惟一原因就是他们嫉妒神的百姓，他们不盼望看见一班百姓能这么发光，这么得胜。以色列人因着属天的吗哪而饱足，而且他们也喝了奇妙的活水。以保罗来说，流出活水的磐石一直随着他们。（林前十4。）。以色列人定规因着吗哪和活水而喜乐。倘若你在那里，你会不喜乐么？他们不需要为食物忧虑。他们天天有属天吗哪的供应。此外，他们还能喝从裂开磐石流出的活水。何等美丽的景象！然而，若是以色列人没有吗哪，也没有活水，在这样的情形下，百姓定规会彼此争闹，甚至彼此斗殴。这样的光景不会使仇敌嫉妒。但亚玛力人起了嫉妒是因听见一班百姓是发光、喜乐而得胜的。由嫉妒引起动机，他们就与以色列人争战，想要毁灭他们。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "战败亚玛力人",
    "type": "c",
    "content": "圣经中非常注意肉体与灵之间的争战。这一仗不光记载在出埃及记十七章，也记在撒母耳记上十五章。圣经论到亚玛力人的话有许多。这个原因乃在于在基督徒经历的历史中，肉体占了很大的地位。倘若你要写一位信徒的传记，你必须相当注意肉体。在消极方面，基督徒的生活乃是肉体的历史和记载。我们在基督徒的生活中，天天都受肉体的搅扰；甚至你坐在教会的聚会中，你还记得一些不愉快的事、或是回想起别人怎么苦待你。你这些不愉快的思想是在肉体里。散会后，你会受到肉体厉害的攻击。亚玛力人会来与你争战。在消极方面，基督徒的生活主要是与肉体有关。肉体以许多不同的方式来攻击我们。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "战败亚玛力人",
    "type": "1",
    "content": "二　亚玛力人"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "战败亚玛力人",
    "type": "2",
    "content": "（一）　好战、毁坏、搅扰"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "战败亚玛力人",
    "type": "c",
    "content": "亚玛力人这个名字的意思是好战。肉体喜欢争战，绝不要维持和平。此外，肉体非常破坏人。最毁坏基督徒生活的就是肉体。肉体毁坏我们的婚姻生活、家庭生活和教会生活。它想要毁坏每一样积极的事物。想想看从你作基督徒以来，肉体的毁坏有多少。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "战败亚玛力人",
    "type": "c",
    "content": "肉体不仅好战、破坏人，更是非常搅扰人。如果你读罗马书第七章，你会看见肉体造成何等的困扰。根据那一章圣经，保罗受搅扰到一个地步，呼喊说：『我真是苦阿，谁能救我脱离这取死的身体呢？（24。）表面看来这个困扰是罪所造成，事实上它是肉体所引起的。肉体是何等的好战、破坏人并搅扰人！"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "战败亚玛力人",
    "type": "2",
    "content": "（二）　以扫的后裔"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "战败亚玛力人",
    "type": "c",
    "content": "亚玛力人是雅各孪生兄弟以扫的后裔。（创三六12。）以扫和雅各非常的近。这指明以扫所表徵的肉体，和雅各所表徵重生的人非常相近；雅各后来成了以色列。以扫先生下来，然后才是雅各。这表明肉体属于头一个人，而我们重生的人属于第二个人。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "战败亚玛力人",
    "type": "c",
    "content": "圣经说到两种不同的亚玛力人。创世记十四章七节所题到的亚玛力人和以扫后裔的亚玛力人不同。然而，有些圣经學者不知道这个区别，认为两种亚玛力人就是一个。所以，我们需要清楚，圣经告诉我们两种不同的亚玛力人。出埃及记十七章的亚玛力人是以扫的后裔。因此，他们是第二种亚玛力人，出自以扫，搅扰神的百姓。我们所关心的是这一种亚玛力人。我们的肉体是以扫的后裔。这意思是说，肉体是属乎头一个人，就是旧人。肉体是头一个人的结果，是出自头一个人的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "战败亚玛力人",
    "type": "2",
    "content": "（三）　接近雅各"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "战败亚玛力人",
    "type": "c",
    "content": "我们已经指出，以扫与雅各是怎样的近，照样肉体与我们重生的人也是怎样的近。圣经没有一处告诉我们，以扫的后裔灭绝了。反之，以扫的后裔以东人一直是以色列人的难处。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "战败亚玛力人",
    "type": "2",
    "content": "（四）　与以色列人争战"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "战败亚玛力人",
    "type": "c",
    "content": "我们已经看见。以扫的后裔亚玛力人最先与以色列人争战。这场争战是肉体与信徒相争的一幅图画。彼得论到这场战争说：『亲爱的弟兄阿，你们是客旅，是寄居的，我劝你们要禁戒肉体的私慾，这私慾是与魂争战的。』（彼前二11，直译。）"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "战败亚玛力人",
    "type": "2",
    "content": "（五）　以色列人往美地途中的第一个仇敌"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "战败亚玛力人",
    "type": "c",
    "content": "亚玛力人是以色列人往美地途中所遇见的第一个仇敌。（申二五17～18，撒上十五2。）这表明我们的肉体在所有的仇敌当中是为首的。它在罪恶、世界和撒但之上领先与我们争战。肉体、罪恶、世界和撒但都彼此有关。这四样东西交织在一起。它们与信徒争战时，最突出的乃是肉体。撒但、罪恶和世界都是附属于肉体的。在我们实际的基督徒经历中，肉体被治死，世界就无法扣留我们，罪恶不能在我们里面运行，撒但也无力在我们身上作工。世界猖狂、罪恶强硬、撒但活跃的原因乃在于我们仍在肉体之中。这三个仇敌都倚赖肉体。因此，肉体是我们头号的仇敌。为这缘故，圣经给我们一幅完整的图画，说到亚玛力人是与以色列人争战的第一个仇敌。我们很多人能作见证，从我们一开始追求主，走主道路的时候，肉体就一直与我们争战。肉体是头号的仇敌，拦阻我们与主一同往前。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "战败亚玛力人",
    "type": "c",
    "content": "以色列人在神引导之下有一个目标，这个目标就是要进入美地。亚玛力人攻击神百姓的目的，是要拦阻他们进入那地。我们也有这个目标，就是进入并得着作我们美地的包罗万有之基督里。我们已经得救了，奇妙地出了埃及，过了红海，并且行过旷野，在那里我们有许多奇妙的经历。然而，我们还没有达到目标。我们还没有进入包罗万有的基督里。仇敌亚玛力人知道我们前头的这个目标，就竭力拦阻我们去达到。撒但挑动我们的肉体与我们争战，目的是使我们不能完满地享受基督，这样的认识对我们是很重要的。肉体与我们争战的目的，乃是要拦阻我们进入那作包罗万有之地的基督里面。我们必须承认，即使在我们中间，也少有基督徒完满地享受了包罗万有的基督。主要是因为我们受到肉体的搅扰。即使我们在晨更中享受主，但晨更一完，肉体就常常来攻击我们。这样的攻击会使我们整天不能享受包罗万有的基督。结果，那一天我们对基督的享受就缺了。所以，肉体与我们争战的目的是要使我们不能完全地享受基督。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "战败亚玛力人",
    "type": "1",
    "content": "三　亚玛力人的战败"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "战败亚玛力人",
    "type": "2",
    "content": "（一）　藉着软弱的人"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "战败亚玛力人",
    "type": "c",
    "content": "主使用软弱的人战败亚玛力人。（出十七9，罗七24。）在十七章九节摩西对约书亚说：『你为我们选出人来，出去和亚玛力人争战。』在这一节中，人的希伯来字是指顿弱的人说的。在神眼中以色列百姓是软弱的人。今天的信徒也是一样。也许你认为某某弟兄非常刚强；然而，在神眼中他实在是软弱的。我们很容易就被打败，甚至被我们的孩子、孙子所打败；这事实证明我们是软弱的。一位弟兄也许会被他妻子脸上不愉快的表情所打败。我们不要认为自己很刚强。不，我们是软弱的。然而，神不用刚强的人与亚玛力人争战。约书亚奉命选出软弱的人来争战。我们会选刚强的人，但神拣选那些软弱的人。胜过亚玛力人的是软弱的人。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "战败亚玛力人",
    "type": "2",
    "content": "（二）　因着摩西在山顶上举手"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "战败亚玛力人",
    "type": "c",
    "content": "表面看来是软弱的人与亚玛力人争战，事实上是神自己在争战。这可以由摩西举手就得胜的事实来证明。出埃及记十七章十一节说：『摩西何时举手，以色列人就得胜，何时垂手，亚玛力人就得胜。』摩西在山顶上举手豫表升天的基督在天上代求。（罗八34下，来七25。）成败不在于软弱之人的争战。虽然他们必须争战，得胜却不在于他们。得胜乃在于摩西举起手中神的杖。虽然我们必须和亚玛力人争战，我们却不该以为凭着我们的争战就能得胜。反之，我们只配打败。在我们的争战里，我们必须晓得不可凭自己争战，而要藉着摩西和约书亚争战。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "战败亚玛力人",
    "type": "2",
    "content": "（三）　因着约书亚为百姓争战"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "战败亚玛力人",
    "type": "c",
    "content": "一方面，摩西在山顶上举手；另一方面，约书亚为百姓争战。（十七10上，13。）我们已经看见，吗哪豫表基督，而活水豫表那灵。现在我们必须进一步指出，摩西豫表属天的基督，而约书亚豫表与肉体争战内住的灵。（加五16～17，罗八13。）许多基督徒晓得，在豫表里，约书亚代表耶穌。事实上，希伯来名约书亚的希腊字的形式就是耶穌。儘管约书亚豫表耶穌，但在出埃及记十七章，约书亚却豫表那灵。根据出埃及记十七章的图画，摩西所豫表的属天基督在代求，而约书亚所豫表的内住基督在击杀仇敌。吗哪、活水、摩西和约书亚都是豫表基督。基督是生命的供应、活水、天上的代求者，以及和仇敌争战的内住者。简单来说，基督就是一切。论到这事，出埃及记的图画非常清楚。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "战败亚玛力人",
    "type": "c",
    "content": "在出埃及记中，以这么多方式来豫表基督不是一个巧合。因着神主宰的智慧，祂豫备了这些豫表，并且照着奇妙的顺序来排列。首先有吗哪和活水，然后有摩西在山顶上，以及约书亚争战。我们都必须认识基督是属天的吗哪、活水、代求的摩西和争战的约书亚。我们也需要在吗哪、活水、代求者和争战者的这些方面来经历基督。作为内住的灵，基督是我们现今实际的约书亚，祂与肉体争战，并治死肉体。在这场争战中，我们需要与祂合作。祂争战的时候，我们也该争战。然而，我们争战的本身算不得甚么。虽然如此，基督仍愿我们和祂一同争战。这是打败亚玛力人的路，打败肉体的路。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "战败亚玛力人",
    "type": "1",
    "content": "四　亚玛力人的命运"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "战败亚玛力人",
    "type": "2",
    "content": "（一）　亚玛力的名号从天下涂抹"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "战败亚玛力人",
    "type": "c",
    "content": "首先，亚玛力人的命运是从天下涂抹他们的名号。在十七章十四节耶和华对摩西说：『我要将亚玛力的名号，从天下全然涂抹了。』无论肉体如何刚硬、倔强、得势，它的名号必要被涂抹。这指明神恨恶肉体。根据罗马书八章七和八节，肉体乃是神的仇敌，它不愿意也不能顺服神。因此，肉体的命运就是被涂抹。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "战败亚玛力人",
    "type": "c",
    "content": "然而在出埃及记，亚玛力人没有被涂抹。在撒母耳记上十五章我们看见，亚玛力人仍然存在，并且非常得势。然而，神已定意肉体必然要被涂抹。这将在千年国度的时代里发生。今天仍是我们和肉体争战的时候。但是当国度来到，肉体就要从天下涂抹了。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "战败亚玛力人",
    "type": "2",
    "content": "（二）　神要世世代代和亚玛力人争战"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "战败亚玛力人",
    "type": "c",
    "content": "神这样坚决地反对肉体，是因为亚玛力人敌挡主的宝座。出埃及记十七章十六节说：『又说，因为有手敌挡了耶和华的宝座，耶和华必世世代代和亚玛力人争战。』（直译。）肉体就是敌挡宝座、敌挡神行政的手。因着肉体反对主的宝座，主就必须和它争战。主必世世代代和亚玛力人争战。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "战败亚玛力人",
    "type": "c",
    "content": "肉体背叛神和神的宝座。肉体最丑陋，因为它敌挡神的宝座、行政和计画。这是一件非常有意义的事。然而，很少信徒认识肉体是这样邪恶。肉体不光犯点小罪，它就是敌挡神宝座的手。肉体既是敌挡神宝座的手，神就定意要和它争战。亚玛力人─肉体，仍然是敌挡神行政的手。这意思是说，我们的肉体背叛神行政的经营。无论神有甚么行政，肉体总要反对它。譬如，在许多基督徒当中，肉体厉害地反对教会，因为教会是神的经营。教会被讥誚，许多褻瀆的话针对教会而发。这说出肉体在神眼中是背叛的。肉体实在是敌挡主宝座的手。所以，主要与这背叛者争战，并涂抹它的名号"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "战败亚玛力人",
    "type": "2",
    "content": "（三）　在坛那里起名叫耶和华尼西作为记念"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "战败亚玛力人",
    "type": "c",
    "content": "十七章十五节告诉我们：『摩西筑了一座坛，起名叫耶和华尼西。』耶和华尼西这个名称就是『耶和华是我的旌旗』的意思。耶和华是我们的旌旗，意思就是耶和华是我们的得胜。摩西筑了一座坛，然后起名叫耶和华尼西。坛表徵对付我们肉体的十字架。（加五24。）一方面，我们的肉体必须被涂抹；另一方面，十字架定规是一个记念。藉着十字架，我们享受主的得胜。这意思是说，藉着坛，我们享受耶和华尼西。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "战败亚玛力人",
    "type": "c",
    "content": "在出埃及记十七章，摩西所筑并起名的坛表徵基督的十字架是我们得胜的记念。藉着十字架，我们经历主作旌旗。我们享受祂作得胜者，并且藉着主的十字架，我们尝到得胜。根据加拉酞书，肉体必须摆在一旁，而十字架必须成为我们的夸耀。保罗宣告，他不以割礼夸口，只夸基督的十字架。我们的肉体必须被涂抹，十字架的记念必须建立。我们需要记念基督的十字架，藉此我们享受主作我们的旌旗，我们的得胜。这十字架就是肉体被涂抹掉的记念。"
  }
]