[
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "继续和亚玛力人争战",
    "type": "0",
    "content": "第四十七篇　继续和亚玛力人争战"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "继续和亚玛力人争战",
    "type": "t",
    "content": "读经：出埃及记十七章九至十六节；撒母耳记上十五章一至三十三节；罗马书八章七至八节，十三节；加拉酞书五章十七节，二十五节。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "继续和亚玛力人争战",
    "type": "c",
    "content": "出埃及记一至十七章形成一个完整的段落。在这一段里有一幅神救恩的完全图画，包括对付世界和对付肉体。神的选民在表徵世界之埃及的捆绑中，然后神进来对付世界，完成救赎，并拯救祂的百姓脱离世界。之后，他们享受属天吗哪的供应和活水。到了出埃及记十七章，神就对付亚玛力人，那就是对付肉体。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "继续和亚玛力人争战",
    "type": "c",
    "content": "倘若我们对出埃及记前十七章有鸟瞰的眼光，就要看见神救恩的图画开始于对付世界，而结束于对付肉体。这幅图画使我们能瞭解，我们这些神的选民，曾经在世界的暴虐之下。但我们被救赎、蒙拯救并得释放以后，就开始享受吗哪和活水的神圣供应。然而，有一天，我们必须面对一个非常主观的仇敌，就是肉体。这仇敌一直要搅扰我们，霸占我们，甚至毁灭我们。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "继续和亚玛力人争战",
    "type": "c",
    "content": "这卷书的下一段，从十八至四十章，是很长的一段，与国度有关。这说出我们从世界中蒙了拯救，享受神圣的供应，并且对付了肉体以后，我们就要在国度里。这真是福音！也许你从来不晓得这些章节与国度有关；也许只晓得这些章节说到建造帐幕作神的居所。然而，认识在国度以外，神的居所不可能存在是很重要的。只有在我们击败仇敌，胜过世界，并彻底对付肉体时，我们才在国度里。在国度里，我们才有可能建造帐幕作为神的居所。建造圣殿的原则也是一样。大卫与仇敌争战得胜以后，所罗门便享受国度。在这享受里，圣殿就被建造。在出埃及记的第二段，从十八至四十章，我们看见神的赎民在享受国度。他们既从世界蒙了拯救并且对付了肉体，就能建造帐幕作为神的居所。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "继续和亚玛力人争战",
    "type": "c",
    "content": "按照新约来看，那恶者、世界和肉体叫作神的仇敌。（酞十三25，39，罗八7～8，雅四4。）在出埃及记，法老表徵撒但，埃及表徵世界，而亚玛力人表徵肉体。这三样仇敌被对付以后，神的国度就来到了。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "继续和亚玛力人争战",
    "type": "1",
    "content": "一　亚玛力人─肉体完全与神为敌"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "继续和亚玛力人争战",
    "type": "c",
    "content": "在旧约里，没有一个仇敌比亚玛力人更彻底地被对付，因为亚玛力人是肉体的豫表，就是敌挡神国度最后一个仇敌的豫表。肉体使教会不能建造得合式。只要肉体还有难处，国度就无法来到。国度只有在肉体被对付以后才来到。为了教会生活的缘故，我们需要对付肉体。肉体不对付，就不可能有神的国度。基督不作王、不作元首，身体就无法被建造。这就是在已过的一千九百年间，教会没有多少建造的原因。今天基督徒当中的混乱和分裂主要是出于肉体，就是出于亚玛力人。在基督徒当中，亚玛力人很猖狂。因此，我们实际上还没有神的国度。没有国度，就不可能有建造。在大多数的基督徒中间，甚至都不可能谈论到教会的建造。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "继续和亚玛力人争战",
    "type": "c",
    "content": "我们感谢主，因着祂的怜悯和恩典，我们在祂的恢复里晓得对付肉体的重要。儘管肉体还是一个难处，我们却不敢放纵肉体。我们实在不敢留在肉体里。然而，许多基督徒非常大胆地活在肉体里面。今天的亚玛力人何等的强横！因着亚玛力人猖狂，就没有国度，也没有建造。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "继续和亚玛力人争战",
    "type": "c",
    "content": "保罗在他的书信里，透彻地论到肉体。他用了一些说法，表明肉体是与神为仇的。譬如，在罗马八章七节他说：『将心思放在肉体上的，就是与神为仇；因为不服神的律法，也是不能服。』（直译。）肉体是丑陋的，只因为它不服神的律法。从神的观点看来，肉体是不法的。今天不法盛行在许多基督徒中间。肉体的不法在于它不能顺服神。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "继续和亚玛力人争战",
    "type": "c",
    "content": "在八章八节保罗继续说：『而且属肉体的人，不能得神的喜欢。』肉体不服神的律法，它不能服神的律法，而且不能得神的喜欢。所以，在神眼中，肉体没有地位。它必须被了结。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "继续和亚玛力人争战",
    "type": "c",
    "content": "肉体表明整个堕落的旧人。因此，肉体不仅仅是指我们的一部分，而是指整个堕落的人。根据罗马书六章六节，旧人已经与基督同钉十字架。因为旧人没有指望，神就将它与基督一同钉在十字架上。我们要看见，在神藉着钉死肉体所成就的事上，我们需要与祂合作。（加五24。）肉体的命运就是被治死。无论我们所见的肉体如何，在神眼中，它乃是背叛、卑下的。为这缘故，神定意要涂抹亚玛力人的名号。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "继续和亚玛力人争战",
    "type": "1",
    "content": "二　耶和华世世代代和亚玛力人争战"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "继续和亚玛力人争战",
    "type": "c",
    "content": "神也定意要世世代代和亚玛力人争战。在旧约许多地方，我们看见神的百姓与亚玛力人争战。在士师记三章十三至十五节，五章十四节；六章三节，七章十二至十四节；撒母耳记上十五章二至九节，三十二至三十三节，二十七章八节，三十章一至十七节；撒母耳记下八章十二节；历代志上四章四十二至四十三节中，我们都可以看见。甚至在以斯帖记，我们也看见与亚玛力人的争战。（三1～6，九7～10。）那里告诉我们，哈曼是亚甲族的人，就是撒母耳所杀死的亚玛力王亚甲的后裔。（撒上十五33。）虽然亚甲被击杀，他的一些后裔还活着。哈曼是亚甲的末裔。神恨恶哈曼所表徵的肉体。根据以斯帖记，肉体隐密地作工，要暗中破坏神的百姓，甚至要击杀他们。今天的哈曼，就是肉体，想要在教会里作工。哈曼要消灭以色列人的计谋最终被暴露，并且失败了。以斯帖对付哈曼，就是对付隐藏的肉体。藉着她的帮助，哈曼被处死。因此我们看见，以斯帖记是神与亚玛力人争战的故事，是世世代代与亚玛力人争战的延续。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "继续和亚玛力人争战",
    "type": "1",
    "content": "三　如何与亚玛力人争战"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "继续和亚玛力人争战",
    "type": "2",
    "content": "（一）　藉着与代求的基督一同祷告"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "继续和亚玛力人争战",
    "type": "c",
    "content": "现在我们要来看如何与亚玛力人争战这件重要的事。首先，我们藉着与代求的基督一同祷告而争战。（出十七11。）在山顶上举手的摩西豫表天上代求的基督。十七章十二节告诉我们，摩西的手发沉时，『亚伦与户珥扶着他的手，一个在这边，一个在那边，他的手就稳住，直到日落的时候。』这是甚么意思？我们已经指出，这里的摩西是豫表在天上为我们代求的基督。但我们能说基督的手发沉么？当然基督不需要谁来扶着祂的手。天上没有亚伦、户珥帮助基督代祷。因此，这个豫表似乎不酞恰当。然而，圣经既是神所默示的，这里定规有些事与我们的属灵经历有关。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "继续和亚玛力人争战",
    "type": "c",
    "content": "倘若我们在经历的光中来看这些经节、我们就会懂得对付肉体，不仅需要基督在天上为我们代求，也需要我们自己来祷告。有些基督教教师强调基督在天上客观的工作。他们指出现今基督在天上为我们代求。还有的人非常注意禁食、祷告的重要。若有人在某一方面被肉体搅扰，他们会劝他禁食、祷告。为着我们的经历，我们需要客观的方面，也需要主观的方面。就如我们所指出的，摩西在山顶上祷告，豫表基督在天上为我们代求。但摩西需要亚伦和户珥扶着他的手，这个事实表明我们需要祷告。基督在天上祷告，而我们必须在地上祷告。我们祷告的时候，就与山顶上的摩西合一。但我们治死肉体的时候，便和在山谷中争战的约书亚合一。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "继续和亚玛力人争战",
    "type": "c",
    "content": "儘管代求的基督不需要人扶持祂的手，我们祷告的手却需要扶持。祷告的手很容易发沉。我们晓得，要对付肉体，就需要祷告。但我们的手常常发沉。因此，我们需要亚伦和户珥的帮助。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "继续和亚玛力人争战",
    "type": "c",
    "content": "大祭司亚伦表明祭司职任，而犹大支派的户珥，表明君王职分。户珥的孙子比撒列，有才能作帐幕的器具。（三一2～5。）我们查读出埃及记最后几章的时候将看见，神的建造─帐幕，是藉祭司职任和君王职分建造起来的。我们的祷告需要祭司职分和君王职分来维持。有时候我们祷告的手变得发沉，不是因着缺少祷告的渴慕，而是因着缺少鼓舞和激励。这意思就是说，我们需要亚伦和户珥，需要祭司职分和君王职分。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "继续和亚玛力人争战",
    "type": "c",
    "content": "祭司职分与至圣所有关。在我们的经历中，至圣所总是与我们的灵有关。因此，祷告发沉表明我们灵里有难处、有缺乏。因着某种原因，我们的灵对主不热切、不主动、不积极。这使我们的祷告变得发沉。我们的经历证实这事。在这样发沉的时候，我们不该用更多的祷告来对付我们的祷告。反之，我们应当对付我们的灵。我们灵里缺少祭司职分，我们需要大祭司亚伦使我们的灵刚强起来。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "继续和亚玛力人争战",
    "type": "c",
    "content": "祷告发沉的另一个原因是背叛了君王职分。倘若你说你没有背叛，那么我要问你一些不服的事。你能说你从来没有对主不顺服么？比方说，一位姊妹感觉主约束她，不要上百货公司，但她也许不服这个约束就去了。在一天之内，我们也许就多次不顺服主。我们里面违背权柄，违背君王的职分。由于缺乏君王的职分，我们很容易在祷告中发沉。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "继续和亚玛力人争战",
    "type": "c",
    "content": "当我们不关心帐幕的建造时，我们的祷告也会发沉。户珥与建造有关。事实上，出埃及记的方向就是朝着帐幕的建造。我们已经指出，户珥的孙子比撒列，得着神所给的恩赐，善于作帐幕各方面的工。这指明我们的祷告必须有建造教会的眼光。今天神所作的乃是朝着这个目标。倘若我们的祷告生活没有看见教会的建造，我们的祷告就不曾持久。但如果我们有祭司职分和君王职分，并且顾到帐幕─教会的建造，我们的祷告生活就不曾发沉。反之，它要由祭司职分和君王职分所支持，并有建造教会的眼光。然后我们就能藉着祷告，与亚玛力人─肉体争战。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "继续和亚玛力人争战",
    "type": "c",
    "content": "在祷告中，我们该与天上的基督合一。我们需要联于基督，并在祂的代祷中与祂合一。我们应当使祂的祷告成为我们的祷告，使祂的代求成为我们时刻的祷告。我们的祷告需要由祭司职分和君王职分来扶持，就是我们灵里被激动，并服在神的权柄之下，我们需要与天上宝座上的神一同祷告。不仅如此，我们祷告的方向必须朝着建造神居所的目标。倘若我们有这些要素─祭司职分、君王职分，以及神建造的眼光─我不相信我们的祷告会停止。亚伦与户珥扶着摩西的手，这幅图画乃是描绘出基督与我们在祷告中的联合。基督代求的时候，我们就祷告。我们在祂的代求中与祂联合。这就是在对付肉体的事上，我们祷告正确的路。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "继续和亚玛力人争战",
    "type": "c",
    "content": "对付肉体不是一件肤浅的事，因我们整个堕落的人就是肉体。在某种意义上，肉体就是我们自己。对付肉体比对付世界或对付罪难多了。为了对付整个堕落的人，我们需要多方祷告，与天上基督的代祷联合。我们若要这样祷告，就必须与基督一致，并且与祂合一。祂在天上祷告，我们和祂一同祷告。如果我们要这样祷告，我们就需要在灵里被祭司职分所激起，并被君王职分所征服。我们也需要顾到神的建造。然后我们就有维持祷告生活所必须的扶持。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "继续和亚玛力人争战",
    "type": "c",
    "content": "十七章十二节告诉我们，亚伦和户珥搬石头来，放在摩西以下，他就坐在上面。这指明我们的祷告生活必须有一个稳固的根基。我年轻的时侯，學习祷告，那时我的祷告没有稳固的根基。今天许多基督徒也是这样。他们學习祷告，但他们的祷告生活缺乏稳固的根基。根据出埃及记十七章的上下文，我不相信我们祷告生活的坚固根基就是基督。反之，我相信用作坚固根基的那块石头，是指我们认识凭我们自己不能维持祷告的生活。它乃是承认我们需要扶持的事实。在天然的生命里，我们和摩西一样，祷告不能持续。我们不能整天不住的祷告。因此，我们需要认识我们的软弱。这个认识就给我们祷告生活所需要的坚固根基。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "继续和亚玛力人争战",
    "type": "c",
    "content": "当你要祷告的时候，你必须认识，你凭着自己无法祷告。每一个祷告的人都能作见证，没有坚固的根基就不能有祷告的生活。我们需要稳固的东西来托住我们祷告的生活。每逢祷告的时候，告诉主说：『主，我的祷告不能持续。为着我的祷告，我需要一个稳固的根基，我接受你作这样的根基。』"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "继续和亚玛力人争战",
    "type": "c",
    "content": "圣经告诉我们，摩西祷告直到日落的时候。我们也许在清晨有美好的祷告，但我们通常不能持续到中午，更不能到日落的时候。你能从清晨到中午保守自己在祷告的灵里么？也许我们中间很少人能作到。摩西能祷告直到日落的时候，因为他有一块磐石，一个稳固的根基，坐在上面，并有亚伦与户珥扶持他。要得着鼓励对主说：『主，我无法不住的祷告。我很容易发脾气或是闲谈，但我不能一直祷告。主，我能祷告片时，但我不能终日祷告。』你若这样对主说，你会发现你坐在一块磐石上，那么你就有一个稳固的根基，为着你的祷告生活。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "继续和亚玛力人争战",
    "type": "c",
    "content": "我有负担分享这一点，因我知道我们面临一个最大的难处，就是祷告的生活。倘若要持守祷告的生活，我们需要顾到四件事：稳固的根基，祭司职分，君王职分和帐幕的建造。然后我们的祷告生活才能托得住。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "继续和亚玛力人争战",
    "type": "c",
    "content": "十一节说：『摩西何时举手，以色列人就得胜，何时垂手，亚玛力人就得胜。』这说出每当我们的祷告生活发沉时，我们的肉体就得胜。我们从经历里知道这件事。只有正确的祷告生活才能打败我们的肉体。不要以为你得救很久了，也有一些属灵的经历，你的肉体就不能再得胜。如果我们的祷告停止了，我们的肉体自然而然就会表现得和不信的人一样，这件事是个事实。不论我们属灵的经历多么丰富，这个经历不会使我们的肉体改良。我们的肉体甚至不会受它的影响。即使你作了多年的基督徒，肉体也不会被影响、改变或改良。如果你的祷告停止了，今天你的肉体就要和你得救之前的一样。因为肉体不会改变，不会改良，我们需要不住的祷告。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "继续和亚玛力人争战",
    "type": "c",
    "content": "我们已经看见，真实的祷告使我们与属天的基督合拍。与天上基督合拍的经历是藉着正确的祷告生活而发生的。每当我们真实地祷告，我们就享受与基督属天的联合。然而，这个祷告在于稳固的根基，祭司职分，君王职分以及神建造的目标。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "继续和亚玛力人争战",
    "type": "2",
    "content": "（二）　藉着争战的灵治死肉体"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "继续和亚玛力人争战",
    "type": "c",
    "content": "我们与亚玛力人争战，也是藉着争战的灵来治死肉体。（罗八13，加五17，24。）罗马六章六节说，我们的旧人已经和基督同钉十字架。然而，在罗马八章十三节我们看见，我们还必须靠着灵治死身体的恶行。再者，在加拉酞五章二十四节保罗告诉我们，凡属基督的人，是已经把肉体钉在十字架上了。倘若我们不相信我们的旧人已经和基督同钉十字架，就不能对付肉体。因着我们的旧人已经钉死的事实，我们就有胆量和勇气来治死肉体。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "继续和亚玛力人争战",
    "type": "c",
    "content": "根据罗马八章十三节，当我们治死身体的恶行，那灵便与我们同工。这意思是说，那灵能作多少，全看我们愿意作多少。如果我们把肉体钉死，那灵就立刻与我们同工。我们都珍赏那灵的工作。然而，除非我们作工，否则那灵就不作工。那灵帮助那些帮助自己的人。然而，即使我们努力要帮助自己，我们仍然作不成甚么，这是个事实。我们需要那灵，而那灵也需要我们的合作。祂等候我们来帮助自己。只要我们这样作，祂就进来为我们作成一切。因此，藉着住在我们里面的那灵，我们治死身体的恶行。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "继续和亚玛力人争战",
    "type": "c",
    "content": "原则上，加拉酞五章的事也是一样。根据这一章的上下文，那灵和肉体彼此相争。然而，凡属基督的人仍必须把肉体钉死。当灵与肉体相争时，我们就把肉体钉死。这是我们与那灵的工作配合所完成的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "继续和亚玛力人争战",
    "type": "c",
    "content": "一方面，我们必须与基督一同祷告；另一方面，我们必须用争战的灵来杀死肉体。今天基督在天上，也在我们里面作争战的灵。在天上祂是代祷的摩西，在我们里面祂乃是争战的约书亚。为了与内住的基督合作，我们需要与天上的基督联合。然后肉体就要实际地被治死。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "继续和亚玛力人争战",
    "type": "2",
    "content": "（三）　藉着治死所有出于肉体的良善或败坏"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "继续和亚玛力人争战",
    "type": "c",
    "content": "倘若我们要与亚玛力人争战：我们必须治死一切出于肉体的，不论是好的或是坏的。事实上，出于肉体的，没有一样是好的，但在我们看来。肉体的某些方面似乎是好的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "继续和亚玛力人争战",
    "type": "c",
    "content": "在撒母耳记上十五章三节，耶和华吩咐扫罗，『要去击打亚玛力人，灭尽他们所有的，不可怜惜他们；将男女、孩童、喫奶的，并牛、羊、骆驼和驴尽行杀死。』虽然扫罗用刀杀尽亚玛力的众民，他却『怜惜亚甲，也爱惜上好的牛、羊、牛犊、羊羔、并一切美物，不肯灭绝。凡下贱瘦弱的，尽都杀了。』（撒上十五9。）扫罗为此申辩说：『他们爱惜上好的牛羊，要献与耶和华。（撒上十五15。）很难说扫罗是否在撒谎。他也许留下上好的牛羊给自己用，而不是要献与耶和华。根据撒母耳记上十五章十二节，扫罗立了一个记念碑，也许是要记念他胜过亚玛力人。这说出他不在意神的话或神的心意，他只关心他的享受和荣耀。当撒母耳为着扫罗所作的质问他时，扫罗继续申辩说，他听从了耶和华的命令，但『百姓却在所当灭的物中，取了最好的牛羊，要献与耶和华。』（20。）这表明邪恶的肉体灭绝了，而肉体中似乎是良善的一面却得以存留。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "继续和亚玛力人争战",
    "type": "c",
    "content": "我们常常灭绝邪恶的肉体，却保存好的肉体，良善的肉体。我们都有某些优点，在某些事上我们以为比别人好。肉体的这些方面就是『羊叫』和『牛鸣』。每当我们说自己比别人好，我们就许可羊叫、牛鸣被人听见。扫罗说他行了耶和华的命令。然而，撒母耳说：『我耳中听见有羊叫、牛鸣，是从那里来的呢？』（14。）当扫罗宣称这些是留下来献与耶和华的，撒母耳回答说：『耶和华喜悦燔祭和平安祭，岂如喜悦人听从祂的话呢？听命胜于献祭，顺从胜于公羊的脂油。悖逆的罪，与行邪术的罪相等；顽梗的罪，与拜虚神和偶像的罪相同。』（22～23。）传道人时常说到这些经节。然而，在今天的基督徒当中，有许多羊叫和牛鸣，但没有听命和顺从。倘若我们要对付肉体，我们就必须彻底地对付，不论好的、坏的都完全治死。只要是出于肉体的，就必须对付。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "继续和亚玛力人争战",
    "type": "2",
    "content": "（四）　藉着顺从主的话"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "继续和亚玛力人争战",
    "type": "c",
    "content": "与亚玛力人争战也需要顺从主的话。（撒上十五22～23。）在扫罗的时代，顺从仅仅是外面顺从主的话。今天我们必须顺从里面膏油的涂抹。每当我们不顺从里面膏油的涂抹，肉体就立刻得势。但如果我们一直顺服里面膏油的涂抹，我们就会与基督一同祷告，并与内住的灵合作。这使我们能胜过肉体，并且把肉体治死。这就是与肉体争战的路。"
  }
]