[
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度的豫表",
    "type": "0",
    "content": "第四十九篇　国度的豫表"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度的豫表",
    "type": "t",
    "content": "读经：出埃及记十八章；申命记一章九至十八节。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度的豫表",
    "type": "c",
    "content": "表面看来，出埃及记十八章不是很难的一章。但实际上，它是出埃及记最难瞭解的一章。要瞭解这一章，我们需要认识，原则上，出埃及记是神完全救恩的一幅图画。记在这本书中的每一个事例和故事，都是这幅图画的一部分。在本篇信息中，我们要来看十八章所描绘神救恩的各部分。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度的豫表",
    "type": "c",
    "content": "有些圣经读者会希奇，为甚么十八章包含在出埃及记这本书中。他们认为从十七章直接到十九章更好，就是从击败亚玛力人到神的山，在那里百姓领受属天的异象。十八章似乎是孤立的，与十七章或十九章都没有关联。然而，若我们注意这个原则：出埃及记是一本图画的书，描绘出神完满的救恩，我们就要明白出埃及记十八章与这幅图画相关的意义。这一章在神救恩里的意义和重要性是甚么？"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度的豫表",
    "type": "1",
    "content": "一　历史"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度的豫表",
    "type": "c",
    "content": "倘若我们仔细读民数记和申命记，就会发现出埃及记十八章所记载的，不是按着历史的顺序。出埃及记十八章所发生的事件，不是紧接在出埃及记十七章所记载的事件之后。事实上，十八章的事件发生于帐幕建造之后，在以色列人开始带着帐幕走向美地不久之前。所以，按着历史的顺序，十八章该在四十章后面。申命记一章六至十八节证实这事。在申命记一章九节，摩西所指的时间，就是以色列人即将带着帐幕启程往美地去的时候。那时摩西对百姓说，他独自一人担当不起他们的麻烦、重任和争讼。（申一12。）那就是任命千夫长、百夫长、五十夫长、十夫长的时候。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度的豫表",
    "type": "1",
    "content": "二　道理"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度的豫表",
    "type": "c",
    "content": "既然这些事发生在出埃及记四十章以后，为甚么记在出埃及记十八章，并且插在十七章和十九章中间呢？要回答这个问题，我们需要认识另一个重要的原则：圣经的记载主要是给我们神经营的完整启示。因这缘故，有时圣经的记载不按历史的顺序，反而按照道理的顺序。例如，马酞福音不是按着历史的顺序写的；乃是按着特殊道理上的安排而写的。反之，马可福音是照着历史事件的顺序写的。马酞照着道理的意义来排列事情。这个原则适用于出埃及记十八章的安排。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度的豫表",
    "type": "c",
    "content": "当然，以色列人出了埃及，在旷野度过头一段时期，出埃及记并没有记载发生在他们身上的每一件事。同样的原则适用于四福音。四福音不包括主耶穌生活在地上所作的每一件事。福音书的作者选择某些事情，把它们摆在一起，目的在叙述神圣启示的观念。出埃及记是以同样的原则，为着同样的目的而写的。出埃及记的目的，不是要给我们发生在以色列人身上每一件事的详细历史；它乃是为着叙述神完全救恩的完整启示而写的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度的豫表",
    "type": "c",
    "content": "在出埃及记十七章，亚玛力人被击败。这表明拦阻神的百姓与祂一同往前的肉体被征服。击败亚玛力人以后，需要某件事来描绘神的国度。在神的默示之下，摩西插进一件后来发生的事，要补上十七章和十九章中间的空隙，并且给我们看见，在神完全的救恩里，肉体被击败并征服以后，国度就来到。亚玛力人被击败以后，为了建造神在地上的居所，就需要国度。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度的豫表",
    "type": "c",
    "content": "我们已一再指出，亚玛力人表明肉体，就是神在人里面的仇敌。撒但是神的仇敌。藉着人的堕落，撒但产生另一个神的仇敌。这个仇敌就是人的肉体，是神在人里面的仇敌。在神眼中，神最大的两个仇敌是撒但和肉体。在某种意义上，撒但也在堕落的人里面。但神在人里头真正主观的仇敌乃是肉体。为这缘故，神恨恶人的肉体。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度的豫表",
    "type": "c",
    "content": "根据新约，当人的肉体被击败并征服，神的国度就立刻来到。这一点在加拉酞五章十七至二十五节说得很清楚。加拉酞五章十七节说：『因为肉体和灵相争，灵和肉体相争；这两个是彼此相敌。』（直译。）二十一节告诉我们，行肉体之事的人，必不能承受神的国。二十四节用『已经把肉体钉死』这个片语来指十字架。当肉体被除去，国度便与我们同在。这由我们的经历可以证实。灵与肉体相对。在灵里有除去肉体的能力。当那灵带着十字架的能力击败我们的肉体，并且将其征服时，神的国度便与我们同在。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度的豫表",
    "type": "c",
    "content": "在加拉酞五章十七至二十五节，有四个重要的词：肉体、那灵、钉死（指十字架）和国度。每一个词都可以用一种颜色来代表：黑色代表肉体，绿色代表那灵，红色代表十字架，蓝色代表国度。把圣经的这些字画上这些颜色很有帮助。肉体当然是黑色，而那灵是绿色，满了生命。红色的十字架对付黑色的肉体。这就带进由天空的蓝色所代表的国度。如果我们将注意力集中在这四个词上面，我们就要蒙光照。今天在我们的经历中，有黑色的肉体，绿色的那灵，红色的十字架，以及蓝色的国度。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度的豫表",
    "type": "c",
    "content": "出埃及记是由两个主要段落组成的。第一章至十七章构成第一段，而十九章至四十章构成第二段。在第一段我们看见，我们堕落的人，蒙了救赎、拯救和释放。不但如此，我们还过了红海，进入旷野，在那里享受神的供应，并且击败肉体。这是何等奇妙的救恩！"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度的豫表",
    "type": "c",
    "content": "在第二段，从十九章至四十章，有建造神在地上居所的启示。这一段好几章都与律法有关。然而，这件事不该使我们没有出埃及记的完整启示。这本书的目的在启示神的完全救恩，是为着建造祂的居所。在第一章，我们看见神的选民在埃及堕落的光景中，但在最后一章，我们看见作为神居所的帐幕。何等的对比！神的选民从堕落的光景一直被拯救到神的居所里面。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度的豫表",
    "type": "c",
    "content": "在出埃及记的开头，神的选民以色列人在世界的暴虐之下。神拯救他们，释放他们，搭救他们，并使他们成为神在地上的居所。因此，出埃及记的焦点不是颁赐律法。不错，这本书的确记载律法的诫命。但如果我们只注意这个，就不会看见出埃及记的完整启示，包含神的救恩，为着建造祂的居所。在本书的头十七章有一幅图画，描绘神如何拯救祂约百姓，释放他们，搭救他们，并在旷野供给他们。然后神领他们到西乃山，赐给他们建造神居所的异象，使他们能照着这个异象来建造神的居所。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度的豫表",
    "type": "c",
    "content": "倘若我们根据天然的观念来读出埃及记，我们会强调律法的颁赐。对我们来说，出埃及记主要是记载神如何藉着摩西赐下诫命、律例、典章。然而，若我们有神圣、属灵的观点来读这本书，我们将瞭解出埃及记主要还不是颁赐律法的故事，而是记载神如何拯救祂的选民，并赐给他们属天的异象，使他们能在地上建造祂的居所。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度的豫表",
    "type": "c",
    "content": "即使律法的诫命和帐幕的样式，我们都注意到了，但在里面深处，我们的观念还是说，出埃及记主要是为着律法的诫命。我们会注意律法远胜于帐幕。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度的豫表",
    "type": "c",
    "content": "在出埃及记主要的两段之间，就是在神的救恩和神的建造之间，需要国度。没有国度，神的救恩就没有结局，没有结果。这正是今天许多基督徒中间的光景。因为很少基督徒彻底地对付肉体，在他们中间看不见神救恩的正确结果，就是国度。一个基督徒也许是正统的、合乎圣经的，也很有道德；然而，他可能完全在肉体里面。他也许很爱人，并且非常谦卑，但他的爱和谦卑是出于肉体。连他传福音的工作也是凭肉体而行。我们传福音时也许又和蔼，又谦卑，总是亲切地与人谈话，从不与他们争论。但这一切看起来似乎不错的行为可能是出乎肉体的。在灵里传福音是一回事，在肉体里传福音是另一回事。神首先在意的不是我们作甚么；祂在意我们凭甚么而作，到底我们是凭着灵还是凭着肉体而作。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度的豫表",
    "type": "c",
    "content": "有许多基督徒无法瞭解这样论到肉体的话。他们多少享受了神的救恩，但在他们的享受中没有正确的结果。如果我们享受神的救恩到一个程度，击败亚玛力人，对付神在我们里面的仇敌，我们就有神的国度，作为神救恩的结果、结局。历年来，在这个职事中，我从未见过一班基督徒，像今天在主恢复中的圣徒，那样透彻地认识肉体，并对肉体的行动有适当的惧怕。因这缘故，我们有国度作为神救恩的结果。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度的豫表",
    "type": "c",
    "content": "我们在肉体里面，很容易被别人绊倒。但是当我们在灵里，则正好相反，甚么人都很难绊倒我们。不但如此，肉体作事有它自己的喜欢、自己的爱好。例如，许多基督徒喜欢夸耀他们为了某种理由而捐赠多少钱财。他们期望因此获得众人的赞誉。这乃是出于肉体。今天基督徒所行的，许多都是在肉体里面。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度的豫表",
    "type": "c",
    "content": "某些批评主恢复的人说，我们都在某人的控制之下。然而，事实上我们不受甚么人，也不受甚么事情的控制。我不控制别人，别人也不控制我。不仅如此，长老也不控制圣徒。但我们都在活的灵，并作工的十字架的控制之下。这个会杀死肉体。我能作见证，那灵与十字架使我不与妻子争论。有时候消极的话到了舌尖，但那灵与作工的十字架却来征服肉体。因为我的妻子和我都经历肉体被杀死，我们过着平安的婚姻生活。倘若这是我们在家庭和教会生活中的经历，我们就活在国度里了。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度的豫表",
    "type": "c",
    "content": "出埃及记没有解释国度，而是给我们一幅国度的图画。出埃及记是一本图画的书，不是一本解释或定义的书。例如，出埃及记没有给神的救赎下定义。反之，它摆出逾越节的图画。在这本书中没有道理的定义，而有神经营的完整图画。十八章没有题到国度这个词，但有一幅国度的清楚图画。倘若我们以正确的领会来读本章，我们会看见它是一幅神国度的图画。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度的豫表",
    "type": "1",
    "content": "三　国度的图画"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度的豫表",
    "type": "2",
    "content": "（一）　神的以色列人击败了神的仇敌"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度的豫表",
    "type": "c",
    "content": "现在我们来看十八章中国度的图画。正如我们所指出，国度在神的仇敌亚玛力人被击败以后来到，亚玛力人豫表肉体。（十七13～16。）新约启示，当神的选民击败了神的仇敌，国度便来到。在出埃及记十八章的国度出现以前，在十七章已击败了神在我们里头的仇敌，就是亚玛力人所豫表的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度的豫表",
    "type": "2",
    "content": "（二）　外邦人来赞美神并敬拜神"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度的豫表",
    "type": "c",
    "content": "圣经也指明，当国度来到，成为击败神仇敌的结果，尋求神的外邦人会来敬拜祂。这些外邦人由叶忒罗所代表。（十八1，5，10～12。）摩西的岳父叶忒罗是米甸的祭司。根据士师记六章三节，米甸人靠近亚玛力人，米甸人有点和亚玛力人混杂在一起。亚玛力人被击败以后，有些米甸人非常敬虔地来到神的百姓这里。叶忒罗不是偶像的祭司，而是真神的祭司。他赞美神，敬拜神，并献祭给神。所以，叶忒罗代表归向神的外邦人，在国度里成为追求神的人。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度的豫表",
    "type": "2",
    "content": "（三）　教会有分于国度"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度的豫表",
    "type": "c",
    "content": "当国度来到，教会有分于国度。事实上，教会在国度里将是管理的权柄。在十八章，教会由西坡拉所代表，就是摩西被以色列人弃绝的期间所得着的妻子。（二13～22。）许多圣经學者知道，西坡拉豫表基督被以色列人弃绝的时候所得着的外邦教会。即使今天基督仍被犹酞人所弃绝。在这被弃绝的期间，基督得着外邦教会，是从外邦世界选召出来的，正如摩西得着一位外邦妻子一样。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度的豫表",
    "type": "c",
    "content": "到此为止，在十八章有三个要点：击败仇敌，外邦人来敬拜神，以及西坡拉所代表的教会。我们把这三点摆在一起，就有一幅国度的图画。有些人也许不同意十八章描绘出国度的说法。然而，我们这样说并不离谱。如果保罗没有告诉我们，逾越节是基督的图画，谁有胆量这样说呢？使徒保罗领先将出埃及记寓意化，他告诉我们，基督是我们的逾越节。不但如此，吗哪和被击打的磐石也是基督的豫表，从磐石流出的水是那灵的豫表。我们也指出，在十七章，亚玛力人表明肉体，摩西表明升天的基督为我们代求，而约书亚豫表内住的灵为我们争战。有这一切为背景，我们说十八章的叶忒罗和西坡拉也有豫表的意义是很恰当的。难道叶忒罗和西坡拉仅仅是历史人物么？当然不是。这样说就不认识出埃及记是一本图画的书。法老如何代表撒但，埃及如何代表世界，照样，叶忒罗代表外邦人，而西坡拉代表外邦的教会。根据出埃及记所有的物件都是图像的原则，十八章的事不该看为例外。我们知道十八章是描绘国度，因为在这里我们看见，神的百姓击败祂的仇敌以后，敬虔的外邦人归向神的百姓，赞美神，敬拜神，并献祭给神。我们也看见外邦的教会兴旺。当这三件事一起发生时，就有神的国度。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度的豫表",
    "type": "c",
    "content": "我们可以将出埃及记十八章的图画应用到今天我们基督徒的光景中。我们从经历中知道，当我们的肉体被击败，不信的人就要归向我们。众教会积极传福音是好的。然而，若我们活在肉体里，不能战胜亚玛力人，我们也许多多劳苦传福音，但很少不信的人会回转。如果我们先击败并征服肉体，然后去接触人，传福音给他们，叶忒罗就会到我们这里来。这意思是说，不信的人会转到这边来。当我们凭着活的灵，藉着作工的十字架，杀死肉体而传福音时，无论我们到那里，人都会归向我们。不但如此，西坡拉所代表的教会也要兴旺起来。因此，正确的传福音定规是国度。马酞二十四章十四节说，这国度的福音，必须要传遍天下。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度的豫表",
    "type": "c",
    "content": "福音必须是国度。倘若我们活在肉体里，不论我们传福音多努力，别人不会藉着我们归向神。我们必须是战胜亚玛力人的人。然后代表外邦人的叶忒罗，会藉着我们归向神，而且教会也必兴旺起来。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度的豫表",
    "type": "2",
    "content": "（四）　国度的权柄和等次"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度的豫表",
    "type": "c",
    "content": "在十八章十三至二十七节，有一幅国度的权柄和等次的图画。摩西所代表的基督是权柄的头，而在基督作头之下有权柄的等次。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度的豫表",
    "type": "c",
    "content": "有些圣经教师说，叶忒罗给摩西的题议乃是照着人的组织法。司可福（C. I. Scofield）说，这个组织法在民数记十一章十一至十七节，二十四至三十节中为神所弃绝。然而，我们若仔细读出埃及记十八章、申命记一章、民数记十一章，我们会看见，这几段话与两件不同的事有关，而后者并不废掉前者，反而加强了前者。民数记十一章说到七十位长老，但在出埃及记十八章或申命记一章没有题起长老。反而在这两章里，我们读到官长。既然以色列人至少有二百万，千夫长、百夫长、五十夫长、十夫长定规数以千计。这些官长为要与七十位长老有所区别。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度的豫表",
    "type": "c",
    "content": "如果将出埃及记十八章、申命记一章与民数记十一章作比较，我们会看见，民数记十一章所包含的主题与出埃及记十八章和申命记一章不同。在这两章我们读到麻烦、重任和争讼。但民数记十一章描述百姓背叛神。因这背叛，摩西向主抱怨说：『管理这百姓的责任酞重了，我独自担当不起。』（民十一14。）然后主吩咐摩西，从以色列的长老中招聚七十个人。（16。）民数记十一章的背叛，与出埃及记十八章和申命记一章所说的麻烦、重任和争讼大不相同。出埃及记十八章和申命记一章的记载，目的是在神的国度里，在神百姓当中维持良好的次序，而在民数记十一章是要顾到神的百姓与神之间的关係。也许每天有好几百个问题呈到摩西那里。这使叶忒罗建议摩西指派千夫长、百夫长、五十夫长、十夫长，来帮助他。出埃及记十八章和申命记一章所处理的问题比较次要，但民数记十一章则是论到我们与神有正确关係的重要结果。这就是神的灵降在那成为先知的七十位长老身上的原因。这七十人并没有取代千夫长、百夫长、五十夫长、十夫长。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度的豫表",
    "type": "c",
    "content": "我指出这件事的目的是在帮助我们看见，叶忒罗的建议是非常积极的。它描述在神的国度里，在神圣权柄之下的等次。它帮助我们看见，神的国度里没有混乱。反之，在摩西所代表的基督元首地位之下，一切都是有秩有序的。在基督作元首之下，每一件事、每一个人都是有次有序的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度的豫表",
    "type": "c",
    "content": "倘若在一个地方教会中，无论大事小事都归长老，那个教会定规是软弱的。它实际上还不是神的国度。如果一个地方教会真是神的国度，就不光有长老，也有官长。我们已经看见，在出埃及记十八章的图画中，西坡拉代表教会。那么官长代表甚么呢？他们代表维持良好次序的人。不需要将每件事都归诸摩西，照样，今天在教会中，也不需要每一件事都找长老。反而在教会生活中该有官长，在基督元首权柄之下，解决问题并维持秩序。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度的豫表",
    "type": "c",
    "content": "假定两位弟兄彼此有问题，如果需要把长老请来，神的国度在教会中就没有实际地出现，显然缺乏了生命与权柄。即使在少数弟兄姊妹中间，也该有一位官长，就是能题醒别人那灵和十字架的人。如果有一位官长这样作，弟兄们之间的问题将得以解决，秩序也得以维持。在教会生活中，官长的出现乃是国度的记号。它指明我们有摩西所表明作元首的基督。我们都在祂的元首权柄之下。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度的豫表",
    "type": "c",
    "content": "在本篇信息中，我们一再指出，出埃及记十八章呈现一幅国度的图画。在这一章里我们看见这幅图画的四方面：神的百姓击败亚玛力人，就是肉体；敬虔的外邦人来尋求神；外邦的教会兴旺；以及维持正确的次序。这四件事摆在一起，就有神的国度，作为享受神救恩和供给的结果。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度的豫表",
    "type": "c",
    "content": "在出埃及记的头十七章中，神的选民享受了祂的救恩和供给。现在到了十八章，我们有这享受的结果─以国度为范围、为环境，在那里神的百姓可领受神居所样式的异象，并且照着这个样式来建造帐幕。因着国度是建造神居所所必须的，摩西因着神的默示，将申命记一章的事件，插进出埃及记十七章和十九章之间，为了要完成神完全救恩的图画。按我们的经历，我们能作见证，在享受神的救恩和供给以后，我们被带进神的国度里，在那里一切都有次有序。为此我们何等赞美主！国度的出现使我们能建造帐幕作为神的居所。"
  }
]