[
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "神的见证将神启示给祂的百姓",
    "type": "0",
    "content": "第五十一篇　神的见证将神启示给祂的百姓"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "神的见证将神启示给祂的百姓",
    "type": "t",
    "content": "读经：出埃及记二十章一至十七节；十六章三十四节；二十五章十六节；二十七章二十一节；三十一章十八节；二十五章二十一至二十二节；二十六章三十三至三十四节；三十八章二十一节；三十四章二十八节；民数记一章五十节，五十三节；申命记四章十三节；诗篇十九篇七节。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "神的见证将神启示给祂的百姓",
    "type": "c",
    "content": "在十九章，以色列人被带进神的同在中，并开始在神的山与神有交通。在前一篇信息里我们指出，神的百姓在与神的交通里，认识神的恩典和圣洁。在这交通的过程中，颁赐了律法。（二十1～17。）"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "神的见证将神启示给祂的百姓",
    "type": "1",
    "content": "一　律法是神的见证"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "神的见证将神启示给祂的百姓",
    "type": "c",
    "content": "许多读者没有正确而恰当地瞭解出埃及记二十章。一般认为这一章告诉我们律法是如何颁赐的。这没有错，但这不是基本、主要的观念。本章的基本观念乃是：神将祂自己启示给祂的百姓，使他们能认识神是怎样的一位神。祂要以色列人认识，他们亲近怎样的一位神，他们与怎样的一位神有交通。不光要认识神圣的属性，如恩典和圣洁，更要认识神自己；这对以色列人是很重要的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "神的见证将神启示给祂的百姓",
    "type": "c",
    "content": "在二十章四节用了形像和样式这两个词。创世记一章二十六节说到人的受造，也用到形像和样式这两个词。神照着祂的形像，按着祂的样式造人。因为创世记一章二十六节所用的形像和样式，是指着神的身位、神自己和神的所是说的。故此，人是照着神的所是造的。然而在二十章四节，这两个词是用在一则警告中：『不可为自己雕刻形像，也不可作甚么样式，彷彿上天、下地，和地底下、水中的百物。』（直译。）在第三节主说：『在我面前，你不可有别的神。』（直译。）这里的『在…面前』，实际上的意思就是除了，在…之外。因此，主似乎是说：『我是独一的。在我面前，除我以外，你不该有别的神。你不该有甚么形像或样式，你只该有我的形像和样式。我是独一的，也是忌邪的。不要为自己作甚么形像或样式。』这些经文指明，十诫首先说到神的形像和样式。换言之，这些诫命引我们向着神自己。这表示律法不仅仅包含诫命，叫我们遵守。律法主要是一个见证，启示出主是怎样的一位神。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "神的见证将神启示给祂的百姓",
    "type": "c",
    "content": "律法有一个重要的原则：人制定怎样的律法，就显明他是怎样的人。比方说，如果罪犯能立法的话，他们定规会使犯罪合法化。再者，落后的国家会有相当野蛮的律法，而高度文明的社会会有高度文明的律法。这个原则也适用于神自己。神是立法者，祂赐律法，绝不会使过犯、罪恶合法。祂不会使偷窃或姦淫合法，因祂不是那样的一位神。只有行邪术的神会使这样的事合法化。 一种律法总是启示出制定那个律法的是怎样的人。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "神的见证将神启示给祂的百姓",
    "type": "c",
    "content": "律法的头一个功用不是要暴露我们；它乃是将神启示给我们。多年前，我强调律法的功用是要暴露我们这个事实。然而在本篇信息中，我盼望强调这一点：律法的主要功用乃是将神启示给我们。神将祂的百姓带进祂的同在中，与祂交通，事奉祂，接触祂，敬拜祂，甚至与祂一同喫喝，以后就把祂自己启示给他们。在这以前，神没有向祂的百姓启示祂是怎样的一位神。不错，在创世记十七章，神的确告诉亚伯拉罕，祂是完全、全能、全丰的。然而，那不是对神自己的充分启示。只有到了出埃及记二十章，我们才有启示知道神是怎样的一位神。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "神的见证将神启示给祂的百姓",
    "type": "c",
    "content": "然而，这个启示不是直接赐下的。反之，它是藉着颁佈律法而间接赐下的。表面看来，出埃及记二十章与颁佈律法有关。实际上，这一章与揭示神的自己有关。神宣佈律法，使祂的百姓认识祂自己。藉着律法，他们能瞭解神是怎样的神。神的律法乃是对神自己的启示。倘若我们要正确地瞭解这一段话，必须将这个观念牢记在心。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "神的见证将神启示给祂的百姓",
    "type": "c",
    "content": "申命记四章十三节说到『十条诫』，而出埃及记三十四章二十八节说到『十句话』。（直译。）『十句话』的说法很有意义。神认为十条诫命、十条律法就是十句话。这个说法进一步指明，律法乃是神对祂自己的启示，因为一个人所说的话，就把那个人启示出来。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "神的见证将神启示给祂的百姓",
    "type": "c",
    "content": "出埃及记二十章没有清楚地说，那一条诫命是第一，那一条是第二，等等。虽然第四至第十条诫命是显而易见的，但很难断定那一条是第一、第二、第三。犹酞人的领会是一种，天主教的领会是另一种，而更正教又是一种。我们要对十诫有正确的瞭解，就该看见它们实际上是由第二节开始的。第一节是引言，然后第二节和第三节继续说：『我是耶和华你的神，曾将你从埃及地为奴之家领出来。除了我以外，你不可有别的神。』第二节和第三节组成第一条诫命。请注意在第一条诫命中，使用『耶和华你的神』这个称呼。以下四条诫命也是如此。但儘管『耶和华你的神』这个词在前五条诫命中用到，却没有用在后五条。第二节至十一节使用耶和华这个称呼，给我们依据，将第三节与第二节连起来，因而将第二节看为第一条诫命的一部分。第二条诫命是从第四节至第六节。这里吩咐我们，不可雕刻形像，也不可作甚么样式，彷彿上天、下地，和地底下的百物；也不可跪拜那些像，因为主是忌邪的神。第三条诫命见于第七节，论到不可妄称耶和华的名；第四条记在第八节至十一节，论到安息日。第五条诫命（12）是关乎孝敬父母。其余五条诫命是在十三节至十七节。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "神的见证将神启示给祂的百姓",
    "type": "c",
    "content": "倘若我们仔细读十诫的记载，我们会看见，十诫五个五个分为两组。正如我们已指出，在第一组，每一条诫命都用到『耶和华你的神』这个神圣的称呼。但对于第二组的五条，耶和华的名一次也没有题起。因此，主名的使用是断定十诫之排列的决定性因素。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "神的见证将神启示给祂的百姓",
    "type": "c",
    "content": "人对于十诫排列的领会，也许是照着犹酞人的方式、天主教的方式、更正教的方式，或是圣经的方式。依照犹酞人的方式，把第二节看为第一条诫命，而第三节至第六节是第二条。依照天主教的方式，认为第二节不是第一条诫命的一部分，第三节至第六节才是。又认为十七节是两条不同的诫命。依照大多数更正教徒所遵照的方式，与圣经的方式相近，认为第三节是第一条诫命，而第四节至第六节是第二条。然后认为十七节是第十条诫命。然而，我们已指出，第二节必须包含于第三节，算是第一条诫命的一部分。这就需要在前五条诫命中，包含耶和华这个神圣的称呼。依照圣经的方式，第一条诫命包含第二节和第三节；第二条包含第四节至第六节；第三条第七节：第四条八节至十一节；第五条十二节；而第六条至第十条，分别在十三节至十七节。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "神的见证将神启示给祂的百姓",
    "type": "c",
    "content": "圣经清楚地告诉我们，神亲自将十条诫命写在两块石版上。前四条与神有关，后六条则与人有关。有些出埃及记的读者会以为，前四条与神有关的诫命，写在一块石版上，而后六条与人有关的诫命，写在第二块石版上。然而，十诫必须五个五个地分为两组。这指明第五条论到孝敬父母的诫命，与前四条与神自己有关的诫命并列。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "神的见证将神启示给祂的百姓",
    "type": "c",
    "content": "多年来，我努力要为这件事尋找依据而没有成功，最终我看见这个依据与我们人类的根源有关。在路加第三章，人的世代一直追溯到亚当，然后追溯到神。这指明我们孝敬父母，就是尊重我们的根源，我们的根源最终乃是神自己。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "神的见证将神启示给祂的百姓",
    "type": "c",
    "content": "神要将第五条诫命与前四条并列，证明就在于这个事实：『耶和华你的神』这个神圣的称呼用于这一条诫命，但没有用于以下的五条诫命。神的名在四条论到神的诫命，和头一条论到人的诫命中题到，但没有在其它五条论到人的诫命中题起，定规是有原因的。这原因乃在于我们孝敬父母，便记念了我们的根源。许多时候我问不信的人，他们的祖先是谁。然后我请他们追溯，直到他们必须追溯根源到神自已。我们人类的祖先使我们想起神，引我们归向神，并把我们带回到神作我们的根源。所以，人轻看父母是一件非常严重的事。轻看父母就是轻看我们的根源、本源，尤其当我们晓得根源其实不是人的祖先，乃是神自己。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "神的见证将神启示给祂的百姓",
    "type": "c",
    "content": "我们人类的根源乃是神。不信神的人应当问问自己他们从那里来。他们该追本溯源，直到尋见他们的根源。那些诚诚实实这样作的人会发觉，最终他们的根源乃是神。孝敬父母就是记念我们的根源。我信这就是第五条诫命，和前四条论到神自己的诫命，写在同一块石版上的原因。我信这也是它包含『耶和华你的神』这个名称的原因。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "神的见证将神启示给祂的百姓",
    "type": "c",
    "content": "我能见证从孝敬父母所得着的祝福。在以弗所六章二节和三节保罗指出，孝敬父母是第一条带应许的诫命。根据出埃及记二十章十二节，倘若我们孝敬父母，我们的日子在地上便得以长久。这是指长寿的福。长寿的福与神作我们的根源有关，因为只有这生命的源头，能赐给我们长寿。这是第五条诫命与前四条论到神的诫命有关的另一个原因。这条诫命引我们归向神，并指明神是生命的源头。如果我们遵守这条诫命，神必赐给我们长寿。如果要我们的家庭，我们的国家蒙神祝福，我们必须孝敬父母，因而记念神自己是我们的根源。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "神的见证将神启示给祂的百姓",
    "type": "c",
    "content": "我盼望所有在主恢复里的青年人，都孝敬父母，不触犯他们。然而这不是说，如果父母要他们否认主或拜偶像，他们就该依从父母。神的话必须是我们的标准。只要父母所要求的，不违背圣经的标准，青年人就该顺服他们。根据保罗在以弗所六章的话，这乃是享受长寿之福的路。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "神的见证将神启示给祂的百姓",
    "type": "1",
    "content": "二　启示神的所是"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "神的见证将神启示给祂的百姓",
    "type": "c",
    "content": "我们已经看见，在三十四章二十八节，十诫称为神的十句话。根据圣经，话代表彰显。某一个人所说的话，就是那个人的彰显。如果一个人不说话，他就是奥祕的，无法知道他里面是甚么。我们愈说话，就愈得着彰显，并且里面的所是就愈被暴露出来。这适用于作为神十句话的十诫。十诫不光是律法，更是神的彰显。藉这十句话，神将祂自己启示给我们。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "神的见证将神启示给祂的百姓",
    "type": "2",
    "content": "（一）　忌邪"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "神的见证将神启示给祂的百姓",
    "type": "c",
    "content": "在我年幼的时候，我认为神心胸宽大。当我在圣经中读到神是一位忌邪的神，我很困惑。对我来说，嫉妒不是积极的东西。我当然不愿被人认为是一个嫉妒的人。我情愿被人认为是仁慈、心胸宽大，并且包容一切的人。许多人对神有这样的观念，认为所有的宗教都是一样的。他们不喜欢听见我们传福音说，印度教、佛教、回教是错误的。这样的人宁愿认为神心胸宽大，一点也不嫉妒。但就如十诫启示神是忌邪的，祂不会容忍偶像。在十诫之外，我们无法认识神是这样狭窄或是忌邪。神要我们爱祂，并且单单爱祂。倘若我们爱某人或某物，代替了祂，祂就会嫉妒。因此，十诫首先启示神的忌邪，甚至神的愤恨。（罗九13。）嫉妒生出愤恨。圣经不光说，神是慈爱的，还说神是忌邪的。在哥林多后书十一章二节，保罗说到神的嫉妒。（直译。）那十句话，就是神的彰显，启示神是独一的。祂是忌邪的神，祂不会给别神留地步。不要容让别的东西成为你的神。不要把教育或财富当作你的神。惟独神必须是你的神。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "神的见证将神启示给祂的百姓",
    "type": "2",
    "content": "（二）　圣洁"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "神的见证将神启示给祂的百姓",
    "type": "c",
    "content": "十诫也启示神是圣洁的。第四条诫命论到守安息日是与神的圣洁有关，就是神与一切事物都有分别。根据创世记第二章，神使第七日成圣，或使它成为圣洁。因此，安息日是第七日，乃是神的圣洁、神的分别的一个记号。虽然许多犹酞人和安息日会会友守安息日，但很少人知道向主守日的真正意义。很少人瞭解安息日乃是神圣洁的记号。儘管外邦人是凡俗的，神的百姓却已分别归祂。有一日归给神，作为分别的标记。遵守这日就确认他们是神圣洁和被分别的百姓。不但如此，这还启示我们所敬拜的神是圣洁、有分别的。作为祂的百姓，我们必须有一个标记、记号，从神自己以外的一切分别出来。这启示出我们的神是圣洁的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "神的见证将神启示给祂的百姓",
    "type": "2",
    "content": "（三）　慈爱"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "神的见证将神启示给祂的百姓",
    "type": "c",
    "content": "十二节至十四节启示神是一位爱的神。如果我们不孝敬父母，意思就是不爱他们。同样地，如果我们爱人，就不会窃取别人的东西。在马酞二十二章三十七至四十节，主耶穌含蓄地回答反对祂的人说，全律法都包含在爱神和爱人里面。我们不光必须以全人来爱主，也必须爱人如己。在加拉酞五章十四节保罗说：『因为全律法都包在爱人如己这一句话之内了。』倘若我们从深处来看十诫，就会看见神的爱启示在里面。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "神的见证将神启示给祂的百姓",
    "type": "c",
    "content": "出埃及记二十章五节和六节说，恨神的，神必追讨他的罪，自父及子，直到三四代，但爱神守神诫命的，神必向他们发慈爱，直到千代。神的爱也启示在这两节里。神追讨罪孽，直到三四代，但对那些爱祂的人，祂必发慈爱，直到千代。在此我们看见神的慈爱。你若恨神，神必向你的家人追讨，直到三四代。这意思是说，神必追讨你恨祂的罪，直到这么多代。但我们若爱神，祂的怜悯必在我们身上，直到千代。在圣经中，一千代表完全。例如，作诗的人说，在主的院宇住一日，胜似在别处住千日。（诗八四10。）享受神的怜悯达到完全，就是享受它直到永世。神的怜悯是无穷无尽的。儘管神的怒气可以计算，但神的怜悯却是无法计算的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "神的见证将神启示给祂的百姓",
    "type": "2",
    "content": "（四）　公义"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "神的见证将神启示给祂的百姓",
    "type": "c",
    "content": "十诫也启示我们的神是公义的。因为神是公义的，祂必追讨恨祂之人的罪，直到三四代。如果祂不这样作，祂就不是公义的神。为了表明祂是公义的，祂必须这样作。如果你恨祂，祂会照着祂的公义来对待你。但同时祂也是怜悯、慈爱的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "神的见证将神启示给祂的百姓",
    "type": "2",
    "content": "（五）　真实"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "神的见证将神启示给祂的百姓",
    "type": "c",
    "content": "出埃及记二十章十六节说：『不可作假见证陷害人。』这条诫命启示神是真实的。不作假见证，意思是我们必须说实话，不可撒谎。这条诫命与破坏人的谎言有关，它说出我们必须诚信真实。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "神的见证将神启示给祂的百姓",
    "type": "c",
    "content": "凡说谎的人都在黑暗里，但说真话的人都在光中。神是真实的神，是光的神。我们甚至听见，神自己就是光，在祂毫无黑暗。（约壹一5。）这意思是说，在神没有虚假。反之，撒但是谎言之父。（约八44。）这样，他就是黑暗的神和黑暗的权势。撒但没有真实。所以，撒但是属黑暗的。但在我们的神有诚信又有真实。因为祂是光，祂不能说谎。光乃是真理的源头。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "神的见证将神启示给祂的百姓",
    "type": "c",
    "content": "如果我们探究这些经节的深处，我们会看见，十诫隐含着光。事实上，这十句话是光的话。这神圣的律法满了光。人所订的律法也是这样。倘若某一个城市某一个国家没有律法，那个城市那个国家就在黑暗里。律法在那里，光也在那里。律法总是光照，它显明人的光景。神的十句话、十条诫，乃是光的话，暗示我们的神是一位光的神。在祂没有虚假，也没有黑影。祂在每一方面都是真实的，因为祂就是光。如果罪人来到出埃及记二十章所记载神的十句话面前，他们会看见光，并且蒙光照。假定某人偷了许多东西，这样的人读到论到偷窃的诫命，他就会蒙光照。神圣的律法会照耀他。那十句话带着从神来的光光照我们。哦，十诫的确是我们神的启示！我们进入这十句话的深处，就看见神是忌邪的、圣洁的、慈爱的、公义的，且是真实的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "神的见证将神启示给祂的百姓",
    "type": "2",
    "content": "（六）　纯一"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "神的见证将神启示给祂的百姓",
    "type": "c",
    "content": "这些话也启示神是纯一的。祂的纯一摸着我们里面的人。前面九条诫命与外面的行为有关，而第十条与隐藏在我们里头的罪有关，主要是在我们的思想里。事实上，第一条诚命也与我们里面的光景有关。在真神以外有别的神，主要是一件里面的事。然而，制造某样东西的形像或样式是一个外面的行为。因此，第一条诫命摸着我们里面的光景，而论到贪心的诫命也同样摸着我们里面的光景。第一条和最后一条诫命一同暴露我们里头的拜偶像和贪心。在我们里头满了偶像和贪心。歌罗西三章五节说，贪心就是拜偶像。保罗在罗马七章论到贪心。他愈想不贪心，贪心愈在他里头发动。因此，保罗在罗马七章不是论到外面的行为，乃是论到里头贪心的问题。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "神的见证将神启示给祂的百姓",
    "type": "c",
    "content": "我们贪心的事实说出我们不纯一。惟有神是纯一的，因为纯一的人不贪心。我们贪心是因为不纯一、不清洁。倘若我们的心、愿望、意念，在各方面都是纯一的，我们就不会起贪心。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "神的见证将神启示给祂的百姓",
    "type": "c",
    "content": "论到贪心的诫命启示出神的纯一。在这条诫命的光底下，我们都需要看见，我们里头不纯一。我们都有某种程度的贪心。但因神是纯一的，在祂没有贪心。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "神的见证将神启示给祂的百姓",
    "type": "c",
    "content": "因为律法是神的启示，它就是神的见证。根据三十一章十八节，写上十诫的两块石版，称为『两块见证的版』。（直译。）这说出律法是神的见证。当两块法版放在约柜里，见证就存在约柜里。此外，金罐里的吗哪也放在法版之前。然而，十六章三十四节告诉我们，吗哪『放在见证的柜前存留。』（直译。）这证明律法就是见证。诗篇十九篇七节进一步指明这事。在这里，希伯来诗常见的对句告诉我们：『耶和华的律法全备，能甦醒人心；耶和华的见证确定，能使愚人有智慧。』（直译。）因而主的律法就是主的见证。作为主的见证，律法见证我们的主是怎样的神。因着律法，就是神的见证，放在约柜里，约柜就称为见证的柜；（二五21～22，二六33～34；）又因着约柜在帐幕里，帐幕就称为见证的帐幕。（三八21，民一50，53。）律法是见证，约柜是见证的约柜，而帐幕是见证的帐幕。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "神的见证将神启示给祂的百姓",
    "type": "c",
    "content": "律法是基督的豫表、图像，基督说出神、描述神，并彰显神。所以，律法乃是作为神见证之基督的豫表。看见律法是见证，将神启示给我们，对我们来说是要紧的。律法是基督的豫表，豫表基督是神的见证，是完全而正确地描述神并彰显神的那一位。正如律法是神的十句话，将神启示给祂的百姓，照样，基督也是神的话，将神启示给我们。"
  }
]