[
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "神将律法赐给祂的百姓，祂尋找爱祂的人",
    "type": "0",
    "content": "第五十三篇　神将律法赐给祂的百姓，祂尋找爱祂的人"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "神将律法赐给祂的百姓，祂尋找爱祂的人",
    "type": "t",
    "content": "读经：出埃及记二十章一至十二节；三章十四至十五节；耶利米书三十一章三节，三十二节；二章二节；何西阿书二章十九至二十节；以赛亚书五十四章五节；以西结书十六章八节；约翰福音十四章二十一节，二十三节。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "神将律法赐给祂的百姓，祂尋找爱祂的人",
    "type": "c",
    "content": "在前一篇信息中，我们看见律法乃是神活的话，将神的本质注入到祂所爱的尋求者里面。这是对律法的新观点。凡尋求神的人定规爱神的律法，犹如神活的话。藉着这样爱神和神的话，他们就要被神的本质所注入，并活在符合神之所是的方式里。在本篇信息中，我们要继续论到一件似乎是更不尋常的事。这就是旧约里在神将律法赐给祂的百姓时，祂尋找爱祂之人的事实。神将律法赐给祂选民的心意，是要他们成为爱祂的人。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "神将律法赐给祂的百姓，祂尋找爱祂的人",
    "type": "c",
    "content": "有四位先知─以赛亚、耶利米、以西结、何西阿─说到神是以色列人的丈夫，而神的百姓是祂的配偶，祂的妻子。虽然这四位先知生活在不同的时代、不同的地方，他们对这件事却都有一致的观念。对宗教人士而言，说神有妻子，听起来也许非常奇怪，甚至无礼。然而，圣经清楚地说到，神是一位丈夫。神若没有妻子，怎能是丈夫呢？信徒们都知道，神是创造者、救赎主、救主，但很多人不认识神也是一位丈夫，而祂的百姓是祂的妻子。神和祂的百姓乃是奇妙的宇宙夫妻。这启示在旧约和新约中。保罗写信给哥林多教会，说：『我曾把你们许配一个丈夫，要把你们如同贞洁的童女，献给基督。』（林后十一2。）根据新约，由全体信徒组成的教会乃是基督的妻子。同样地，旧约中的以色列人许配给神，和神订了婚。耶利米二章二节说到『订婚的爱情』。（直译。）何西阿二章十九节和二十节说：『我必聘你永远归我为妻，以仁义、公平、慈爱、怜悯，聘你归我；也以诚实聘你归我，你就必认识我耶和华。』"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "神将律法赐给祂的百姓，祂尋找爱祂的人",
    "type": "c",
    "content": "我们需要往下追问，神在何时、何地，如何聘以色列人归祂自己。我们在耶利米二章二节发现一个暗示，在那里主说：『你幼年的恩爱，订婚的爱情，你怎样在旷野，在未曾耕种之地跟随我，我都记得。』（直译。）这里的恩爱这个词，意思是仁慈、亲切、体贴。以色列人早期向着神这种爱的感觉和态度，对神乃是一个记念。『订婚的爱情』是一种特别的爱。爱的种类有许多的不同，父母对儿女的爱不同于儿女对父母的爱，朋友彼此的爱又是另一种爱。耶利米二章二节的爱，就像将要结婚的男女之间的爱。这种爱与父母对儿女的爱，儿女对父母的爱，以及人对朋友的爱，大不相同。耶利米二章二节的爱这个字，是指求婚时所表示的爱，是一种罗曼蒂克的爱。尤其是指女人对于向她求婚之男人爱的反应。神对以色列人说，祂记得以色列人幼年时对祂求婚之爱的这种回应。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "神将律法赐给祂的百姓，祂尋找爱祂的人",
    "type": "c",
    "content": "在耶利米二章二节，主特别题到『订婚的爱情』。这个说法表明以色列人和主订婚之时的爱情。在这一节主似乎对以色列人说：『我聘你归我，你和我订婚了。从我们订婚的时候起，你对我有一种特别的爱。我永不能忘记，你和我订婚，并在旷野跟随我的时候，那幼年的恩爱。』在这里主说到祂记得四件事：祂的百姓，他们幼年的恩爱，订婚的爱情，以及他们怎样在旷野里跟随祂。因此，耶利米二章二节清楚地说到以色列人和神订婚。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "神将律法赐给祂的百姓，祂尋找爱祂的人",
    "type": "c",
    "content": "这个订婚发生在何时何地？以西结十六章八节说：『我从你旁边经过，看见你的时候正动爱情，便用衣襟搭在你身上，遮盖你的赤体；又向你起誓，与你立约，你就归于我；这是主耶和华说的。』（直译。）根据这一章的上下文，本节是指出埃及和以后的时间说的。因着主深爱百姓，就与他们立约。这约是在神的山，藉着律法的颁赐而立的。（出二十1～12。）你知道颁赐律法乃是办理神的百姓和神订婚么？"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "神将律法赐给祂的百姓，祂尋找爱祂的人",
    "type": "c",
    "content": "我们将要看见，律法乃是一个婚约，一张订婚证书。耶利米三十一章三十二节指明这事：『不像我拉着他们祖宗的手，领他们出埃及地的时候，与他们所立的约；我虽作他们的丈夫，他们却背了我的约；这是耶和华说的。』这里的约就是以西结十六章八节所题的约，是神将百姓从埃及地领出来以后，在神的山所立的。请注意在耶利米三十一章三十二节，神说到祂自己是丈夫，拉着他们的手。这指明神在颁赐律法的时候，向祂的百姓求婚。我们已经看见，以西结十六章八节和耶利米三十一章三十二节都用到约这个字，就是指出埃及记二十章所颁赐的律法。律法乃是订婚证书，是一个婚约。神颁赐律法的时候，聘以色列人归祂自己，以色列人便与神订了婚，正如耶利米三十一章三十二节所指明的。神以律法为订婚证书，正式聘以色列人归祂自己，作了他们的丈夫。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "神将律法赐给祂的百姓，祂尋找爱祂的人",
    "type": "c",
    "content": "我不相信有多少基督徒想到律法乃是订婚证书。西方世界里，用戒指作为订婚的标记。但在东方，双方通常簽订订婚证书，订婚合同。簽订这样的证书表明订婚的重要，并用来证实一对男女订了婚，即将要结婚。在创世记二十四章，亚伯位罕的仆人安排利百加和以撒的约会。那个约会就是订婚、嫁娶。以色列人和神订婚发生在出埃及记二十章神的山那里，而律法是正式的证书，叙述这个订婚的条件。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "神将律法赐给祂的百姓，祂尋找爱祂的人",
    "type": "c",
    "content": "律法乃是叙述神和祂的百姓之间订婚的条款。神和以色列人订婚的条件就是十诫。如果我们不这样来解释十诫的颁赐，我们如何解释耶利米二章二节所说，以色列人幼年的恩爱，和订婚的爱情？无疑地，从埃及出来以后的时期就是以色列人的幼年期。我们可以说，出埃及记前十九章乃是神向祂的百姓求婚、求爱，甚至『约会』。祂要成为他们独一的心爱。祂巴望百姓爱祂，并且单单爱祂。因此，神是满了爱并尋求祂百姓之爱的那一位。神要成为以色列人的良人，百姓也要成为祂的佳偶。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "神将律法赐给祂的百姓，祂尋找爱祂的人",
    "type": "c",
    "content": "当我们查考出埃及记二十章所颁赐的十诫，我们看见后五条诫命是以简单、直接的方式颁赐的。神吩咐百姓不可杀人，不可姦淫，不可愉盗，不可作假见证，不可贪婪。（二十13～17）。然而，前五条诫命是在亲密的气氛中颁赐的。第二节说：『我是耶和华你的神，曾将你从埃及地为奴之家领出来。』这不是律法的话，而是爱的话。主对祂的百姓亲切地说：『我是耶和华你的神。』主是昔是、今是、以后永是的那一位。这样的一位主将祂的百姓从奴役中领出来。在第三节主继续说：『除了我以外，你不可有别的神。』主在这里吩咐百姓，除了祂以外，不可有别的爱人。祂必须是他们独一的爱人。这是神和祂百姓订婚的头一个条件。任何一个男子和一个女子订婚，都该要求她，除了他以外，不可爱别的男人。他应当坚持是她惟一的爱人。当然，说到除了主以外，不可有别的神，这话乃是一条诫命。然而，这诫命也是神的百姓与神订婚的一个爱的条件。如果我们将这条诫命与后五条相比较，就会看见它是在爱里说出来，作为订婚的条件。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "神将律法赐给祂的百姓，祂尋找爱祂的人",
    "type": "c",
    "content": "在第四节主继续说：『不可为自己雕刻偶像，也不可作甚么形像，彷彿上天、下地、和地底下、水中的百物。』这里我们看见这婚约的另一个条件：神不要祂的百姓制造甚么形像。同样地，一位青年人和一位女子订婚，他也不要她有其他男人的照片，他只要她有他的照片。否则，他会生气。不可有偶像的诫命，也是订婚的一个条件。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "神将律法赐给祂的百姓，祂尋找爱祂的人",
    "type": "c",
    "content": "第五节继续说：『不可跪拜那些像，也不可事奉他，因为我耶和华你的神是忌邪的神。』主是一位嫉妒的丈夫，要祂的百姓事奉祂，并且单要事奉祂。人的订婚也是这样。每一位订了婚的男子对他的未婚妻都是嫉妒的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "神将律法赐给祂的百姓，祂尋找爱祂的人",
    "type": "c",
    "content": "在五节和六节主说，恨祂的，祂必追讨他的罪，自父及子，直到三四代；爱祂守祂诫命的，祂必向他们发慈爱，直到千代。这话也是说到神向祂的百姓求婚，神尋找一班爱祂的人。从创造世界以来直到出埃及记二十章的时侯，神是孤单的。在某种意义上，神是寂寞的，是一个『单身汉』。神颁赐律法给祂的百姓，向他们求婚，对他们说，如果他们爱祂，祂必向他们的后裔发慈爱，直到千代，千代就是引到永世的时间。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "神将律法赐给祂的百姓，祂尋找爱祂的人",
    "type": "c",
    "content": "在二十章七节，主宣告这一个订婚的条件：『不可妄称耶和华你神的名，因为妄称耶和华名的，耶和华必不以他为无罪。』主不要祂的百姓随便使用祂的名。祂作他们的爱人，要他们尊崇祂的名，亲切地使用祂的名。同样地，一位青年人要和他订婚的女子尊重他的名，以合式的方式，满了爱情和珍赏地说到他的名。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "神将律法赐给祂的百姓，祂尋找爱祂的人",
    "type": "c",
    "content": "八节至十一节说：『当记念安息日，守为圣日。六日要劳碌作你一切的工；但第七日是向耶和华你神当守的安息日；这一日你和你的儿女、仆婢、牲畜，并你城里寄居的客旅，无论何工都不可作；因为六日之内，耶和华造天、地、海，和其中的万物，第七日便安息；所以耶和华赐福与安息日，定为圣日。』女子如何戴着戒指，作为她订婚的记号，照样守安息日也要成为神的百姓与神订婚的记号。一位青年人把订婚戒指送给他所爱的人，要她戴上，作为她和他订婚的记号。如果她不带着这个记号，他会非常不高兴。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "神将律法赐给祂的百姓，祂尋找爱祂的人",
    "type": "c",
    "content": "二十章十一节告诉我们，神『赐福与安息日，定为圣日。』这意思是说，安息日是分别为圣的。这便是守安息日能成为订婚表记的原因。每一位订了婚，将要结婚的女子都是『成圣的』；她被标出来，分别出来归于某个男子。惟独她有权利戴上她爱人的订婚戒指。这使她从所有其他的女子中分别出来。以弗所一章十三节告诉我们，我们既然得救，就受了那灵为印记。这印记就是我们的订婚戒指，我们分别成圣的记号。在出埃及记二十章，安息日要成为神的百姓分别归祂的标记。神要求祂的百姓，带着属于祂并绝对为着祂的记号，作为订婚的条件。安息日是一个表徵，宣告神的百姓单单属于祂。安息日会的人，拘泥在安息日的律法和教条中，不懂安息日的真义乃是表徵神的百姓属乎他们所爱的神，就是他们的丈夫。我们赞美主，指示我们律法乃是订婚证书。当律法在西乃山颁佈的时侯，就题出了神的百姓与神订婚的条件。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "神将律法赐给祂的百姓，祂尋找爱祂的人",
    "type": "c",
    "content": "还有另一个订婚的条件在十二节题到：『当孝敬父母，使你的日子在耶和华你神所赐你的地上，得以长久。』我们在前一篇信息中指出，孝敬父母乃是我们追本溯源。最终，我们的根源就是神自己。神聘以色列人归祂自己，要以色列人记念祂是他们的根源。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "神将律法赐给祂的百姓，祂尋找爱祂的人",
    "type": "c",
    "content": "前五条诫命是以亲密的方式颁赐的，作为神和祂百姓订婚的条件。每一条诫命都使用『耶和华你的神』这个说法，当神爱恋地向祂的百姓求婚时，一再亲密地说出来。祂已孤单了好久，现今祂尋求他们的爱。在出埃及记二十章，神不是尋找朋友，乃是尋找爱人。神将祂的律法颁赐给百姓时，尋找那些爱祂的人；神如此亲爱地说出前五条诫命以后，继续颁佈另五条诫命，吩咐他们五种『不可』。一个男子也会吩咐他的未婚妻某些『不可』。神聘祂的百姓归祂自己，立下了订婚方式所该进行的奇妙榜样。我们中间的青年弟兄在这件事上可以向神學习。我们感谢主，圣经给了我们如此美妙的订婚榜样。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "神将律法赐给祂的百姓，祂尋找爱祂的人",
    "type": "1",
    "content": "一　神渴望藉着一班人来彰显祂自己"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "神将律法赐给祂的百姓，祂尋找爱祂的人",
    "type": "c",
    "content": "神的愿望就是要藉着一班人来彰显祂自己。神要使这班人成为祂的居所。再者，这班人必须成为神的彰显，符合神的律法。既然神的律法就是神之所是的彰显，符合律法就是符合神。神的百姓惟有藉着爱神，并被神的本质所注入，才能有这样的符合。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "神将律法赐给祂的百姓，祂尋找爱祂的人",
    "type": "1",
    "content": "二　神尋找祂的百姓犹如良人尋找佳偶"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "神将律法赐给祂的百姓，祂尋找爱祂的人",
    "type": "c",
    "content": "根据歌中之歌，那男子就是良人，而那爱慕追求他的女子是他的佳偶。（一13～16。）因此，良人是丈夫，而他的佳偶就是妻子。圣经启示，神在旧约里尋找祂的百姓，犹如良人尋找某人成为他的爱人、他的配偶。你若在这个光中来读出埃及记一章至二十章，你会看见神多次来向祂的百姓求婚。神向他们求婚以后，就在西乃山和他们订婚。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "神将律法赐给祂的百姓，祂尋找爱祂的人",
    "type": "2",
    "content": "（一）　向他们启示祂自己是耶和华他们的神，是伟大的我是"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "神将律法赐给祂的百姓，祂尋找爱祂的人",
    "type": "c",
    "content": "在出埃及记三章十四至十五节，主向祂的百姓启示祂是耶和华他们的神，是伟大的我是，那位昔是、今是、以后永是者。如此将祂自己启示给百姓的，就是尋找爱人的那一位。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "神将律法赐给祂的百姓，祂尋找爱祂的人",
    "type": "2",
    "content": "（二）　以永远的爱爱他们"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "神将律法赐给祂的百姓，祂尋找爱祂的人",
    "type": "c",
    "content": "在耶利米三十一章三节，主对祂的百姓说：『我以永远的爱爱你，因此我以慈爱吸引你。』在别处告诉我们，雅各是神所爱的，以扫是神所恶的。（罗九13。）神爱祂的百姓似乎是没有理由的；祂就是爱他们，彷彿祂被爱所蒙蔽了。甚至百姓对祂不忠，祂仍然爱他们。爱使人盲目。上好的爱就是这种盲目的爱。如果你不是盲目的，你就不能爱得正确。如果你的眼睛看见你所爱之人的所有缺点，你也许会分居，甚至离婚。但你若盲目地爱，你会认为你的丈夫或妻子是最好的。神爱祂的百姓，似乎是闭着眼睛，盲目地爱他们。在爱的事上，不要比神更聪明。要跟随祂，盲目地爱你的配偶。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "神将律法赐给祂的百姓，祂尋找爱祂的人",
    "type": "c",
    "content": "当我年轻的时候，我怀疑神爱以色列人是不是爱错了。即使雅各是抓夺者，神还是爱他。神仍然以永远的爱爱以色列人，正如祂在耶利米三十一章三节吐露爱的言语时所作的。许多国家会起来敌挡以色列人，但神仍然以永远的爱爱祂的百姓。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "神将律法赐给祂的百姓，祂尋找爱祂的人",
    "type": "2",
    "content": "（三）　待他们如同祂的配偶"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "神将律法赐给祂的百姓，祂尋找爱祂的人",
    "type": "c",
    "content": "因为神是良人，尋找祂的百姓作祂的佳偶，祂就待他们如同祂的配偶。这在耶利米二章二节，何西阿二章十九至二十节，以赛亚五十四章五节，和以西结十六章八节，很清楚地说到。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "神将律法赐给祂的百姓，祂尋找爱祂的人",
    "type": "2",
    "content": "（四）　藉着求婚的方式将祂的律法颁赐给他们，向他们启示祂的所是"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "神将律法赐给祂的百姓，祂尋找爱祂的人",
    "type": "c",
    "content": "我们已一再地指出，神的律法是以求婚的方式颁赐的。神这样将律法赐给祂的百姓，使他们认识祂是怎样的一位神。在前五条诫命中，每一条祂都亲密地说到祂自己是『耶和华你的神』。祂启示自己是一位忌邪的神，要求他们除了祂以外，不可有别的神、别的良人。祂尋求他们的爱，使他们遵守祂的诫命来彰显祂。在约翰十四章二十一节和二十三节看见同样的观念。二十一节说：『有了我的命令又遵守的，这人就是爱我的；爱我的必蒙我父爱他，我也要爱他，并且要向他显现。』正如出埃及记二十章一至十二节，在这里我们看见主的爱；向我们求婚，并且尋找一班爱祂的人。在约翰十四章二十三节主继续说：『人若爱我，就必遵守我的话；我父也必爱他，并且我们要到他那里去，与他造一个住处。』（直译。）在新约里和旧约里是一样，神都向人求婚。在二十章一至十二节的诫命，不是以律法的方式，乃是以求婚的方式颁赐的。神颁赐律法给祂的百姓，要他们成为祂的爱人。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "神将律法赐给祂的百姓，祂尋找爱祂的人",
    "type": "c",
    "content": "倘若我们不爱神，我们就不会遵守祂的诫命，因此就不能彰显祂。订婚的目的在使两个人合而为一。结婚时，人和他的妻子就成为一体。同样地，神和祂的选民藉着在出埃及记二十章所举行的订婚成为一了。这种在神和祂的百姓之间，以及丈夫和妻子之间的合一，乃是圣经中的一个基本原则。然而，许多圣经教师忽略了颁赐十诫的这一方面。反而，他们强调神和祂的百姓之间的距离，以及神要他们遵守诫命的事实。但我们不能否认这个事实：十诫当作订婚证书，以及神和百姓的订婚使他们进入合一里。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "神将律法赐给祂的百姓，祂尋找爱祂的人",
    "type": "c",
    "content": "在正确的婚姻中，当年日过去，人和他的妻子愈过癒合一。他们逐渐在习惯、特徵和表现上合而为一。同样地，神的选民最终要和神一样一式，因而真实地彰显祂。我们需要被主作我们的丈夫所注入，愈过愈像祂。然后我们将成为祂的彰显。根据圣经，这个基本原则适用于人的婚姻，也适用于神和祂百姓之间爱的关係。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "神将律法赐给祂的百姓，祂尋找爱祂的人",
    "type": "c",
    "content": "订婚证书的作用是在使男女双方成为一。同样的原则，神话语的功用是在使我们与神成为一。神说，祂聘以色列人归祂自己，意思是说，祂使祂的百姓与祂成为一，就好像妻子与她的丈夫成为一。神的话使祂的配偶与祂成为一。律法最高的功用，就是使神的选民进入与神合一的里面。十诫不仅仅是神所颁佈作为宇宙中最高权柄的规则。律法乃是订婚证书，带我们归向神，并使我们与神合一。圣经也是如此。圣经的主要功用乃是带领我们归向神，并使我们与神合一。因着我们爱神，我们也爱神的话。当祂的话将祂自己注入我们里头，我们就在生命、性情和彰显上与祂合一。这种把律法和圣经领会作神活的话，显明瞭律法和圣经─神的话的实际功用。"
  }
]