[
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "藉着爱神和神的话，并藉着与神合一而遵守神的律法（一）",
    "type": "0",
    "content": "第五十四篇　藉着爱神和神的话，并藉着与神合一而遵守神的律法（一）"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "藉着爱神和神的话，并藉着与神合一而遵守神的律法（一）",
    "type": "t",
    "content": "读经：创世记一章二十六节；耶利米书三十一章三节，三十二节；二章二节；约翰福音三章二十九节；马酞福音九章十五节；以弗所书五章二十五至二十七节；哥林多后书十一章二节；启示录十九章七节；约翰福音二十一章十五至十七节；哥林多后书五章十四至十五节；约翰福音十四章二十一节，二十三节；雅歌书一章二至四节。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "藉着爱神和神的话，并藉着与神合一而遵守神的律法（一）",
    "type": "c",
    "content": "在本篇信息中，我们要继续查考出埃及记二十章，神将祂的律法赐给百姓。圣经學者们都知道，律法不论在旧约或是在新约里，都是非常重要的题目。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "藉着爱神和神的话，并藉着与神合一而遵守神的律法（一）",
    "type": "c",
    "content": "我们若要对圣经中神颁赐律法有正确的领会，就需要认识这件事如何与整本圣经的主题有关。我们要瞭解任何一卷书，甚至书中的一部分，首先必须晓得那本书的主题是甚么。假定某一本书的主题是爱，但在那本书中也有许多论到律法的主题。倘若该书的读者断章取义，就把该书的主题从爱更改成律法了。许多基督徒想要认识神的律法在圣经中的地位，就作了这样的事。他们没有在整本圣经主题的光中来领会律法，因此对律法就没有正确、平衡的见解。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "藉着爱神和神的话，并藉着与神合一而遵守神的律法（一）",
    "type": "c",
    "content": "我们已多次指出，宇宙中的每样事物实际上都有两边，或两方面。例如，在规律的二十四小时之内，有白天，也有晚上。若是有人坚持只有白天或是只有晚上，不是很可笑么？黑夜消逝，新的一天定规会来临。我们不能延长白天，也不能延长晚上。这个白天和晚上的例子可以用在神颁赐律法的事上。律法有两方面，有两边：『黑夜』的一面，是黑暗的一边，以及『白昼』的一面，是光明的一边。在这些信息中，我们是论到『白昼』的一面，而不是『黑夜』的一面，以后我们会论到『黑夜』的一面。我们需要对两方面都有合式的强调。既然我们是论到律法『白昼』的一面，我们所指出的就是晴朗光明的。但是当我们转到『黑夜』的一面时，我们所指出的就是黑暗的。我不愿没有指出两方面，而欺骗主的百姓。在神颁赐律法的两方面上，我并不矛盾。反之，我只是摆出真理的两面。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "藉着爱神和神的话，并藉着与神合一而遵守神的律法（一）",
    "type": "c",
    "content": "神将律法赐给祂的百姓，主要不是『黑夜』的一面。神创造宇宙不是要有黑夜。黑夜是必须的，但黑夜不是神的目的。神的目的是要有永远的白昼。启示录二十一章二十五节论到永世里的新耶路撒冷，说：『在那里原没有黑夜。』再者，启示录二十二章五节宣告说：『不再有黑夜。』当神的旨意在新耶路撒冷里达到终极的完成时，在那座永远的城里就没有黑夜了。由此我们看见，神的目标是要有白昼，不是要有黑夜。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "藉着爱神和神的话，并藉着与神合一而遵守神的律法（一）",
    "type": "c",
    "content": "就如保罗说，我们是『属乎白昼』的，甚至就是『白昼之子』。（帖前五8，5。）然而，许多基督教教师谈论神颁赐律法时，过分强调『黑夜』的方面。我绝不是断定他们一点也不注意『白昼』的一面。我只是指出他们强调『黑夜』一面的事实。因此，我们的确需要说到律法『白昼』的一面，也要说到『黑夜』的一面。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "藉着爱神和神的话，并藉着与神合一而遵守神的律法（一）",
    "type": "c",
    "content": "倘若我们要对神的律法有正确的领会，就需要认识神永远的旨意是甚么。神永远的旨意乃是要得着一班人来彰显祂。为了完成这个旨意，神必须把祂自己分赐到祂的选民里面，并将祂自己作到他们里面。根据创世记一章二十六节，神以非常特别的方式造人─照着祂的形像，按着祂的样式。原因就在这里了。神照着祂自己的形像，按着祂的样式造人，使人能接受神，并盛装神。神要人成为祂的容器。这就是圣经说到人是器皿，是尊贵荣耀之器皿（罗九23）的原因。人是盛装神的器皿。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "藉着爱神和神的话，并藉着与神合一而遵守神的律法（一）",
    "type": "c",
    "content": "新约清楚而着重地启示，神在基督里，并藉着基督，已经临到了我们，且将祂自己分赐到我们里头。神不光来眷顾我们。祂渴望与我们一同造一个住处。主耶穌说：『人若爱我，就必遵守我的话，我父也必爱他，并且我们要到他那里去，与他造一个住处。』（约十四23，直译。）在歌罗西一章二十七节保罗说到：『基督在你们里面，成了荣耀的盼望。』（直译。）其它经文也明确说出，基督在我们里面。（罗八10，林后十三5，加二20，四19。）从以弗所四章六节我们知道，父在我们里面；从约翰十四章十七节和罗马八章十一节我们知道，那灵住在我们里面。约翰一书四章十二节说：『神住在我们里面。』同章十五节宣告说：『凡认耶穌为神儿子的，神就住在他里面，他也住在神里面。』住在神里面，和神住在我们里面，这件事在约翰一书重複了好几次。新约一再指出，神住在我们里面。我们甚至称为神的殿（林前三16，六19）和神的居所，神的家。（弗二22，提前三15。）神自己住在我们里面。以弗所三章十七节指明，基督安家在我们心里。只有神将祂自己作到我们的全人里，我们才能彰显祂。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "藉着爱神和神的话，并藉着与神合一而遵守神的律法（一）",
    "type": "c",
    "content": "今天许多基督徒忽略了神将祂自己分赐到我们里面，以及神将祂自己作到我们里面这件重要的事。我们解释这一点，并强调这事的重要，有些人就指责我们是教导汎神论，甚至是『进化为神』。何等的眼瞎！不错，我们教导人说，神渴望将祂自己作到人里头，但我们绝对没有教导说，人要进化成神，或者人要达到神的身位。那些指责我们有这种教訓的人是在黑暗里。我们必须一再强调这件基本的事，就是根据圣经中神圣的启示，神巴望与祂的百姓合一，并且使他们与神合一。我们并没有完全领会，神是何等巴望要与我们合一，并使我们与祂合一。凡认为这就是『进化为神』的人，一点不懂新约中所启示神的经营。在神话语的光中，我们看见祂要进到我们里面，并住在我们里面，使我们也住在祂里面。这样，祂与我们，我们与祂，就成为一了。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "藉着爱神和神的话，并藉着与神合一而遵守神的律法（一）",
    "type": "1",
    "content": "一　因着爱神而遵守神的律法"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "藉着爱神和神的话，并藉着与神合一而遵守神的律法（一）",
    "type": "c",
    "content": "虽然神是神圣的，而我们是人，但我们仍然可能与祂成为一。但要使神与我们合一，我们也与神合一，在我们和神中间就必须有爱。若没有彼此的爱，男女不可能住在一起成为夫妻而仍然真实地合一。人和他妻子之间真正的一完全是一件爱的事。爱是这个一的动力和鼓励。如果我不爱我的妻子，我就不能在一里与她同住。要使两个人成为一，他们必须彼此相爱。神和祂百姓之间的关係也是这样。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "藉着爱神和神的话，并藉着与神合一而遵守神的律法（一）",
    "type": "c",
    "content": "没有神，我们是虚空的，一切都是虚空的。倘若我们没有神，我们就必须和传道书的作者一同说：『虚空的虚空；凡事都是虚空。』（一2。）然而我们有神，我们就有实际。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "藉着爱神和神的话，并藉着与神合一而遵守神的律法（一）",
    "type": "c",
    "content": "我们对神的需要，可以比喻为女人对丈夫的需要。再者，神需要我们就像人需要妻子一样。没有一种爱比人与妻子之间的爱更甜美。这样的爱是遵守神的律法所必须的。我们藉着爱神和神的话，并藉着与神合一，来遵守神的律法。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "藉着爱神和神的话，并藉着与神合一而遵守神的律法（一）",
    "type": "c",
    "content": "我们对神该有的爱，不是父母对儿女的爱，儿女对父母的敬爱，朋友彼此的爱，也不是富人对穷人同情的爱。我们对主所需要的爱，就像人和妻子之间亲密的爱。我们对主的爱应当是歌中之歌所表明的爱，那里对于良人（主）和祂所爱的人（祂的佳偶，祂所爱的尋求者）之间深切亲密的爱，有美丽而动人的描述。这爱如此甜美亲密，过于我们所能尽述。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "藉着爱神和神的话，并藉着与神合一而遵守神的律法（一）",
    "type": "c",
    "content": "基督徒时常说，圣经是一本爱的书。他们会引用约翰三章十六节，神对世人的爱；约翰一书三章一节，父神对儿女的爱：或以弗所五章二十五节，基督对教会的爱。然而，信徒也许不知道，在这些经文中的爱，不光是神对世人的爱，或父神对儿女的爱，也是基督这位丈夫对祂妻子的爱，就是歌中之歌所启示那亲密的爱。圣经中所揭示神和祂百姓之间的爱，主要就是男女之间亲密的爱。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "藉着爱神和神的话，并藉着与神合一而遵守神的律法（一）",
    "type": "2",
    "content": "（一）　神对祂百姓的爱"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "藉着爱神和神的话，并藉着与神合一而遵守神的律法（一）",
    "type": "3",
    "content": "１　向他们求婚"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "藉着爱神和神的话，并藉着与神合一而遵守神的律法（一）",
    "type": "c",
    "content": "根据旧约，神以这么亲密的爱来爱以色列人。在耶利米三十一章三节，主对祂的选民说：『我以永远的爱爱你，因此我以慈爱吸引你。』这里的爱，不是朋友之间的爱，也不是富人对穷人的爱；这里乃是求婚的爱，是引到订婚和结婚的爱。因着主对祂的百姓有这样的爱，祂就『拉着他们祖宗的手，领他们出埃及地。』（耶三一32。）这也是耶利米二章二节中的爱，那一节说到以色列人订婚的爱情。圣经中所启示的爱，主要就是这个在求婚、订婚和结婚中的爱。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "藉着爱神和神的话，并藉着与神合一而遵守神的律法（一）",
    "type": "c",
    "content": "我们在前一篇信息已指出，神领祂的百姓出埃及，并将律法赐给他们，神就向他们求婚，向他们求爱，并尋求得着他们的爱。乍听之下也许很奇怪，神实际上向祂的百姓求婚。因着祂向我们求婚，今天我们才在教会生活中。我们的神不光是经过了过程的神，就是三而一的神经过了道成肉身、为人生活、钉十字架、复活和升天的过程，为要成为包罗万有赐生命的灵，进到我们里面；祂也是求婚的神，这位神临到我们，向我们求爱，尋求得着我们的爱。在出埃及记二十章，当神临到祂的百姓，并将律法赐给他们，就显明瞭这样的爱。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "藉着爱神和神的话，并藉着与神合一而遵守神的律法（一）",
    "type": "c",
    "content": "我们来到圣经中神圣的启示面前，任何叫我们看不见主亮光的东西，都不该霸占我们。反之，我们需要把我们里面全人向主敞开。几年以前，我不像今天这样清楚地看见，神在旧约里以求婚者向一位年轻女子求婚的方式，临到祂的百姓。但最近我读出埃及记二十章，我重新向主敞开。我不管我从前对这一章的认识。我向着主所要对我说的敞开。我能作见证，此后光就来了。早在一九三二年，我就释放过有关这一章的信息。然而，那些信息着重在颁赐律法的『黑夜』一面。最近主所指示我的，是关于『白昼』的一面，尤其是这个事实：出埃及记二十章颁赐律法的功用，乃是当作订婚证书、订婚合同。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "藉着爱神和神的话，并藉着与神合一而遵守神的律法（一）",
    "type": "3",
    "content": "２　订婚的书"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "藉着爱神和神的话，并藉着与神合一而遵守神的律法（一）",
    "type": "c",
    "content": "因着神藉着祂话语的光照，我有信心说，全本圣经乃是一本订婚的书。在圣经里，有神如何向祂的选民求婚，最终和他们结婚的记载。在永世里，作丈夫的三一神，要和祂的妻子，就是祂所拣选并救赎的百姓，一同享受甜美的婚姻生活。新耶路撒冷甚至称为羔羊的妻。（启二一9。）圣经的结束就是神和祂百姓的婚姻。既然圣经是这样结束的，它实在能称为一本订婚的书。圣经的主题乃是神和祂的百姓订婚。如果这不是圣经的主题，圣经就不会结束在神和祂所救赎之人的宇宙婚姻上。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "藉着爱神和神的话，并藉着与神合一而遵守神的律法（一）",
    "type": "c",
    "content": "最近我看见旧约乃是神聘祂百姓归祂自己的约。以西结十六章八节和耶利米三十一章三十二节都说到这事。在以西结十六章八节，神对祂的百姓说：『我从你旁边经过，看见你的时候正动爱情，使用衣襟搭在你身上，遮盖你的赤体；又向你起誓，与你立约，你就归于我；这是主耶和华说的。』（直译。）这里的约乃是以神律法为基础的旧约。以西结十六章八节指明神与祂的百姓立这约的时候，乃是『爱的时候』。这意思是说，神与祂百姓的约是婚约，是订婚。神藉着与祂的百姓立这约，聘他们归祂自己，祂自己也和他们订了婚。耶利米三十一章三十二节证实这事：『不像我拉着他们祖宗的手，领他们出埃及地的时候，与他们所立的约；我虽作他们的丈夫，他们却背了我的约；这是耶和华说的。』请注意这里用了约和丈夫这些词。我们又一次看见，神与以色列人立旧约的时候，祂与百姓订婚，作了他们的丈夫。这证实旧约是订婚证书、订婚合同。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "藉着爱神和神的话，并藉着与神合一而遵守神的律法（一）",
    "type": "c",
    "content": "新约的原则也是一样。耶利米三十一章论到旧约，就是订婚之约，也论到主要与祂的百姓另立新约。（31。）既然旧约是婚约，新约在本质上定规也是一样。旧约和新约都是婚约。我们将这件事实应用到出埃及记二十章颁赐律法的记载上，就看见神将祂的律法赐给百姓，要他们与祂成为一，作祂的配偶。这样的订婚要发生，像人与妻子之间那样亲密的爱是绝对必须的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "藉着爱神和神的话，并藉着与神合一而遵守神的律法（一）",
    "type": "2",
    "content": "（二）　接受神的生命"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "藉着爱神和神的话，并藉着与神合一而遵守神的律法（一）",
    "type": "3",
    "content": "１　亚当和夏娃的豫表"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "藉着爱神和神的话，并藉着与神合一而遵守神的律法（一）",
    "type": "c",
    "content": "当我们与主进入这一种爱的关係时，我们就接受祂的生命，正如夏娃接受了亚当的生命一样。倘若夏娃没有接受亚当的生命，她就不能与亚当成为一。神创造人以后，将『野地各样走兽，和空中各样飞鸟，都带到那人面前看他叫甚么；那人怎样叫各样的活物，那就是他的名字。（创二19。）创世记二章二十节清楚地告诉我们，『那人没有遇见配偶帮助他。』在牲畜、飞鸟和野地的走兽当中，亚当没有遇见配偶；他没有遇见甚么能彀配得上他的。然后神使亚当沉睡；取下他的一条肋骨，就用那条肋骨建造成一个女人。（创一21～22，直译。）当那女人被领到亚当跟前，他宣告说：『这是我骨中的骨，肉中的肉，可以称他为女人，因为他是从男人身上取出来的。』（23。）终于，亚当遇见了他的另一半、他的配偶。无疑地，亚当与夏娃彼此相爱，因为夏娃的生命得自亚当，甚至出于亚当。她和亚当有同一的生命、同一的性情。夏娃的纤维、组织、细胞，都是出于亚当，并且也是亚当的一部分。根据以弗所五章，亚当和夏娃描述出基督与教会。夏娃如何出自亚当，有亚当的生命和性情，教会也照样出自基督，有基督的生命和性情。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "藉着爱神和神的话，并藉着与神合一而遵守神的律法（一）",
    "type": "3",
    "content": "２　爱与生命"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "藉着爱神和神的话，并藉着与神合一而遵守神的律法（一）",
    "type": "c",
    "content": "因为这样的关係存在基督和教会中间，每当我们告诉主，我们爱祂，我们就得着主的生命。我们从经历中得知，当我们说：『主耶穌，我爱你』，我们就被祂的生命所注入。许多基督徒不知道，他们若爱主耶穌，祂就要进到他们里头，作他们的生命和生命的供应。小孩子时常唱；『哦，我何等爱耶穌！』而青年人会呼喊主，表达他们对主的爱。但这样表达对主的爱不该限于小孩子和青年人。甚至年长的也需要说：『主耶穌，我爱你。』我们甚至比青年人更需要这样来表达对主的爱。我们需要多而又多地告诉主，我们何等的爱祂。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "藉着爱神和神的话，并藉着与神合一而遵守神的律法（一）",
    "type": "c",
    "content": "在已过的几个月中，我为着活出主的正确方法，迫切地尋求主。我天天祷告，求祂指示我活出祂的祕诀。无疑地，部分的祕诀乃是一再告诉主，我们爱祂。每当我们告诉主，我们爱祂，祂就用祂的生命来供应我们。就是这个生命使我们能与神成为一，并使祂与我们成为一。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "藉着爱神和神的话，并藉着与神合一而遵守神的律法（一）",
    "type": "3",
    "content": "３　神圣孕育的过程"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "藉着爱神和神的话，并藉着与神合一而遵守神的律法（一）",
    "type": "c",
    "content": "因为圣经中的真理非常深奥，若不是用例子和比喻，我们便无法瞭解。圣经所说，神的生命如何进到我们里面，就是这样。神的生命进到我们里面。不像水倒在杯子里。我们得着神的生命，乃是藉神圣孕育的过程。我们从神而生的事实，（约一12～13，）指明神的生命藉着孕育进到我们里面。出生总是包含生命的孕育。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "藉着爱神和神的话，并藉着与神合一而遵守神的律法（一）",
    "type": "c",
    "content": "我教导神人调和而被人定罪。让我请问，若没有与神调和，我们怎能被神孕育，并从神而生呢？约翰三章六节说：『从肉身生的，就是肉身，从灵生的，就是灵。』我们肉身的生命是属灵生命的一幅图画。原则上，属灵的出生和肉身的出生是一样的。两种出生都包含生命的孕育。藉着孕育和出生，我们得着了神的生命。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "藉着爱神和神的话，并藉着与神合一而遵守神的律法（一）",
    "type": "c",
    "content": "在主的恢复里，我们强调圣经真理的主观一面。许多宗教人士因此被激怒。他们指出基督是伟大的事实，便问说，祂已得了荣耀，并在天上登了宝座，这样一位被高举的基督，如何能成为我们的食物？有些人甚至讥誚我们，质问我们根据甚么说基督是可喫的。他们瞎眼，不懂主观的真理，就是基督这生命的饼，的确是可喫的。祂自己说：『喫我的人，也要因我活着。』（约六57。）喫基督和因祂活着，实在是非常主观的事。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "藉着爱神和神的话，并藉着与神合一而遵守神的律法（一）",
    "type": "2",
    "content": "（三）　两个一的例子"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "藉着爱神和神的话，并藉着与神合一而遵守神的律法（一）",
    "type": "3",
    "content": "１　接枝"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "藉着爱神和神的话，并藉着与神合一而遵守神的律法（一）",
    "type": "c",
    "content": "我们已经看见，神的生命使我们与神成为一。这生命里的一，能用一棵树的枝子接在另一棵树上来说明。接枝包含新陈代谢的过程。枯枝能钉在一起，黏在一起，或是绑在一起，但枯枝不能接枝在一起。只有活的东西才能彀接枝。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "藉着爱神和神的话，并藉着与神合一而遵守神的律法（一）",
    "type": "c",
    "content": "两种东西要接在一起，生命必须相同。我们知道，天然人的生命与神圣的生命不同。这是根据创世记第一章，每种生命都各从其类的原则。儘管人的生命不是神圣的生命，但人的生命却是照着神圣的生命造的，因为人是照着神的形像，按着神的样式造的。只有人的生命是照着神造的，别的生命都不是。因为人的生命和神圣的生命在某些方面是相同的，所以就能接在一起。一旦这个接枝发生了，神圣生命的汁浆就流入人的生命里，并产生神人之间奇妙的一。那么我们如何能与神成为一，神也与我们成为一呢？这一来自人的生命接在神圣的生命里，以及神圣的生命接在人的生命里。约翰十五章清楚地说，基督是葡萄树，我们是在基督里的枝子。根据保罗在罗马十一章所用的例子，我们乃是接在基督里的枝子。如今因我们住在基督里，祂也住在里面，我们和祂，祂和我们，就同有一个生命，一个生活。这在生命和生活里的一，使我们真正地成为一。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "藉着爱神和神的话，并藉着与神合一而遵守神的律法（一）",
    "type": "3",
    "content": "２　丈夫和妻子"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "藉着爱神和神的话，并藉着与神合一而遵守神的律法（一）",
    "type": "c",
    "content": "我们与主的一，在圣经里也用人和妻子之间的一来说明。丈夫和妻子在性情上和生命上都是一。最终，男女享受真实的婚姻生活多年以后，甚至在表现上也成为一。在蜜月期间，丈夫和妻子在爱里是一。时间久了，他们在生命上也成为一。但最终那些过着正确婚姻生活的人，连在表现上也成为一。这是我们与主关係的一幅图画。首先我们在爱里与祂成为一；此后，我们在生命和性情上与祂成为一；最终我们在表现上与祂成为一。当我们在爱里与祂成为一，我们经历祂的生命，并享受祂的性情。当我们活出祂的生命，并照着祂的性情而行，我们就成为祂的彰显。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "藉着爱神和神的话，并藉着与神合一而遵守神的律法（一）",
    "type": "c",
    "content": "我们在前一篇信息中指出，律法是神之所是的描述。这意思是说，律法乃是神的彰显。倘若我们在爱里、在生命上、性情上和表现上，与神成为一，我们会自动地遵守祂的律法。我们无需下决心要遵守律法，因我们自然而然就会照着神的律法而活。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "藉着爱神和神的话，并藉着与神合一而遵守神的律法（一）",
    "type": "2",
    "content": "（四）　律法被拔高，不是被更改"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "藉着爱神和神的话，并藉着与神合一而遵守神的律法（一）",
    "type": "c",
    "content": "在新约里，十诫得以重申、发展并拔高，看见这件事是很重要的。事实上，新约里的教訓超过旧约。凡弃绝神律法的人，定规也弃绝整本新约。新约扩大叙述旧约所颁佈的律法。在马酞五章，主耶穌成全，并拔高了律法。祂不只一次地说：『你们听见有话说…只是我告诉你们…』（酞五21～22，27～28，31～32，33～34，43～44。）主耶穌来，无意要废掉律法。祂自己说：『莫想我来要废掉律法和先知；我来不是要废掉，乃是要成全。』（酞五17。）新约中论到律法的教訓在本质上和十诫是一样的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "藉着爱神和神的话，并藉着与神合一而遵守神的律法（一）",
    "type": "c",
    "content": "有些人读到这里，对于第四条守安息日的诫命，会感到疑惑。就连安息日，新约在原则上也没有更改。在旧约里，第七日是一个记念，是神创造的标记。但因为我们在教会中的圣徒，已在基督的复活里重生了，（彼前一3，）我们就不光是神的创造，更是神的复造。我们和亚当不同，我们不是活在神创造里的人；我们乃是活在基督复活里的人。因此，我们的记念日不再是第七日；乃是第八日，七日的头一日，就是复活的日子。根据使徒行传二十章七节，门徒在这一天聚会擘饼，不是在第七日。根据哥林多前书十六章二节，将物质的东西留给神使用，也是在这一天。再者，在启示录一章十节约翰说，当主日他在灵里，主日就是七日的第一日。既然在旧约和新约都有一个记念日，说第四条诫命在原则上没有更改，就没有错。因为旧约的圣徒活在神的创造里，他们的记念日就是第七日。但我们新约的圣徒在复活里，我们的记念日就是第八日。实际的日子从第七日更改为第八日。然而，神并没有废掉将一天分别归主的原则。我们又一次看见，全本圣经论到律法时，不论在新约，或是在旧约，原则上都是一样的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "藉着爱神和神的话，并藉着与神合一而遵守神的律法（一）",
    "type": "2",
    "content": "（五）　神终极的目标"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "藉着爱神和神的话，并藉着与神合一而遵守神的律法（一）",
    "type": "c",
    "content": "神终极的目标是使我们与祂成为一。我们与神成为一的路是藉着爱、生命、性情和彰显。我们对神的爱该像女人对丈夫的爱，就是歌中之歌所描述的爱。我们这样爱主，就得着祂生命的供应。我们根据歌中之歌，释放了许多篇生命和建造的信息（参看雅歌书中的生命和建造）。由于我们对主亲密的爱，我们就得着生命的供应。当这生命长大，就产生建造。事实上，生命的长大就是建造。爱这位作我们丈夫的主，并且经历享受祂的生命和性情，我们就要成为祂的彰显。歌中之歌描述这个顺序。最终，实在说来，歌中之歌的尋求者就成了她的良人。这两个男女绝对地成为一，甚至在表现上，他们活像一个人。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "藉着爱神和神的话，并藉着与神合一而遵守神的律法（一）",
    "type": "c",
    "content": "在人与妻子的一里，我们看见遵守律法正确的路，我们不是运用心思和意志来遵守律法。我们遵守律法，乃是藉着爱这位作我们丈夫的主。在我们和主之间，我们都需要这样甜美、亲密、深挚的爱。我们爱主该像女人爱丈夫一般。不论我们年轻或是年长，都需要这样的爱。我们愈这样爱主，愈有分于祂的生命，并且自然而然地，照着祂的性情活出祂来。而后我们的生活将自动地遵守祂的律法。我们所活出来的，就是照着作为祂之描述、阐释和彰显的律法。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "藉着爱神和神的话，并藉着与神合一而遵守神的律法（一）",
    "type": "c",
    "content": "我们在以后的信息中会看见，如果我们想要遵守神的律法，而没有这样对祂亲密的爱，我们就会在黑暗里，被定罪、暴露，甚至被神的律法所杀死。是律法黑暗的方面，就是『黑夜』的一面。在本篇信息中，我们所关切的乃是光明的一面，就是『白昼』的一面。论到这方面，我们看见，我们只有藉着爱神并与神合一，才能遵守神的律法。"
  }
]