[
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "颁赐律法和律法功用的消极方面（一）",
    "type": "0",
    "content": "第六十一篇　颁赐律法和律法功用的消极方面（一）"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "颁赐律法和律法功用的消极方面（一）",
    "type": "t",
    "content": "读经：出埃及记十九章一至二十五节；二十章十八至二十二节；二十四章一至十八节；三十二章一至三十五节；三十三章一至六节；三十四章一至四节，二十九至三十五节；三章一节，十二节；四章二十七节；十八章五节；加拉酞书四章二十四至二十五节；希伯来书十二章十八至二十一节。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "颁赐律法和律法功用的消极方面（一）",
    "type": "c",
    "content": "在好几篇论到律法『白昼』一面的信息之后，我们在本篇信息中，来到『黑夜』的一面。根据圣经中神圣的启示，每当神来与人有所接触，这个接触定规是有两方面。原因在于这样的接触涉及到神与人。在创世记三章人类堕落以前，人完全在神那一边。人是照着神的形像，按着神的样式造的。在创世记一章我们看见，神创造植物和动物，各从其类。当然，人不是神圣的，但人被造，不像万物各从其类，而是从神类的。所以，在创造的时候，人是在神那一边，并且与神合一。在创造的时候，神和人不是两类。因着人是照着神的一类造的，只有一个种类，就是神的种类。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "颁赐律法和律法功用的消极方面（一）",
    "type": "c",
    "content": "在创世记三章我们看见，蛇用诡诈将祂邪恶的思想注入女人的心思里。蛇问女人的问题，以及对她所说的话，就是那恶者思想的化身。当夏娃对蛇说话，并回答祂的问题时，就把邪恶的观念接受到她的心思里。这意思是说，在她喫知识树的果子以前，撒但的思想已经种到她里面。人堕落的发生，先是因着接受魔鬼的思想，然后因着喫知识树的果子那个肉体的举动。首先人的思想赞成那恶者；然后人照着那恶者的思想和话语而行动，喫了知识树的果子。结果，那恶者的性情进到人的肉体里。于是邪恶的思想和性情将人与神分开，使人不再在神的一边，或是从神的一类。正如圣经指明，每一个罪人都是蛇类，就是毒蛇之种。（酞二三33。）约翰一书三章十节甚至告诉我们，堕落的人是魔鬼的儿女。堕落的人成为那恶者一类的受造之物。他不再是从神的一类。故此，主耶穌责备彼得的时候，称他为撒但。再者，有一天主耶穌明说，那将要卖祂的犹大是魔鬼。（约六70。）主能称祂一个亲密的门徒为撒但，并且说到一个假门徒是魔鬼，这件事实指明，堕落的人现今是从撒但一类的。堕落使人成为另一类的受造之物，不再是从神的一类。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "颁赐律法和律法功用的消极方面（一）",
    "type": "c",
    "content": "神领以色列人到西乃山，那时候他们是从神的一类，还是从撒但的一类？我们应当小心回答这个问题。在出埃及记十九章三节，神说到雅各家和以色列人。雅各家和以色列人是两种不同的百姓。（这个不同不能解释为希伯来诗常见的对句法之一例。）在神的眼中，雅各家和以色列人不一样。雅各是从那一类？他是从神的一类么？当然，篡夺者雅各是从那恶者的一类，因他是一个堕落的人。雅各和我们一样，是从那恶者的一类。因此『雅各家』的说法，是称呼从那恶者一类的人。『以色列人』的说法，表明从神一类的人，他们是神的君王─以色列的后裔。现在我们可以看见，神领以色列人到西乃山的时候，他们在神眼中是两种人，就是从撒但一类的雅各家，以及从神一类的以色列人。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "颁赐律法和律法功用的消极方面（一）",
    "type": "c",
    "content": "很难说有多少人属于雅各家，多少人属于以色列人。无疑地，摩西是在以色列人当中，因他是从神的一类。很难说出亚伦在那里。亚伦似乎在雅各家，又似乎在以色列人中。我们的经历常是这样。早晨我们也许列在以色列人中，但是一天工作结束之后『我们的行动也许就像雅各了。根据二十四章一节，亚伦和拿答、亚比户，并以色列长老中约七十人，奉命上到主那里去。但后来亚伦显得胜不过那些宗教会众的意见，他们对他说：『起来，为我们作神像，可以在我们前面引路。』（三二1。）那些会众当然可称为宗教的会众，因为他们有意敬拜某种东西，即使那种东西是一个偶像他们也敬拜。亚伦知道百姓的要求是罪恶的，但他酞胆怯，无法与他们对抗。实在说来，亚伦是在两边，有时候在神的一边，而有时候在那些宗教会众的一边。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "颁赐律法和律法功用的消极方面（一）",
    "type": "c",
    "content": "约书亚和摩西一样，绝对属于神这一边。他非常忠心，就像从神一类的人，与神站在一起。然而，在山上颁佈律法的时候，很难找出与摩西相关的约书亚身在何处。没有明言说到约书亚在那里。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "颁赐律法和律法功用的消极方面（一）",
    "type": "c",
    "content": "从堕落的时候起，人的光景就决定神和人的接触，到底是在『白昼』，还是在『黑夜』。决定的因素是在人的一面，不是在神的一面。在神一面没有黑夜，因为神就是光。（约壹一5。）黑夜不可能与神同在。创世记一章先说到晚上，后说到早晨。第一次说到黑夜，是因着起初创造的堕落，就是在亚当以前的世代，撒但和某些天使以及别的受造之物背叛神的时候。这次堕落带来黑夜。（创一2。）当神进来恢复堕落的创造，祂复造的工作又带进了白昼。创世记一章说到晚上和早晨，这件事指明，黑夜和宇宙中原初的堕落有关，而白昼和神复造的工作有关。因此，在复造的宇宙中，白昼接着黑夜而来。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "颁赐律法和律法功用的消极方面（一）",
    "type": "c",
    "content": "我们基督徒的经历也是从黑夜到白昼。我们从黑夜中被领出来，进入白昼。因着我们堕落的光景，我们是在黑夜里。但神的救恩带给我们新的一天。我们一接受这救恩，就进到白昼里。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "颁赐律法和律法功用的消极方面（一）",
    "type": "c",
    "content": "许多基督徒盼望他们属灵的经历永远是白昼。但只有到我们在新耶路撒冷里，才不再有黑夜，只有白昼。说到新耶路撒冷，『在那里原没有黑夜。』（启二一25。）在我们现今的经历中，通常黑夜要比白昼长。换言之，我们的『下沉』多于『高昂』。在我们的经历中，黑夜和白昼要一直继续到我们进入新耶路撒冷的时候，那里原没有黑夜，因有神的荣耀光照。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "颁赐律法和律法功用的消极方面（一）",
    "type": "c",
    "content": "我再说，神与我们的接触，是在『白昼』方面，还是在『黑夜』方面，在乎我们的光景。在摩西身上没有黑暗。因此，在他的情况中，颁赐律法完全是一件『白昼』的事。律法的功用也是如此。然而，对那些雅各家的人来说，颁赐律法和律法的功用，都是在消极方面，在『黑夜』方面。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "颁赐律法和律法功用的消极方面（一）",
    "type": "c",
    "content": "神将圣经这圣洁的话语颁赐给我们，无意要有『白昼』的一面，又有『黑夜』的一面。神的心意完全和『白昼』的一面有关。然而，大多数真正蒙宝血洗净，由圣灵重生的基督徒，甚至那些尋求神的人，读圣经的时候，也是在『黑夜』里。虽然他们是在基督里的真信徒，但他们仍旧在堕落的光景和情况中。这是非常严肃的事。每当我们来到圣经面前，必须放下与我们消极背景有关的一切事物。这意思是说，我们必须将堕落的背景、天然的背景、和宗教的背景撇在一旁。所有的基督徒都有这三重的背景。在我们得救、开始尋求主以后，我们来到圣经面前，仍然在这三重背景的影响之下。这就是大多数的基督徒读神的话时，在『黑夜』里的原因。他们就像雅各家，对他们来说，颁赐律法是在『黑夜』里的经历，并不像摩西，是在『白昼』里的经历。对某些基督徒来说，圣经是一本『白昼』的书，但对于更多的人，它是一本『黑夜』的书。神的话在我们的经历中是『白昼』或『黑夜』，决定的因素乃是我们来到它面前的光景。许多年前，我非常爱圣经，但对我来说，圣经中几乎没有『白昼』，大多是『黑夜』。但历年来，圣经对我已完全成为一本『白昼』的书。因着主的怜悯，我蒙拯救脱离三重的背景。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "颁赐律法和律法功用的消极方面（一）",
    "type": "c",
    "content": "我们必须瞭解，来到神的话跟前，并尋求主面的时候，我们的光景是极其重要的。我们可能使我们与神的接触成为『白昼』，或者转变为『黑夜』。这完全在乎我们的光景、状态、立场和情况。对于山下的雅各家，律法的颁赐是在『黑夜』里。但对于山顶上的摩西，则是在『白昼』里。这是属灵经历的基本原则，我们的光景决定我们与神的接触，是在『白昼』，还是在『黑夜』里。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "颁赐律法和律法功用的消极方面（一）",
    "type": "c",
    "content": "听信息的原则也是一样。一篇信息对你是『白昼』或『黑夜』，不在乎讲的人，乃在乎你。你若在『黑夜』里，信息对你就是『黑夜』。但你若在『白昼』里，信息对你就满了亮光。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "颁赐律法和律法功用的消极方面（一）",
    "type": "c",
    "content": "根据出埃及记三章，当神呼召摩西的时候，他是在神的山上，就是何烈山。（1，4。）神对他说：『我必与你同在；你将百姓从埃及领出来之后，你们必在这山上事奉我，这就是我打发你去的证据。』（12。）当神将百姓从埃及领出来，经过红海、旷野，到了何烈山，也就是西乃山时，『白昼』的话就完全应验了。神在山上说了更多『白昼』的话：『我向埃及人所行的事，你们都看见了，且看见我，如鹰将你们背在翅膀上，带来归我。如今你们若实在听从我的话，遵守我的约，就要在万民中作属我的子民，因为全地都是我的。』（十九4～5。）这些话满了光明。在十九章六节，我们看见神带领百姓出埃及的心意：『你们要归我作祭司的国度，为圣洁的国民。』神的心意显然不是要在『黑夜』里临到百姓。神在『白昼』临到他们，并说出满了亮光的话语。神晓諭以色列人说，祂如鹰将他们背在翅膀上，带来归祂，把他们当作自己的产业，并要使他们成为祭司的国度。何等美妙！"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "颁赐律法和律法功用的消极方面（一）",
    "type": "c",
    "content": "在十九章七节，摩西召了民间的长老来，将耶和华所吩咐他的话，都在他们面前陈明。八节说：『主百姓都同声回答说，凡耶和华所说的，我们都要遵行。』这似乎是非常积极的回答。然而，这件事却触犯了神，因它表明百姓不认识自己。他们不认识他们的所是，而且在主面前没有站住正确的地位。因此，『摩西就将百姓的话回覆耶和华』，（8，）主说，祂要在密云中降临。气氛便从『白昼』变为『黑夜』。十六节明确地指山这个气氛的转变：『到了第三天早晨，在山上有雷轰、闪电，和密云，并且角声甚大；营中的百姓尽都发颤。』在十九章的前一部分没有烟气、火或发颤。一切都很顺适，而神在恩典里和悦地对百姓说话。然而，因着百姓回答的方式，表明他们不认识自己，神就被激怒了。他们以为凡神所要求的，他们都能遵行。他们不认识，他们不能履行神的诫命，并且需要神的怜悯而站立。百姓应当说：『主阿，怜悯我们。你知道我们是悖逆的百姓。主，我们感谢你，将我们背在大鹰的翅膀上，带来归你。我们也为着你的拣选而感谢你。你已拣选我们，作你自己的产业。主阿，但我们不信靠自己。我们不能遵守你的诫命。主，我们仰望你的怜悯。』倘若百姓的态度是这样的话，『白昼』就必延长。但因为他们不认识自己，而以愚昧的方式来回答，他们的『白昼』就变为『黑夜』。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "颁赐律法和律法功用的消极方面（一）",
    "type": "c",
    "content": "甚至在律法颁佈完成以前，百姓已陷在拜偶像的罪里。他们至少违背了前两条的诫命。摩西在山顶上与主同在的时候，主试验、试炼百姓。（二十20。）出埃及记三十二章一节说：『百姓见摩西迟延不下山，就大家聚集到亚伦那里，对他说，起来，为我们作神像，可以在我们前面引路；因为领我们出埃及地的那个摩西，我们不知道他遭了甚么事。』无疑地，火定规仍在山顶上焚烧着。然而，百姓对火大概已习以为常了。火的景象变得平淡无奇。几个星期以后，他们就叫亚伦为他们作神像。亚伦应当严厉地责备他们。而亚伦却说：『你们去摘下你们妻子儿女耳上的金环，拿来给我。』（三二2。）然后亚伦就从百姓接过金环来，『铸了一隻牛犊，用雕刻的器具作成。他们就说，以色列阿，这是领你出埃及地的神。』（4。）亚伦就在牛犊面前筑坛，且宣告说，明日要向耶和华守节。（5。）『次日清早，百姓起来献燔祭和平安祭。』（6。）他们把祭物献给亚伦所作的金牛犊。百姓献的祭物是正确的，但他们却把祭物献给偶像。真搀杂！敬拜的方式也许是正确的，而敬拜的对象却错了。今天在基督徒当中也能看见这样的搀杂。某些基督教的带领人作了『金牛犊』，并且叫别人来敬拜。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "颁赐律法和律法功用的消极方面（一）",
    "type": "c",
    "content": "主知道百姓在山下的光景，就吩咐摩西说：『下去罢；因为你的百姓，就是你从埃及地领出来的，已经败坏了。』（三二7。）在这里主说，摩西是将百姓从埃及领出来的人。主又对摩西说，祂要将百姓灭绝，使摩西的后裔成为大国。（10。）主灭绝百姓，仍能成就祂给亚伯拉罕、以撒、雅各的应许，因为摩西是他们的后裔。然而，摩西和主争论，说：『你为甚么向你的百姓发烈怒呢？这百姓是你用大力和大能的手，从埃及地领出来的。』（11。）摩西继续对耶和华说：『为甚么使埃及人议论说，祂领他们出去，是要降祸与他们，把他们杀在山中，将他们从地上除灭。求你转意，不发你的烈怒，后悔，不降祸与你的百姓。』（12。）"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "颁赐律法和律法功用的消极方面（一）",
    "type": "c",
    "content": "摩西遵着主的话下山，手里拿着两块法版。（15。）约书亚一听见百姓呼喊的声音，他以为『在营里有争战的声音』。（17。）但摩西说：『这不是人打胜仗的声音，也不是人打败仗的声音；我所听见的，乃是人歌唱的声音。』（18。）摩西挨近营前，就看见牛犊，又看见人跳舞，便发烈怒，把两块版扔在山下摔碎了。（19。）法版摔碎了，表示人干犯了律法。律法还未颁佈完毕，人已经违背了律法。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "颁赐律法和律法功用的消极方面（一）",
    "type": "c",
    "content": "摩西问亚伦作了甚么，亚伦对他说了无耻的谎言。亚伦说，他把金环扔在火中，这牛犊便出来了。（24。）既然百姓处在这样可怜的光景中，连亚伦也不例外，颁佈律法对他们来说，怎能不是『黑夜』呢？他们完全是在『黑夜』里。他们不认识神，也不认识神的恩待或怜悯。我们又一次看见，律法的颁赐对摩西是在『白昼』，但是对那些在雅各家的人，却是在『黑夜』里。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "颁赐律法和律法功用的消极方面（一）",
    "type": "1",
    "content": "一　何烈山的双重意义"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "颁赐律法和律法功用的消极方面（一）",
    "type": "2",
    "content": "（一）　神的山"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "颁赐律法和律法功用的消极方面（一）",
    "type": "c",
    "content": "颁赐律法的何烈山，具有双重的意义。首先，它是神的山。（三1，12，四27，十八5，二四13，民十33，王上十九8。）这座山是神的百姓彼此相遇的地方。亚伦在神的山遇见摩西。（四27。）摩西的岳父叶忒罗，也在这座山遇见他。（十八5。）"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "颁赐律法和律法功用的消极方面（一）",
    "type": "c",
    "content": "神的百姓总该在神话语的『白昼』聚在一起。如果我们都在『白昼』来到圣经面前，我们就会一同被带到何烈山。但如果有些人在『白昼』来到神的话面前，而有些人在『黑夜』里，就会有辩论、相争。同样的圣经，对某些信徒是『白昼』的昼，而对某些人却是『黑夜』的书。历代以来，基督徒一直打圣经的仗。当然，圣经是无可指摘的。责任在于读这话的人属灵的光景。读的人在『黑夜』里，就使圣经在他们的经历中，成为一本『黑夜』的书。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "颁赐律法和律法功用的消极方面（一）",
    "type": "c",
    "content": "那些无端指责我们传讲异端的人，是在『黑夜』里。有些人竟说我们教导『进化到神里头去』，说我们教导信徒自封为神，成为神自己了。何等大的黑暗！有些人否认我们能住在神里面，神也能住在我们里面的事实。他们争辩说，罪人不可能住在神里面，全能、圣洁的神也不可能住在他们里面。实际上他们坚持，说我们能与神合一的，就是异端。他们宣称，罪人不可能与神合一。那些这样指责的人，完全是在宗教的『黑夜』里。他们也在天然人的『黑夜』里。他们还没有进入神启示的『黑夜』。我不知道他们要如何解释我们是神儿子的事实？圣经明确地启示，我们身为神的儿女，已经从神而生，并有神的生命和性情。根据彼得后书一章四节，我们与神的性情有分。所有指责我们为异端的人，必须题出他们对这一节的解释。与神的性情有分，定规隐含享受它的意思。这样的领会是在『白昼』里。然而，对那些在『黑夜』里的人来说，我们所教导并传讲的竟是异端。有些人甚至离谱了，宣称我们教导人能与神成为一灵，因而有分神的所是，是一件褻瀆的事。（林前六17。）"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "颁赐律法和律法功用的消极方面（一）",
    "type": "c",
    "content": "摩西在山上与神同在，被神注入。儘管摩西不晓得，但这样的注入却使他的脸面发出神圣的光。同样的光，对雅各家是可畏的烈火，对摩西却是可悦的、注入的光。这进一步指明，那火到底是烧灭我们，还是注入我们里头，是在乎我们的立场和光景。倘若我们与制造偶像的人在一起，并且向偶像献祭，那火对我们就是可畏的。但我们若与摩西站在一起，那火便是可享受的、注入的火。然后那火就不是照在我们身上，也不只是经过我们，乃是藉着与我们调和而照耀出来。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "颁赐律法和律法功用的消极方面（一）",
    "type": "c",
    "content": "倘若把铁摆在火里，最后铁会开始发光。铁发光是因着火与铁调和所造成的。把铁摆进火里，火透入铁的时候，火与铁就成为一个。然而，这种火与铁的调和，不会产生第三种物质。同样地，说人与神调和，并非表示这样的调和产生第三个实体，既不是神，也不是人。那些这样诬告我们论调和教訓的人，是在『黑夜』里。对我们而言，调和的真理是『白昼』奇妙的一方面。但对于那些在『黑夜』里的人，它只是异端。因着主的怜悯，我们是属乎『白昼』的人。我们在神的话中看见了一些东西，而且正在享受它们。我们尤其享受主的注入。我们住留在主脸面的光照之下，就被祂的成分所注入。再者，因着圣经在我们的经历中是何烈山，就是神的山，我们便在这座山上一同聚集，并且真正地合而为一。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "颁赐律法和律法功用的消极方面（一）",
    "type": "c",
    "content": "何烈山是神的山，也是尋求神的人与神相会，（二四13，15～18，王上十九8，）事奉神，（出三12，）并得着神启示和异象（三1～3，二四12～13，王上十九8～9）的地方。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "颁赐律法和律法功用的消极方面（一）",
    "type": "2",
    "content": "（二）　西乃山"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "颁赐律法和律法功用的消极方面（一）",
    "type": "c",
    "content": "既然何烈山有双重的意义，西乃山也是如此。（出十九11，18，20～24，三四2～4，2～4，加四24～25，来十二18～21。）儘管我们一同聚集在神的山，事奉神，并且领受神的启示和异象，但对许多基督徒而言，这座山却是西乃山。在西乃山，暴露了神百姓的罪恶，并且启示了神禁止百姓闯越的界限。在西乃山，百姓无法看见神，他们无法从神领受启示或异象。反之，他们自己被暴露，并看见神所定的界限。他们不像摩西，必须远远站立。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "颁赐律法和律法功用的消极方面（一）",
    "type": "2",
    "content": "（三）　不同的人与何烈山有不同的距离"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "颁赐律法和律法功用的消极方面（一）",
    "type": "c",
    "content": "在出埃及记，我们至少看见三班不同的人，在与何烈山不同的距离处站立。摩西也许由约书亚陪伴着，在山顶上被神所注入。（出二四13，三四29。）亚伦、拿答、亚比户，并七十位长老，在山上远远的下拜，而且观看。（二四1，9。）以色列人在山下远远的站立，尽都发颤。（二十18，21。）摩西被注入，其余的人远远的下拜，并且观看，而大多数人在山下发颤。在你的经历中，你在那里？你被注入呢？在观看呢？还是在发颤？你在那里，全看你的立场和你的光景而定。"
  }
]