[
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "颁赐律法和律法功用的消极方面（二）",
    "type": "0",
    "content": "第六十二篇　颁赐律法和律法功用的消极方面（二）"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "颁赐律法和律法功用的消极方面（二）",
    "type": "t",
    "content": "读经：出埃及记十九章十至二十四节；二十章十九至二十一节；三十二章一节；罗马书五章十三节，二十节；四章十五节；七章七至八节，十三节；加拉酞书三章十九节；罗马书三章十九节；加拉酞书三章二十三至二十四节。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "颁赐律法和律法功用的消极方面（二）",
    "type": "c",
    "content": "很少基督徒认识，颁赐律法和律法的功用，有两方面，就是『白昼』的方面和『黑夜』的方面。然而，这一个真理一直隐藏在圣经里面。倘若我们进入圣经中真理的深处，在属灵经历的光中来看，我们就会瞭解，颁赐律法和律法的功用，有这两个方面。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "颁赐律法和律法功用的消极方面（二）",
    "type": "c",
    "content": "基督徒绝不该有一种态度认为神的律法不好。在罗马七章十二节保罗说：『这样看来，律法是圣洁的，诫命也是圣洁、公义、良善的。』在罗马七章十四节他甚至说：『律法是属乎灵的。』律法是良善的，也是属灵的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "颁赐律法和律法功用的消极方面（二）",
    "type": "c",
    "content": "保罗说到律法，使用『属灵的』这个形容词，表明律法与灵神有关。因为律法是由于神、出于神的，且因律法属乎是灵的神，（约四24，）因此，律法在本质上和性情上与神是一样的。凡从神所出来的，在本质上定规与祂是一样的。在罗马七章十四节，『属灵的』这个词，就是指这个本质。有些东西很好，但因着它们的本质不是出于灵，就不能称为属灵的。因为律法从神而来，而且在本质上与神一样，所以就是良善的，也是属灵的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "颁赐律法和律法功用的消极方面（二）",
    "type": "c",
    "content": "因着神是律法和律法本质的根源，律法在性质上，是非常的高超。我们绝不该认为律法不是良善或属灵的。保罗很小心地说到罗马七章中的律法。他着重地宣告说，律法是圣洁的，也是属灵的。不论我们良善或邪恶，属灵或不属灵，律法仍是良善且属灵的。我们若是邪恶的，律法仍是良善的。我们若是不属灵，律法却是属灵的。无论我们是怎样的人，律法总是良善的，也是属灵的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "颁赐律法和律法功用的消极方面（二）",
    "type": "c",
    "content": "虽然律法的本身总是良善且属灵的，但律法的颁佈对我们可能是积极的，也可能是消极的，可能是『白昼』，也可能是『黑夜』，就在乎我们属灵的光景。律法的颁佈，对某种人来说，也许是非常的消极。但对另一种人，也许完全是积极的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "颁赐律法和律法功用的消极方面（二）",
    "type": "c",
    "content": "我们在山上颁赐律法的场合中，可以看见颁佈律法的这两方面，就是『白昼』的方面和『黑夜』的方面。颁赐律法的那座山，称为何烈山，也称为西乃山。对山顶上的摩西而言，那座山是何烈山，就是神的山。但是对山下的百姓而言，那座山是西乃山。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "颁赐律法和律法功用的消极方面（二）",
    "type": "c",
    "content": "我确信摩西绝不会忘记，那次在山顶上与主同在的美妙经历。当彼得、雅各、约翰同主耶穌在变化山上的时候，他们看见主改变形像，但他们自己没有改变。然而摩西在山顶上与主同在时，他自已真正变了形像。摩西在山上与神同在四十天，下山以后，他的面皮就因神的成分注入到他里头而发光。摩西脸上所发的光，其实就是神自己的光。倘若这光不是神的光，那么它是甚么光呢？对摩西来说，颁赐律法的山不是西乃山；而是何烈山，就是神的山。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "颁赐律法和律法功用的消极方面（二）",
    "type": "c",
    "content": "摩西在山顶上被神注入的时候，他与神调和。彼得如何没有忘记他在变化山上的经历，在老年的时候还题说这件事，（彼后一17，）照样，摩西也无法忘记他在神的山上的经历，他在那里观看神，被神的成分所注入，并且与神调和。今天有些人盲目无知地反对信徒能与神调和的真理。据他们说，我们能与神调和的教訓是异端。但如果摩西没有与神调和，我们怎么来说明他脸上发光的原因呢？是甚么叫他的脸发光，使百姓不能定睛看他的脸呢？摩西被神自己所注入，并且经历一种形像的改变。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "颁赐律法和律法功用的消极方面（二）",
    "type": "c",
    "content": "圣经告诉我们，只有两个人的脸发了光；变化山上的基督，以及从何烈山下来的摩西。基督在变化山上的时候，脸面明亮如日头。（酞十七2。）我们已指出，摩西观看主多日以后，下山的时候，他的面皮也发了光。最终，信徒要发光像酞阳。在马酞十三章四十三节主耶穌说：『义人…要发出光来，像酞阳一样。』我们若要成为发光如酞阳的人，就必须是山顶上的摩西，观看主，并且被祂所注入。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "颁赐律法和律法功用的消极方面（二）",
    "type": "c",
    "content": "律法的颁佈在我们的经历中，是积极的或是消极的，是『白昼』或是『黑夜』，全在乎我们的光景，而不在乎律法的本身。如果我们是在山顶上的摩西，律法的颁佈对我们便是美妙的经历。但如果我们像在山下发颤的百姓，律法的颁佈在我们的经历中，就既可怕又可畏了。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "颁赐律法和律法功用的消极方面（二）",
    "type": "c",
    "content": "颁赐律法的时候，牵涉到三班人：山顶上的摩西，也许还有约书亚；山下的百姓，以及在山上远远下拜的人。在山顶上的摩西，经历神的灌输和注入。在山上的人，既不在山顶，也不在山下，是远远的下拜。而那些在山下的人，尽都发颤。在你的经历中，你在那里？你在山下发颤，在山上远远的下拜，还是在山顶上被神的成分所注入呢？"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "颁赐律法和律法功用的消极方面（二）",
    "type": "c",
    "content": "律法的颁佈对摩西来说是一个美妙的经历，或许对约书亚也是一样。但对山下的那些人，则是非常可怕的。这就是他们因惧怕而发颤的原因。这里的要点是说，律法的颁赐对我们是积极的或是消极的，是『白昼』或是『黑夜』，由我们的光景来决定，不是由律法来决定。我们的光景若是积极的，律法的颁赐也是积极的。但如果我们的光景是消极的，律法的颁佈就是消极的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "颁赐律法和律法功用的消极方面（二）",
    "type": "c",
    "content": "同样的原则适用于读圣经。在我们的经历中，圣经可能是一本『白昼』的书，也可能是『黑夜』的书。许多人迷信圣经只把好东西给那些读经的人。根据这种迷信，只要人来到圣经面前，都会得着积极的东西。然而，许多人来到圣经面前，没有得着甚么益处。不但如此，信徒和非信徒一样，在属灵上真被圣经杀死。将圣经当作一本死字句的人，就会被圣经杀死。这是许多基督徒包括好些牧师和圣经學者的经历。人被神的话杀死，不是因着圣经有甚么不对，乃是因着读经的人不对。圣经和律法一样，是良善的，也是属灵的。圣经是从神来的礼物，绝不会错。然而，对那些属灵光景是『黑夜』的人，圣经就成为一本『黑夜』的书。我们又一次看见，在我们的经历中，圣经对我们是一本『白昼』或『黑夜』的书，不是决定于圣经本身；而是决定于我们属灵的光景。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "颁赐律法和律法功用的消极方面（二）",
    "type": "c",
    "content": "起初，神的心意不是要给人诫命去遵守，或叫人为祂作事。神永远的心意，乃是要把祂自己作到我们里面。当祂临到我们，并对我们说话时，祂无意给我们某些诫命，叫我们學习并遵守。反之，祂只是渴望与我们同在，为要将祂自己注入我们里面。我们愈留在神的同在中，就愈被祂所注入。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "颁赐律法和律法功用的消极方面（二）",
    "type": "c",
    "content": "我生在中国北方，冬天天气严寒。许多年前，我们的房间以煤炭炉取暖。在特别寒冷的日子，我喜欢靠近炉边站着，吸收热气。在炉边站过以后，进到别的房间，别人就感觉到从我的衣服上有热气出来。因着站在炉边，我就被炉子的热气所注入。这是说明我们如何藉着花时间与神同在，而被神所注入。神的心意是要得着一班亲近祂的人，使祂可以将祂的成分注入到他们里面。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "颁赐律法和律法功用的消极方面（二）",
    "type": "c",
    "content": "摩西在埃及的时候，看见以色列人如何受埃及人的苦待。因此，他就定意要作些事，来拯救神的百姓脱离埃及的奴役。不论摩西要拯救百姓是对、是错，他行事愚昧是没有错的。后来神拯救百姓脱离埃及，祂的心意不仅仅是要叫他们从被掳中得释放。倘若我们有属天的异象，我们就会看见，神的心意乃是要带领已经与祂隔绝的百姓，归向祂自己，使他们能与神同在。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "颁赐律法和律法功用的消极方面（二）",
    "type": "c",
    "content": "摩西想要拯救以色列人脱离埃及的奴役失败以后，逃往旷野。他大大地失望、灰心。摩西在旷野的年间，不得不放弃了伟大事业的远景。一个人无论怎样有雄心壮志，在旷野四十年以后，所有的雄心都会消失得无影无踪。摩西四十岁的时候，想要拯救以色列人。到了下一个四十年的末了，在他八十岁的时候，他认为自己快要死了。根据摩西在诗篇的话，即使强壮的人也不该盼望活过八十岁。摩西到了八十岁，认为自己只配死的时候，已失去了所有的雄心，他的壮志完全消失了。就他而论，他已经完了。他牧养羊群的时候，也许对祂们说：『羊群阿，我快死了，我不知道我和你们一同在这里还有多久。也许再过几天，我就要死了。』忽然有一天，摩西看见一丛焚烧的荆棘，荆棘被火烧着，却没有烧毁。他要过去『看这大异象』，要晓得这荆棘为何没有烧坏呢，（三3，）神就从荆棘里呼叫他。（4。）难怪摩西后来说到，神是住在荆棘中的那一位。（申三三6。）神要摩西忘掉他自己的作为。不仅如此，神要摩西不失望、不灰心。神来呼召他，差遣他回埃及去，将百姓从奴役中领出来，并带他们到神所在的地方。在三章十二节，主对摩西说：『你将百姓从埃及领出来之后，你们必在这山上事奉我。』这话表明，神的心意不光是拯救百姓脱离埃及的逼迫；乃是领他们到神的山上归祂自己。我们看见神的救恩这积极的方面是很重要的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "颁赐律法和律法功用的消极方面（二）",
    "type": "c",
    "content": "很少基督徒看见神在祂救恩里的心意。对他们而言，救恩只在于得救不下地狱。然而，圣经强调积极的事，就是神的救恩要领祂的百姓归向祂自己。根据新约，神的救恩不光带领祂的百姓归向祂自己，更带领祂的百姓进到祂里面。因此，神在祂救恩里的心意，乃是要带祂的选民归向祂自己，甚至进到祂里面。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "颁赐律法和律法功用的消极方面（二）",
    "type": "c",
    "content": "根据出埃及记的图画，神作成了一切，将祂的百姓从埃及的奴役中领出来，并且带他们到旷野神的山上，归祂自己。祂领他们出埃及，过红海，并经过旷野，在那里神给他们水喝，给他们食物喫。最终，神把以色列人带到祂向摩西显现，呼召摩西的地方。在五章一节，主藉摩西、亚伦对法老说：『容我的百姓去，在旷野向我守节。』在十章九节，摩西又对法老说：『我们务要向耶和华守节。』神要祂的百姓到神的山，与祂一同守节，并且向祂守节。神没有对摩西说：『以色列人有许多事情要作。我要你拯救他们脱离埃及，使他们可以为我大大作工。』相反地，神吩咐摩西带领百姓出埃及，使他们能彀向神守节。最终，神应验祂的话，将百姓带到神的山。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "颁赐律法和律法功用的消极方面（二）",
    "type": "1",
    "content": "二　颁赐律法的消极方面"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "颁赐律法和律法功用的消极方面（二）",
    "type": "c",
    "content": "神的心意不是要领百姓到神的山，将诫命赐给他们来遵守。在十九章，神第一次对百姓说话的时候，没有雷轰、黑暗或角声。在那里，山上的气氛愉快而安静。第四节说：『我向埃及人所行的事，你们都看见了，且看见我，如鹰将你们背在翅膀上，带来归我。』百姓从埃及出来，经过旷野，走到神的山。但由神的观点来说，祂如鹰将他们背在翅膀上，带来归祂。主将自己比作一隻大鹰以后，就继续说，百姓要成为祂自己的产业，并且要归祂『作祭司的国度，为圣洁的国民。』（5～6。）这是律法的话，还是恩典的话呢？这是恩典的话，不是律法的话。事实上，这是由恩典来表达爱的言语。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "颁赐律法和律法功用的消极方面（二）",
    "type": "2",
    "content": "（一）　把以色列人带到认识自己的地位上"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "颁赐律法和律法功用的消极方面（二）",
    "type": "c",
    "content": "如果百姓对神、对他们自己有了光照之后，他们会说：『主，为着你的怜悯，我们感谢你。我们不配得，我们不应得。我们所能作的，只是为着你的怜悯来感谢你。』然而，以色列人听见神对摩西所说的话，他们回答说：『凡耶和华所说的，我们都要遵行。』（8。）这指明百姓无心为着神，并且不认识神。至少连亚伦也有几分糊涂。否则，他怎会被说服，铸了一隻金牛犊，给百姓敬拜呢？百姓的回答，以及亚伦用金子铸了一隻牛犊的行为，证明以色列人不认识神，并且不是真正有心为着神。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "颁赐律法和律法功用的消极方面（二）",
    "type": "2",
    "content": "（二）　试验以色列人"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "颁赐律法和律法功用的消极方面（二）",
    "type": "c",
    "content": "因着百姓不认识神，也不认识自己，神就改变对他们的态度，也改变了气氛。神对摩西说，祂要在密云中临到（九节）。祂又吩咐百姓，要自别为圣，要洗衣服，并要守住界限。出埃及记十九章十二节说：『你们当谨慎，不可上山去，也不可摸山的边界，凡摸这山的，必要治死他。』在十六节我们看见气氛变得何等可怕、可畏：『到了第三天早晨，在山上有雷轰、闪电，和密云，并且角声甚大；营中的百姓尽都发颤。』"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "颁赐律法和律法功用的消极方面（二）",
    "type": "c",
    "content": "神原初的心意，并不是要造成这样可怕的气氛。但只有摩西认识神的心意是甚么。他知道神不愿使百姓惧怕。故此在二十章二十节，他对百姓说：『不要惧怕，因为神降临是要试验你们。』摩西知道神在试验百姓，神在察验他们。他知道神的心意不是要有雷轰、黑暗、闪电，以及可怕的角声。在所有的以色列人中，摩西是惟一知道神心头愿望的人。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "颁赐律法和律法功用的消极方面（二）",
    "type": "c",
    "content": "摩西遵着主的话，上到山顶，在那里与神同在四十天之久。许多年前，我认为这四十天对以色列人是试炼的意思。不错，这四十天对他们是试验的期间。然而，这四十天主要不是为着试验以色列人；而是要给摩西一个机会，让神来注入。我在家中留在那个煤炭炉边愈久，所吸收的热气就愈多。照样，摩西在山顶上与神同在愈久，就愈被神所注入。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "颁赐律法和律法功用的消极方面（二）",
    "type": "c",
    "content": "在这四十天之中，大多数的日子没有记载摩西或神作了甚么。直到这些日子的末了，神才开始对摩西说话。神很喜乐，祂的百姓中有一人与祂同在。那四十天与神同在，不作甚么，你会感到满意么？假定某位弟兄邀请你到他的客厅，请你与他同坐。然后与你坐在一起十二小时，注视着你，一句话也不说。你会受得了么？我想谁也受不了，尤其是急性的人更受不了。但摩西与神同在山上四十天，不喫不喝，也不睡。在他和神之间，并没有显示处理了甚么事情。惟一发生的事，就是摩西得着神圣的灌输，神的成分注入到他里面。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "颁赐律法和律法功用的消极方面（二）",
    "type": "c",
    "content": "我的一些小孙儿很喜欢来看我的妻子和我。尤其有一个小孙女到这里来，主要的目的在得到一些好喫的东西。然而，当这些东西有别的来源时，我们就很少见到她了。但在她没有别的来源时，就来见我们，不过她不会久留。她的来意不是要与我们同在，乃是要从我们得些东西，然后就离开。反之，我们享受她的同在，盼望她留得久些。我孙女所作的常常是我们对待主的一幅图画。我们来到主面前，不是单单为着与祂同在，而是要从祂得些好东西。一旦得着，就离开了。因此，我们会向主祷告，甚至在交通中与祂相会，为要从祂得着与我们有益的东西。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "颁赐律法和律法功用的消极方面（二）",
    "type": "c",
    "content": "神知道留在祂的面光中，不作甚么，对我们是何等的困难。为着体恤我们的软弱，祂会吩咐我们作一些事。但祂的心意并不是要求我们作事，乃是要保守我们与祂同在，被祂所注入。然而照着我们天然的观念，我们认为神在命令我们，并对我们有所要求。哦，愿我们看见神的心意，乃是要以祂的所是和所有来注入我们里面！要有这样的注入，我们必须与祂同在。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "颁赐律法和律法功用的消极方面（二）",
    "type": "c",
    "content": "摩西在山顶上被神注入了四十天以后，就因神的光而发光。请注意，神没有要求摩西作甚么。反之，神将祂自己灌输到摩西里面，直到摩西开始因祂而发光。摩西下山的时候，他的面皮发光，原因就在这里。地上最崇高的职业，就是花时间让神注入，使我们将神照耀出来。这比为神作任何事都伟大。倘若我们要将神照耀出来，就必须花时间与神同在，不是要作甚么，乃是让祂灌输到我们里面。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "颁赐律法和律法功用的消极方面（二）",
    "type": "c",
    "content": "我在本篇信息中的负担是要指出，神带领以色列人出埃及的心意，是要带他们到神的山，使祂能彀将自己注入他们里面。神要他们被祂所注入，正如那丛荆棘被注入一样。那丛荆棘被火烧着，却没有烧毁，已经完全被神所注入。神在荆棘中，并且从荆棘中说话。神要将祂全体的百姓，带到能彀被祂自己注入的地方。因此，神对他们说，祂如鹰将他们背在翅膀上，使他们成为祂自己的珍宝，并作祭司的国度。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "颁赐律法和律法功用的消极方面（二）",
    "type": "c",
    "content": "百姓听见那些话，应当俯伏承认说：『神阿，我们无法使自己成为你的珍宝。我们并不宝贵，我们无法成为你自己的珍宝。』如果这是他们的态度，神就会说：『我会使你们成为我自己的珍宝。你们与我同在，我要以我的所是来注入你们里面。最终，你们在我眼中都要成为宝贵的。』你想想看，如果两百万以色列人都被神所注入，并且开始将神照耀出来，那会是怎样的光景。他们的荣耀会如同新耶路撒冷的荣耀。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "颁赐律法和律法功用的消极方面（二）",
    "type": "c",
    "content": "神的百姓不明白神的心意，他们的观念就是应当为神作点事情。再者，他们要作这些事，也以为他们能作。他们看见了神为他们所成就的，现在他们要为神作点事情。这种观念使他们堕落了。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "颁赐律法和律法功用的消极方面（二）",
    "type": "c",
    "content": "你曾否问过自己，为甚么神把圣经这样一本大书赐给我们？在圣经的数百章中，有许多的诫命给我们遵守。这些诫命中，有的一再重複。这样重複的原因，乃是神渴望使我们藉着祂的话与祂同在。我们要与神同在，必须留在神的话中。然而，我们来到圣经面前，常常不觉得是来到神面前。再者，我们与圣经同住，并不觉得是与神同住。我们的观念真需要改变！每当我们来到圣经面前，我们就该来到神面前，并且与祂同住。不错，圣经指示我们，神要我们作的许多事情。但这些事都是次要的。主要的事乃是我们藉着神的话而与神同在，并且被祂所注入。很不幸，我们容易被其它的事引离。很少人像摩西一样，照着神心头的愿望与神同在。我愿再一次指出，在那四十天里，摩西在山顶上与神同在，他没有作甚么。神的心意不是要摩西作些事情；神乃是要他被神自己所注入。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "颁赐律法和律法功用的消极方面（二）",
    "type": "c",
    "content": "在圣经里我们能找出，神对我们说甚么，以及神要我们作甚么。然而，主要的事乃是我们藉着话来与神同在。但这对我们来说：不容易作得到。我们的倾向乃是来到圣经面前，只为着找出圣经所说各式各样的事情。我们一读神的话，就定意要遵行圣经所说的。我们一点不晓得，作这样的决定，实际上就是将神撇在一旁。这样来到神话语面前的人，并不是真正的蒙神祝福。我们若要藉着神的话蒙神的祝福，就需要看见，神要我们所作的，以及神对我们所说的，都是次要的。主要的乃是我们与神同在，被祂所注入。神对我们说话，以及神吩咐我们作某些事，目的就是神要我们与祂同在。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "颁赐律法和律法功用的消极方面（二）",
    "type": "c",
    "content": "为甚么我们需要读圣经？我年轻的时候，听见人说，作一个基督徒，必须读圣经，好找出神所要我作的是甚么。不错，我们藉着读圣经会找着许多神所要我们作的事，也许有成百上千的事情。问题是我们作不到。然而，在我们天然的观念里，我们盼望尋出神所要我们作的，然后开始实行。我们的态度是；凡神所说的，我们都必须遵行，我们也要遵行。因此，我们定意去作这些事，而在实行中，我们就将神撇在一旁了。我们不该定意遵行圣经所说的，反而该说：『主，我爱你，我爱你的话，我也爱你对我所说的每一件事。』倘若我们这样对主说，祂会回答说：『很好！现在你当晓得，我所要你作的，我都要为你并藉着你来作成。』"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "颁赐律法和律法功用的消极方面（二）",
    "type": "c",
    "content": "在『阿们神的话语』的诗歌里，有一行我非常欣赏："
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "颁赐律法和律法功用的消极方面（二）",
    "type": "h1",
    "content": "我所不能作，"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "颁赐律法和律法功用的消极方面（二）",
    "type": "h2",
    "content": "神却在里面作，"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "颁赐律法和律法功用的消极方面（二）",
    "type": "h3",
    "content": "阿们神的话语。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "颁赐律法和律法功用的消极方面（二）",
    "type": "c",
    "content": "我们自己所作不到的，神渴望在我们里面作成。比方一位丈夫该对主说：『主，你吩咐我要爱我的妻子。主，我爱你，但我必须告诉你，我无法爱我的妻子。』然后主会说：『不错，你无法爱你的妻子，但我会藉着你来爱她。你作不到的，我要在你里面作成。』对于爱弟兄，以及爱邻舍如同自己的诫命，我们也该说：『主，我爱你，但我必须对你诚实。我无法爱弟兄，我也无法爱人如己。我有许多邻舍和亲戚，但我就是无法爱他们。主，我爱你，我也爱你的话，但我就是无法爱他们。主，我爱你，我也爱你的话，但我无法爱别人。』主就会再一次告诉我们，我们作不到的，祂要在我们里面来作成。这就是神在旧约和新约里的经营。"
  }
]