[
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "颁赐律法和律法功用的消极力面（三）",
    "type": "0",
    "content": "第六十三篇　颁赐律法和律法功用的消极力面（三）"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "颁赐律法和律法功用的消极力面（三）",
    "type": "t",
    "content": "读经：出埃及记十九章十至二十四节；二十章十九至二十一节；三十二章一节；罗马书五章十三节，二十节；七章七至八节。十三节；加拉酞书三章十九节；罗马书三章十九节；加拉酞书三章二十三至二十四节。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "颁赐律法和律法功用的消极力面（三）",
    "type": "c",
    "content": "在我对主的经历中，我學会了一个特别的祕诀，我愿意与你们分享。这个祕诀就是每当你发现圣经吩咐你要作一件事情时，你不要说：『主，我要这样作。我只求你帮助我作这件事。』反而要告诉主，你爱祂，但你无法履行祂的要求。譬如，一位青年人可以说：『主，我爱你。圣经吩咐我：要孝敬父母。主，我必须承认，我孝敬不来。但是，我爱你，我爱你的话。我要照着你的话来与你同在。主，我只要与你同在这里。』然后主会保证那位青年人，虽然他孝敬不来，主自己却要在他里面这样作。我们只该对神的话说阿们。然后，我们自己作不到的，主曾在我们里面作成。何等的奇妙！"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "颁赐律法和律法功用的消极力面（三）",
    "type": "c",
    "content": "告诉主说，我们爱祂、爱祂的话，但是圣经所说的我们作不到，这件事的确不是天然的观念，也不是宗教的观念。然而，它是照着神经营的观念，倘若主要求你，将国度的福音传到地极，你就该说：『主，我爱你，我也爱你的话。但是主，我必须告诉你，连隔壁的人我都不能传福音，更不必说要传到地极了。然而，主，我爱你，我要与你同在。』你若这样对主说，你里面深处会确信，即使你无法履行这项要求；主也会在你里面，并藉着你来作成。只要你爱主、爱主的话，只要你与祂同在，你自己所作不到的，祂就要在你里面来作成。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "颁赐律法和律法功用的消极力面（三）",
    "type": "c",
    "content": "许多年前，我一读圣经，就说：『阿们！我要遵行圣经所说的。』现在我一读圣经，就说：『主，我爱你的话，我也爱你。但是主，你知道我作不到圣经上所说的。现在我晓得，凡你所吩咐我作的，你都要为我作成。我明白你的心意：你没有意思叫我作甚么。虽然你吩咐我作一些事，你的愿望却是在我里面来作这些事。你只要我爱你，并与你同在。我愈与你同在，爱你，并告诉你，我不能作甚么，你就愈喜乐。』"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "颁赐律法和律法功用的消极力面（三）",
    "type": "c",
    "content": "主喜欢我们一再地告诉祂，我们作不到神的话所吩咐我们的。祂要我们与祂同在。我们愈与祂同在，愈告诉祂，我们不能作甚么，祂就愈喜乐。神要我们与祂同在，使我们像山顶上的摩西一样，能彀被祂自己所注入。这就是神今天所要的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "颁赐律法和律法功用的消极力面（三）",
    "type": "c",
    "content": "神不光赐给我们十条诫命，和一些律例、典章；祂还赐给我们整本圣经。我们以为能遵行圣经所说的一切么？当然不能。反之，我们该与主同在，并且一再地告诉祂，我们爱祂和祂的话，但我们作不到圣经所说的。我们自己作不到的，主渴望为我们，并在我们里面作成。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "颁赐律法和律法功用的消极力面（三）",
    "type": "c",
    "content": "我们已指出，律法的颁佈因人而异。颁赐律法的时候，摩西在山顶上，经历神圣的注入，有的人在山上，远远的下拜，而大多数的人在山下发颤。那些远远下拜的人，以及在山下的人，都不能完成神的旨意。神的旨意只能藉着摩西来完成，摩西是经历神注入的人。惟有他能满足神心头的愿望。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "颁赐律法和律法功用的消极力面（三）",
    "type": "c",
    "content": "因着摩西被神所注入，他就成为属神的人，甚至成为神人。铁如何能被火注入，并与火调和，照样，摩西也被神所注入，并与神调和。我们就像铁，而神就像火。铁如何能被火焚烧，直到发光，神也要我们被祂焚烧，被祂注入，并与祂调和，直到我们因祂而发光。这乃是神的心意。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "颁赐律法和律法功用的消极力面（三）",
    "type": "c",
    "content": "无论我们圣经读到那里，都需要说：『主，我爱你，我要与你同在。主，凡你所说的，我都接受。但是主，我作不到，而如今我知道你的策略了。你要为我，并在我里面作成一切。』如果一位弟兄想要凭自己来爱妻子，他就爱不来。但如果他不努力去爱妻子，反而与主同在，并被主注入，他就会自动地爱他的妻子。她会大大惊讶丈夫对她的爱。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "颁赐律法和律法功用的消极力面（三）",
    "type": "c",
    "content": "我能作见证，许多时候我定意要作些事情，结果不幸地失败了。但有的时候我单单向主敞开，被祂所注入。然后我发现，我自己作不到的，主要在我里面作成。这是主今天所尋求的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "颁赐律法和律法功用的消极力面（三）",
    "type": "1",
    "content": "三　律法功用的消极方面"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "颁赐律法和律法功用的消极力面（三）",
    "type": "2",
    "content": "（一）　暴露罪"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "颁赐律法和律法功用的消极力面（三）",
    "type": "c",
    "content": "在这一点上，对于律法功用的消极方面，我们必须说一句话。律法暴露我们的罪。（罗五13，20，四15，七7～8，11，13，加三19。）圣经也有暴露我们光景的功用。在律法以外，我们无法认识罪。但律法一来，罪就暴露了。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "颁赐律法和律法功用的消极力面（三）",
    "type": "2",
    "content": "（二）　征服罪人"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "颁赐律法和律法功用的消极力面（三）",
    "type": "c",
    "content": "如果我们和神的关係是正确的，律法就不光要暴露我们，更要征服我们。（罗三19。）我们一被暴露、一被征服，就会在神面前谦卑下来。我们会对祂说：『主，我是罪恶的，是污秽的。主，为着你的救赎，我何等感谢你。我爱你，为着宝血洁净我，为着你的灵炼净我，我感谢你。』我们生来都是骄傲的。若没有律法，我们绝不认识我们是多么罪恶，我们也绝不会被征服。我们在人面前是骄傲的，甚至在神面前也是骄傲的。但律法和圣经封住我们的口。我们无法以自己为义，或者为自己表白些甚么。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "颁赐律法和律法功用的消极力面（三）",
    "type": "2",
    "content": "（三）　看守神的选民，引他们到基督那里"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "颁赐律法和律法功用的消极力面（三）",
    "type": "c",
    "content": "根据加拉酞三章二十三至二十四节，律法的功用也在于看守神的选民，引他们到基督那里。一旦我们被带到基督那里，我们就要得着祝福。我们蒙光照、被征服、得看守，并引到基督那里之后，就可以得着基督作我们的生命。然后我们若与基督同在，就可以享受祂作我们的人位。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "颁赐律法和律法功用的消极力面（三）",
    "type": "c",
    "content": "基督是神的化身。我们有了祂，就有了神。我们与祂同在，就是与神同在。我们与祂合一，就是与神合一。我们若一直与基督合一，自然而然就要活基督。我们就能与保罗一同说：『我活着就是基督。』（腓一21。）这个活基督，就相当于被神所注入，结果将神照耀出来。神的成分注入到我们里面，我们的脸面就要因神发光，而我们与基督同在，自然而然就要活出祂来。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "颁赐律法和律法功用的消极力面（三）",
    "type": "c",
    "content": "神颁赐十诫的用意，不是说我们该为祂作事。为神作事是堕落人类的观念，它也是宗教的观念。神把人造好以后，没有吩咐人要为祂作许多事情，祂反而给人一条喫的命令。神把祂所造的人安置在生命树面前，并且警告他，不可喫善恶知识树的果子。神的心意是要人喫生命树的果子，因而把神接受到他里面。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "颁赐律法和律法功用的消极力面（三）",
    "type": "c",
    "content": "圣经启示，神造人作为盛装祂的器皿。神没有要求这个器皿为祂作甚么。谁会造一个器皿，然后盼望它来作事呢？器皿乃是容器。圣经上说，我们是贵重得荣耀的器皿。（罗九21，23。）既然惟独神是尊贵、荣耀的，成为贵重、荣耀的器皿，实际上就是盛装神。神创造人，为着接受神，盛装神。神创造人，其目的不是要人为祂作事。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "颁赐律法和律法功用的消极力面（三）",
    "type": "c",
    "content": "盛装神就是彰显神。如果一个玻璃瓶装满了红色的液体，它就表现那种液体的红色。一个明净的玻璃容器总是它内容物的表明。这是圣经中一个基本且重要的原则。如果我们这些器皿是来盛装神，我们就会自动地彰显神。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "颁赐律法和律法功用的消极力面（三）",
    "type": "c",
    "content": "人堕落以后，神一再来为人作事。堕落以后，神向亚当显现，目的不在吩咐他作甚么。根据创世记三章十五节，主豫言并对蛇说：『我又要叫你和女人彼此为仇，你的后裔和女人的后裔，也彼此为仇；女人的后裔要伤你的头，你要伤祂的脚跟。』主应许说，那位称为女人后裔的，要来伤蛇的头。耶和华神又对那男人和女人说话，以后就『用皮子作衣服，给他们穿。』（创三21。）因为人堕落了，他就需要遮盖。神用来遮盖亚当和夏娃的皮子衣服，是指作为真正遮盖的基督说的。这个遮盖是一个表号，有一天神要把堕落的人摆进基督里。根据新约，我们受浸归入耶穌基督的名里，就是被摆进基督的人位里。（加三27。）这里的点是说，在创世记里，神显现的目的不是要吩咐人作甚么。反之，神一再来应许，指明神的心意是要为人作成一切。我们这一面只该转向祂、尋求祂、爱慕祂，与祂合一，并在祂的权益上与祂一致。然后神就要为我们作一切。这便是亚伯、以诺、挪亚、亚伯拉罕、以撒、雅各和约瑟的光景。这些人得着神的应许，并经历神来为他们作事。神的心意就是要为祂百姓作作一切。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "颁赐律法和律法功用的消极力面（三）",
    "type": "c",
    "content": "在出埃及记前十九章中，我们看见神来完成祂在创世记所作的应许。我们已指出，在十九章四至六节，神对百姓说了恩典的美言，告诉他们说，祂如鹰将他们背在翅膀上，带来归祂，使他们成为祂自己的产业，并成为祭司的国度。然而，以色列人不认识神心头的愿望，竟宣告说，凡神所要求的，他们都要遵行。这使得神必须把一些诫命颁赐给他们。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "颁赐律法和律法功用的消极力面（三）",
    "type": "c",
    "content": "许多基督徒有个观念说，旧约是一本诫命的书，而新约不是一本诫命的书。事实上，新约中有许多很强的诫命，和旧约一样。请想一想，在马酞福音五、六、七章里，有多少诫命。主在山上讲道时所颁佈的诫命，比旧约里的诫命还要高深，这些诫命非常严格，没有人可能行得出来。在书信中颁赐了更多的诫命。我们若细读新约，我们就会看见，书信重申了藉着摩西所传的诫命。即使论守安息日的诫命，至少在原则上也是如此。希伯来书说到要来之安息日的安息。因此，守安息日的诫命，不是以老旧的方式，而是以更新、深刻的方式来複述的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "颁赐律法和律法功用的消极力面（三）",
    "type": "c",
    "content": "从出埃及记十九章的时候起，圣经成为一本满了诫命的书。神一再地来命令并要求。神这样作的目的何在？祂的目的是要我们把祂接受进来。神呼召了我们，目的是要将祂自己注入到我们里面。然而，堕落的人没有这个观念。堕落的人天然的观念乃是为神作事。既然这是人的观念，神就必须给我们看见，祂的要求有多高。祂的标准达到天上，我们根本无法履行。我们思想神的标准，然后看看自己，我们就会被征服，说：『主，我作不到。』我们这样说，主就会回答说：『我知道你作不到，让我进来为你，并在你里面履行我的要求。我愿意为你作一切，但你必须让我进来。你若把我关在门外，我就无法在你里面作甚么，来履行我的诫命。要我为你作这些事，我就必须在你里面。』最终，我们不得不将自己向主敞开，并且接受祂。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "颁赐律法和律法功用的消极力面（三）",
    "type": "c",
    "content": "举一个主要求的例子，请看主在马酞五章四十八节说：『所以你们要完全，像你们的天父完全一样。』你能彀履行这句话么？我们只能说：『主，我是堕落有罪的。我怎么能彀完全，像天父完全一样呢？这对我来说是绝对不可能的。我就是作不到。但主，我爱你，我也爱你的话。』倘若我们向着主的态度是这样，主就有路进到我们里面，为我们并在我们里面，来履行这项要求。我们的责任就是爱祂、接受祂，与祂同在，在祂身上花时间，使祂能将自己注入到我们里面。不要为着履行神的要求而忧虑，只要敞开并接受祂。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "颁赐律法和律法功用的消极力面（三）",
    "type": "c",
    "content": "今天许多基督徒因骄傲而眼瞎，他们看不见神的心意。反之，他们有作工和自我努力的宗教。事实上，所有的宗教都教导人如何作事，如何工作，如何为人，以及如何改良自己。然而，圣经强调，我们需要神进到我们里面，在我们里面并为我们成就一切。我们若在这个光中来读书信，我们就会有更好的领会。譬如，在腓立比二章十二至十三节，保罗说：『这样看来，我亲爱的弟兄，你们既是常顺服的，不但我在你们那里，就是我如今不在你们那里，更是顺服的，就当恐惧战兢，作成你们的救恩；因为你们立志行事，都是神在你们心里运行，为要成就祂的美意。』（直译。）在十二节，保罗吩咐我们，要作成我们的救恩。这救恩的标准乃是基督，就是倒空自己，谦卑自己，顺服至死，并且升到三层天上的那一位。你能作成这样的救恩么？我们必须承认，谁也不可能作成这件事。我们可以接受神的救恩，但我们无法作成我们的救恩。保罗说，我们立志行事，都是神在我们心里运行，为要成就祂的美意，原因就在这里。我们凭自己无法作成我们的救恩，但神在我们里面运行。我们需要向祂敞开，与祂合作，并且与祂同工。一方面，书信中有许多诫命。另一方面，神渴望进到我们里面来，履行祂对我们的一切要求。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "颁赐律法和律法功用的消极力面（三）",
    "type": "c",
    "content": "实在说来，保罗这位立法者比摩西还要厉害。摩西所颁佈的诫命，不像保罗的那样艰深，那样的要求人。譬如，摩西曾要求丈夫要爱妻子，或妻子要顺服丈夫么？摩西没有颁佈这样的诫命，但保罗宣佈了。一个法利赛人苦待妻子，仍然能夸口说，他遵守了摩西所颁佈的诫命，因摩西没有明白地要求丈夫要爱妻子。照样，即使一个女人不肯顺服自己的丈夫，她也能坚持说，她遵守了旧约里的律法。这表明保罗的诫命比摩西所颁佈的还要难守。我们读到新约里这一切的诫命，必须向主敞开，接受祂到我们里面，让祂在我们里面并为我们作成一切。让我们學习听从主的话，并说：『主，我爱你，但我就是不能实行这句话。我愿意作，但我作不到。』然后主会说：『我只要你向我敞开，使我能进到你里面，并为你作这件事。』神进到我们里面，为我们并在我们里面作成一切，这个真理是圣经中论到颁赐律法的中心观念。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "颁赐律法和律法功用的消极力面（三）",
    "type": "c",
    "content": "为着出埃及记颁赐律法的这幅图画，我很感谢主。在这幅图画中，我们看见一个人，就是神所呼召的摩西，领受神的律法。然而，神没有先将律法赐给摩西，反而先花时间把祂自己注入摩西里面。一天又一天，摩西被神注入了四十天。神将律法赐给摩西以前，将祂自己赐给摩西。这很明确地描绘出神的心意。神不要我们像以色列人，在山下黑暗中发颤。虽然他们很虔诚，却不认识神，也无心为着神。最终，他们要求亚伦造金牛犊，给他们敬拜。神的心意是要我们在山顶上经历祂的注入。我们愈被祂所注入，祂就愈有路在我们里面并为我们作成一切，来履行祂所赐给我们的诫命。"
  }
]