[
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "律法离开活神，就成了杀死人的字句",
    "type": "0",
    "content": "第六十四篇　律法离开活神，就成了杀死人的字句"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "律法离开活神，就成了杀死人的字句",
    "type": "t",
    "content": "读经：哥林多后书三章六节；罗马书七章八至十四节；十章五节；利未记十八章五节；加拉酞书三章二十一节；约翰福音五章三十九至四十节；以西结书三十六章二十六至二十七节；加拉酞书三章二至五节；五章二节，四节，六节；六章十五节。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "律法离开活神，就成了杀死人的字句",
    "type": "c",
    "content": "神永远的旨意，是要把祂自己作到我们里面，作我们的生命，使我们能接受祂作我们的人位，活出祂，并彰显祂。这是神心头的愿望，也是圣经的焦点。为了完成这个旨意，神就照着祂的形像，按着祂的样式造人。神造人的心意，是要人把神接受到里面，以神为他的生命和一切。为这缘故，神把人造好以后，就把他安置在生命树面前。这表明神要人喫生命树的果子，这棵树表徵神自己作生命。喫生命树的果子，就是把神接受到我们里面，作我们的生命和生命的供应。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "律法离开活神，就成了杀死人的字句",
    "type": "c",
    "content": "在创世记二章和启示录二十二章里，都看见有生命树。从永远到永远，神的心意就是要人有分于这棵树。在将来的永远里，我们的命定就是喫生命树，因而活出神，并彰显神。这是神永远的心意。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "律法离开活神，就成了杀死人的字句",
    "type": "c",
    "content": "在创世记第三章，蛇引诱人喫善恶知识树的果子。人喫了这棵树的果子，结果就堕落了。人与生命树无分，反倒喫了知识树的果子。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "律法离开活神，就成了杀死人的字句",
    "type": "c",
    "content": "生命的原则就是倚靠，而知识的原则乃是独立。例如，一位数學系的學生學了他老师所有教给他的以后，就能向他的老师独立了。因为學生自己已经懂得数學，他就不再需要倚靠这位老师了。知识导致独立，但生命需要不断的倚靠。我们绝不能向着生命的凭藉独立。事实上，我们愈有生命，就愈倚靠。我们要维持肉身的生命，就一定要呼吸并一定要喫喝。我们若要活下去，我们的呼吸与喫喝就不能毕业。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "律法离开活神，就成了杀死人的字句",
    "type": "c",
    "content": "倘若人没有堕落，人的生活就不会向神独立，反而会不断地把神接受进来，并且凭祂活着。人会倚靠神，在神和人之间也不会有间隔。人能彀直接接受神作生命，凭祂活着，甚至活出祂来。那是何等美妙的光景！"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "律法离开活神，就成了杀死人的字句",
    "type": "c",
    "content": "在人堕落的时候，拦阻打进了神与人之间，造成了神与人之间的间隔。善恶知识使人向神独立。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "律法离开活神，就成了杀死人的字句",
    "type": "c",
    "content": "喫知识树的果子，另一个结局乃是人想要凭自己为神作事。在某种意义上，人知道他触怒了神。因着有这样的认识，人就定意要作点事情来讨神喜悦。因此，堕落的人有两个显着的特徵：独立以及凭自己努力来讨神的喜悦。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "律法离开活神，就成了杀死人的字句",
    "type": "c",
    "content": "神不愿意放弃祂原初对人的旨意。神为了对付在堕落光景中的人，就把十诫赐给人。神把十诫赐给人，似乎在说：『你想要作点甚么来讨我喜悦，但你不晓得你是何等的堕落，何等的无能，并且你离我是何等的遥远。你想要讨我喜悦，这个事实证明你不知道你在那里。现在让我赐给你一些诫命，来察验你，试验你是不是能彀履行。』"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "律法离开活神，就成了杀死人的字句",
    "type": "c",
    "content": "神所颁佈的律法，至少有三方面的功用。首先，律法描绘神，并阐明神。作为律法是神的见证，它实际上是神的一幅图画，给我们看见神是怎样的一位神。在旧约和新约里，神所颁赐的诫命，都是启示神是谁，启示神的所是。利未记十九章二节赐下这一条诫命：『你们要圣洁，因为我耶和华你们的神是圣洁的。』主耶穌颁佈了一条更高的诫命：『所以你们要完全，像你们的天父完全一样。』（酞五48。）两处的原则是相同的：律法呈现出一幅神的图画。根据神所颁赐的律法，神是完全的、圣洁的、公义的；祂是一位爱的神，也是一位光的神。祂的律法呈现一幅祂之所是的图画。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "律法离开活神，就成了杀死人的字句",
    "type": "c",
    "content": "律法的第二种功用是暴露我们。这个功用在罗马七章说得很完全。在罗马七章七节保罗宣告说：『只是非因律法，我就不知何为罪；非律法说，不可起贪心，我就不知何为贪心。』在律法来到之前，罪是静止的。在罗马七章八节保罗说：『没有律法，罪是死的。』然后在下一节他继续说：『诫命来到，罪又活了，我就死了。』罪把律法当作一把刀，将保罗杀死。在十一节保罗告诉我们，罪趁着机会，就藉着诫命杀了他。因此，保罗在他的经历中，发现诫命对他乃是死的。神用诫命来暴露他。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "律法离开活神，就成了杀死人的字句",
    "type": "c",
    "content": "律法的第三种功用乃是征服我们。我们被暴露以后，就需要被征服。一旦律法征服了我们，就能引我们到神那里。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "律法离开活神，就成了杀死人的字句",
    "type": "c",
    "content": "在马酞十九章，那位富有的少年人接触主的时候被打败了；然而，他没有被征服。这就是他忧忧愁愁的走了的原因。倘若他被征服了，说：『主耶穌，我无法履行你的要求，去变卖我所有的，分给穷人。』主就会对他说：『既然你作不到，就让我来为你履行这项要求罢！』主要进到我们里面，作我们的生命，并且为我们履行一切的要求。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "律法离开活神，就成了杀死人的字句",
    "type": "c",
    "content": "在腓立比二章十二节保罗说：『这样看来，我亲爱的弟兄，你们既是常顺服的，不但我在你们那里，就是我如今不在你们那里，更是顺服的，就当恐惧战兢，作出你们的救恩。』（直译。）我们需要被保罗的话征服，并承认我们无法作出我们的救恩。然后我们就会宝贵保罗在下一节所说的话：『因为你们立志行事，都是神在你们心里运行，为要成就祂的美意。』虽然我们无法作出我们的救恩，但我们立志行事都是神在我们里面运行。这就使我们能按着神在我们里头的运行，作出我们的救恩。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "律法离开活神，就成了杀死人的字句",
    "type": "c",
    "content": "我们被律法征服了，并且告诉主说，我们无法履行祂的要求，我们就是不能像神一样圣洁，也不能像父一样的完全。以后主就会说：『只要敞开心接受我。让我进到你里面并为你履行这些要求。我要成为你的圣洁和完全。』我们不可能圣洁，但我们能彀成圣。照样，我们不可能完全，但我们却能被成全。神的心意是要进到我们里面，作我们的生命和人位。这样，祂就与我们合一，我们也与祂合一。然后，因祂活在我们里面，我们就活出祂来。这是圣经中神圣启示的基本原则。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "律法离开活神，就成了杀死人的字句",
    "type": "c",
    "content": "在旧约和新约里，神都吩咐祂的百姓作许多事，这是事实。除了十诫以外，还有许许多多的律例、典章、规条。出埃及记二十一至二十三章就满了这样的律例、典章、规条。神用这一切来暴露并征服以色列人。神的心意是要用律法来描绘祂自已，然后暴露我们，征服我们，好叫我们向祂敞开，并让祂进到我们里面，作我们的生命和一切。而后祂就活在我们里面，我们也要活出祂来。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "律法离开活神，就成了杀死人的字句",
    "type": "c",
    "content": "我们已经看见，颁赐律法有两方面，就是『白昼』的一面和『黑夜』的一面。我们若以为能履行律法的要求，而且想要这么作，我们就要发现自己是在『黑夜』里。我们把律法的诫命与神这生命的源头分开了，结果，诫命对我们就成为杀死人的字句。但我们若让律法作它的工作，来描绘神，暴露我们，征服我们，我们也告诉主，我们无法履行祂的要求，但我们完全信靠祂，我们就会在『白昼』里。然后这位立法者，就是生命的源头，就会进到我们里面，作我们的生命，活在我们里面，并为我们成就一切。最终，它的结果会比律法的要求更好、更高。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "律法离开活神，就成了杀死人的字句",
    "type": "c",
    "content": "颁赐律法的时候，摩西是在山顶上被神所注入。律法只能给人一幅神的图画，但摩西在山顶上所接受的注入，却使他实际地与神合一。神是圣洁的，那个注入的结果，摩西也成为圣洁了。神是完全的，藉着神圣的注入，摩西也得以完全了。他下山的时候，面皮发了光。摩西发光的脸所描绘的，远胜于律法所描绘的。摩西没有挣扎努力去履行律法的要求。他被神所注入，并且返照祂。他发光的脸不过是返照神的所是。你比较喜欢那一样？是十诫呢，还是摩西脸上的光辉？我真是喜欢那个光辉。十诫是字句，而摩西发光的脸是一幅活的图画。神不要一班努力遵守律法的人；祂要一班发光的百姓，彰显祂的荣耀。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "律法离开活神，就成了杀死人的字句",
    "type": "c",
    "content": "我们愈想要凭自己来遵守律法，我们就愈可怜。我能从我自己的经历中来作这个见证。我年轻的时候，常常和我的哥哥相争。等我得救了，开始读圣经以后，发现主的新命令是要人彼此相爱。我接受了那句话，并且下定决心从那时起，不光要爱我的哥哥，也要爱每一个人。然而，我愈想要爱人，就愈爱不来。我没有更爱人，反而更会批评人。你难道没有类似的经历么？你能彀履行主的命令去爱人么？虽然我们凭自己没有办法履行主的新命令，但这命令却能成就一项奇妙的工作，来描述主，并暴露我们。它证明我们无法爱人。不但如此，这命令还征服我们。我们若爱主，被这话所征服，我们会说：『主，我爱你，但我无法履行你的命令去爱人。主，我需要你，我完全倚靠你。』这是主要从我们所听见的话。我们若这样对祂说，祂会回答说：『我一直等着你说这句话。你无法履行我的要求，但我能在你里面，并为你来作成。向我敞开，让我进到你里面，活在你里面。』然后主自己在我们里面，就要履行爱人的要求。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "律法离开活神，就成了杀死人的字句",
    "type": "c",
    "content": "摩西在山顶上从外面接受注入，但我们今天能从里面接受一种奇妙的注入。如果我们与主的关係是正确的，我们就要一直在祂的注入之下。我们愈被注入，我们就愈发光。因为主活在我们里面，在我们里面行动、作工、运行，我们就很容易被祂所注入，并且因着注入到我们里面神圣的素质而发光。我们被主所注入，自然而然就会发光。我们不会努力挣扎，只会发光。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "律法离开活神，就成了杀死人的字句",
    "type": "1",
    "content": "一　律法作为神的话，是属灵、圣洁、公义，且良善的"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "律法离开活神，就成了杀死人的字句",
    "type": "c",
    "content": "在罗马七章十二和十四节，保罗用了四个词来描述律法：属灵、圣洁、公义、良善的。属灵这个词表明律法的本质。神的律法在本质上与神是一样的。神是灵；（约四24；）所以，神的律法是属灵的。再者，神如何在表现上是圣洁的，照样律法也是圣洁的。『公义』这个词是指关係说的。神对于每一件事、对每一个人，都是公义的。律法也是如此。最后，就整体而言，律法是良善的。律法是神的一幅图画，它是属灵、圣洁、公义且良善的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "律法离开活神，就成了杀死人的字句",
    "type": "c",
    "content": "我们已指出，律法有三重功用：为神作见证，暴露我们，并征服我们。当保罗还是大数的扫罗时，他就被律法暴露了。保罗说：『我们原晓得律法是属乎灵的，但我是属乎肉体的，是已经卖给罪了。』（罗七14。）保罗看见律法是圣洁的，但他是凡俗污秽的；律法是公义的，而他是不义的；律法是良善的，而他是邪恶的。他与律法所描绘的一切都相反。因为律法是这样的高，它不光暴露我们，它还征服我们。律法作为神的话，在它属灵、圣洁、公义、良善的方面，暴露并征服了我们。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "律法离开活神，就成了杀死人的字句",
    "type": "1",
    "content": "二　律法倾向生命，但律法本身不能给人生命"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "律法离开活神，就成了杀死人的字句",
    "type": "c",
    "content": "罗马七章十节说：『那本来向着生命的诫命，反倒叫我死。』这一节指明律法倾向于生命。这里的『向着』这个词是指结果。儘管律法倾向于产生生命，律法本身却不能给人生命。（加三21。）然而，罗马七章十节说，律法向着生命，而加拉酞三章二十一节指明，律法不能给人生命，并不相矛盾。在本质上，律法本身没有生命，因此，它不能给我们生命。但律法的本意是要带进生命。保罗在罗马七章十节的话，是根据利未记十八章五节，那一节说，人若遵行神的诫命，就必因此活着。这表明律法的本意是要带进生命。我们若遵守律法，就要得着生命。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "律法离开活神，就成了杀死人的字句",
    "type": "c",
    "content": "然而，在罗马七章，保罗非常清楚地说，虽然律法是要带进生命，他却无法履行律法的要求。因此，人以为会带进生命的，实际上带进了死亡。因为我们无法遵守律法，在我们的经历中，律法便带进死亡。但颁赐律法的本意是要带进生命。然而，它不能给人生命。给人生命是一回事，而带进生命是另一回事。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "律法离开活神，就成了杀死人的字句",
    "type": "c",
    "content": "我们必须牢记，律法是属灵、圣洁、公义且良善的，颁赐律法的本意是要带进生命，律法本身不能给人生命。那么我们向着律法该有甚么样的态度呢？我们绝不该轻看律法。反之，我们应当感谢律法暴露我们，征服我们，并且把我们带到作生命源头的主那里。我们应当说：『律法，我要感谢你暴露我，征服我，并带我归向那能赐我生命的那一位。我要感谢你引我到赐生命者那里。』"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "律法离开活神，就成了杀死人的字句",
    "type": "c",
    "content": "今天许多基督徒没有为着律法的功用而感谢，却仍然想要遵守律法。他们在一个极端上，不恰当地使用律法。另一个极端是那些实在轻看律法的人。保罗对律法『白昼』的方面和『黑夜』的方面，陈列出一幅完整的图画，用了一些消极的词来描述律法。在加拉酞书，他甚至认为律法是夏甲，是妾，并且说它生子为奴。（四21～25。）读保罗书信的人，领会得不完全，会轻看律法，以为律法不好。这不该是我们的态度。在加拉酞这卷书中，保罗认为律法是妾，是奴仆，但他也使用积极的词来描述律法。例如，他说到律法是訓蒙的师傅：『这样，律法是我们訓蒙的师傅，引我们到基督那里，使我们因信称义。』（三24。）律法看管我们，保守我们，最终引我们到基督那里。一方面，律法是妾；另一方面，它是訓蒙的师傅，引我们到基督那里，使我们因信称义，并得着生命。虽然如此，但律法本身不能给我们生命。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "律法离开活神，就成了杀死人的字句",
    "type": "1",
    "content": "三　律法离开作为生命源头的活神，对于罪人就成为定罪人和杀死人的成分"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "律法离开活神，就成了杀死人的字句",
    "type": "c",
    "content": "律法一离开作为生命源头的活神，对于罪人就成为定罪人和杀死人的成分。（罗七13，11。）将律法与神自己分开，就是在律法的『黑夜』里。如果我们想要起来遵守神的律法，我们就会自动地将律法和神自己分开了。然后在我们努力遵守律法的时候，我们自己也与祂分开了。结果，律法就成为杀死我们的字句。我们就好像西乃山下的以色列人。只因为说，凡主所要求的，他们都要遵行，他们就把自己与神这生命的源头隔绝了。其后律法在他们的经历中，就成为杀死人的成分。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "律法离开活神，就成了杀死人的字句",
    "type": "1",
    "content": "四　犹酞教徒的事例"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "律法离开活神，就成了杀死人的字句",
    "type": "c",
    "content": "犹酞教徒的事例，证实律法离开活神，就成为杀死人的字句。犹酞教徒喜爱律法，并且热心遵守律法。但他们的喜爱和热心是在神以外。在约翰五章三十九至四十节主耶穌说：『你们查考圣经；因你们以为内中有永生；给我作见证的就是这经。然而你们不肯到我这里来得生命。』犹酞教徒以为圣经的白纸黑字里有生命。然而，到圣经面前，而不到主自己面前，也可能是迷信。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "律法离开活神，就成了杀死人的字句",
    "type": "c",
    "content": "许多基督徒以迷信的方式使用圣经，以为圣经能真正保护他们。有些人觉得夜里可能发生甚么邪恶的事，就在枕头底下放一本圣经。这是迷信。还有人以为，如果人手按圣经起誓，他就不可能撒谎。这也是迷信。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "律法离开活神，就成了杀死人的字句",
    "type": "c",
    "content": "圣经的白纸黑字里没有生命。如果我们来到话面前，没有来到主面前，就不能从话得着生命。要从话得着生命，就必须在读主话的时候接触主。事实上，生命不在圣经本身；生命乃是在基督里。为这缘故，我们绝不该把圣经和主自己分开。圣经要成为生命树。但我们若把圣经和作为生命源头的主分开，它对我们就成了知识树。圣经对我们是生命树还是知识树，在于我们的光景和立场。我们若与主站在一起，圣经对我们就是生命。但我们若把自己与主分开，而还想要使用圣经的话，它对我们就成了知识树。每当我们在主以外来使用神的话，圣经就成了杀死人的字句。因此，我们读主话的时候，若与主站在一起，我们就在『白昼』。但我们若与主分开，就在『黑夜』里。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "律法离开活神，就成了杀死人的字句",
    "type": "1",
    "content": "五　需要新心、新灵和神的灵"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "律法离开活神，就成了杀死人的字句",
    "type": "c",
    "content": "神颁赐律法的目的是要带进生命。然而，大多数的以色列人没有到神面前，没有接受祂作生命。反而，他们想要凭自己来遵守律法。结果，正如旧约记载的历史所指明的，不过只是一大失败。最终，在耶利米书和以西结书里，神进来说到另立新约。在这约中，神要赐给百姓一个新心和新灵。不但如此，神还要将祂的灵赐给他们。这个新心、新灵和神的灵，使他们能彀遵守神的一切诫命。这就是新约。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "律法离开活神，就成了杀死人的字句",
    "type": "c",
    "content": "许多人读到以西结三十六章二十六和二十七节，他们觉得这些经文论到新心、新灵和神的灵，所教导的事完全和新约一样。我们必须承认，这是真的。在这些经文里，我们看见里面之人的重组。得着新心和新灵，包含我们全人的重生、重组和重整。不但如此，神的灵还进到我们里头，使我们与祂联合。这的确与保罗在林前六章十七节的话相同：『与主联合的，便是与主成为一灵。』如果我们自己不与神隔绝，而照着新约一直与祂合一，我们自然就有才能、力量和权能，来实行神的诫命。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "律法离开活神，就成了杀死人的字句",
    "type": "c",
    "content": "当摩西在山顶上经历神圣的注入，他得着了新心和新灵么？他得着了神的灵么？我信摩西得着了新心和新灵，而神的灵也赐给了他。那么这意思是说，摩西蒙了重生么？这个问题很难答覆。这里的点是说，在旧约和新约里的原则都是一样的。人堕落以后，神的心意是要改变我们的心和我们的灵，然后把祂自己作为赐生命的灵，放在我们里面。那么我们就有一个生命，能彀履行神的要求，也能彀活在符合神之所是的方式里。我不敢说摩西重生了没有，但我由圣经确知，神的经营是要将祂自己作到我们里面，藉着改变我们的心和灵来重组我们，并作为赐生命的灵进到我们里面，使我们能活出祂来。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "律法离开活神，就成了杀死人的字句",
    "type": "1",
    "content": "六　加拉酞人的事例"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "律法离开活神，就成了杀死人的字句",
    "type": "c",
    "content": "在这一点上，我们需要来看加拉酞人的事例。他们的情形与犹酞教徒不同。加拉酞人已经接受了主，并且进入恩典的领域，与犹酞教徒大不相同。然而，他们从基督偏向律法。他们接受一个观念，认为律法既是良善的，他们就该试着遵守。但他们努力遵守律法的时候，就把自己与基督隔绝，从恩典中坠落了。这就是保罗告诉他们：『若受割礼，基督就与你们无益了』（加五2）的原因。他继续对他们说：『你们这要靠律法称义的，是与基督隔绝，从恩典中坠落了。』（4。）加拉酞的信徒因着转向律法，就使自己与基督的享受，以及在基督里的益处隔绝了。加拉酞人的事例显示，每当信徒忽略他们与基督的联合，而转向律法，并且努力遵守，他们就与基督隔绝，并从恩典中坠落了。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "律法离开活神，就成了杀死人的字句",
    "type": "1",
    "content": "七　需要信心与活神有生机的联合，好使我们成为新造"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "律法离开活神，就成了杀死人的字句",
    "type": "c",
    "content": "保罗处理加拉酞信徒中间的光景，发觉必须指出，需要信心与活神这生命的源头有生机的联合，好使我们成为新造。加拉酞五章六节说：『原来在基督耶穌里，受割礼不受割礼，全无功效；惟独使人生发仁爱的信心，才有功效。』保罗似乎在说：『不要回到律法去，使你们与神隔绝了。反之，要操练你们的信心，维持与基督生机的联合。你们若保守这个联合，就必享受生命。』然后在加拉酞六章十五节保罗说：『受割礼不受割礼，都无关紧要，要紧的就是作新造的人。』这个新造包含由三而一的神所重组的人，为要活出祂来。留在新造里，就是留在这个组成里。我们若操练信心，享受与活神生机的联合，好活出新造，我们就无须遵守律法。我们自然而然会活出一种生活，履行律法的要求，甚至超过律法的要求。"
  }
]