[
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "定罪和属死职事的荣光上面的帕子",
    "type": "0",
    "content": "第六十五篇　定罪和属死职事的荣光上面的帕子"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "定罪和属死职事的荣光上面的帕子",
    "type": "t",
    "content": "读经：出埃及记三十四章二十九至三十五节；哥林多后书三章七节，九节上，十三至十八节。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "定罪和属死职事的荣光上面的帕子",
    "type": "c",
    "content": "在本篇信息中，我们要继续来看律法『黑夜』的一面。在林后三章七节、九节，保罗用了本篇信息题目的所有钥字：『定罪和属死职事的荣光上面的帕子。』荣光和职事这两个词是积极的；然而，帕子、定罪、属死，这些词是消极的。在林后三章，保罗先说到属死的职事，（7，）然后说到定罪的职事。（9。）这些的确是特别的说法。儘管这些辞彙在圣经里，但并非所有的基督徒对于它们都很熟悉。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "定罪和属死职事的荣光上面的帕子",
    "type": "1",
    "content": "一　定罪和属死职事的荣光"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "定罪和属死职事的荣光上面的帕子",
    "type": "c",
    "content": "根据保罗在林后三章的话，摩西的职事是定罪的职事，是属死的职事。然而，保罗的职事是称义的职事，是属灵的职事。我不知道摩西是不是喜欢保罗用称义和属灵的职事，与定罪和属死的职事作对比。保罗写林后三章的时候，用了『大胆讲说』（12）一词。他大胆指出，他职事的荣光比摩西的更大。保罗说：『若是定罪的职事有荣光，那称义的职事，荣光就越发大了。』（9。）我们由出埃及记三十四章二十九至三十五节得知，摩西的面皮发了光。虽然保罗的脸没有这样发光，但他经历一种里面的发光，就是他灵中的发光。在摩西和保罗身上，有两种不同的发光：外面脸上的发光，和里面灵中的发光。今天所有相信基督的人，都有里面的发光。但有一天，主来的时候，我们要改变，也要有外面的发光。那时，不光我们的脸，连我们的全身都要发光。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "定罪和属死职事的荣光上面的帕子",
    "type": "c",
    "content": "有些系统神學家不看重摩西职事的价值。即使保罗说到摩西的职事是定罪和属死的职事，他也承认这个职事是有荣光的。三千多年以前，地上有一个人，他的面容因神的荣耀而发光。这是一件非常有意义的事，我们绝不该轻看。我们必须和保罗一同承认，定罪和属死的职事的确是荣耀的。这个荣光是绝顶美妙的事实，是不容争辩的。我们可能很轻率地说，新约的信徒有里面的荣光，而摩西只有外面的荣光。但实际上，有些基督徒只有道理上的荣光，在经历中并没有。他们可以宣称是新约的信徒，有里面的荣光，但实际上这荣光在那里呢？按经历说，他们的荣光微乎其微。不错，摩西的荣光是外面的，但我们仍然应当宝贵它。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "定罪和属死职事的荣光上面的帕子",
    "type": "c",
    "content": "保罗在林后三章的话，可视为出埃及记三十四章二十九至三十五节的注解。出埃及记三十四章仅仅告诉我们，摩西的面皮发了光，没有说，摩西的面容发出荣光。但在林后三章，保罗解释出埃及记三十四章说，摩西的脸上发光，就是定罪和属死职事的荣光。没有保罗所作的说明，我们就没有智慧说出，摩西发光的面容是职事的荣光。再者，我们也不敢说，定罪和属死的职事是荣耀的。但因着保罗蒙了主的光照，他就大胆讲说这些事。摩西脸上发光乃是一种职事的荣光，是神所赐给，也是神所设立的。摩西有一个职事，而那个职事是荣耀的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "定罪和属死职事的荣光上面的帕子",
    "type": "1",
    "content": "二　职事荣光之上的帕子"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "定罪和属死职事的荣光上面的帕子",
    "type": "c",
    "content": "在这一点上，我们需要探詢，为甚么摩西荣耀的职事成为定罪和属死的职事。它成为这样的职事，是因百姓在黑暗里，并且他们的心地刚硬。出埃及记至少有十三次说到法老心里刚硬，或者法老硬着心。以色列人在神的山下时，他们的心和法老的心一样。这意思是说，百姓的心变得刚硬了。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "定罪和属死职事的荣光上面的帕子",
    "type": "c",
    "content": "你是怎样的人，决定于你有怎样的心。你的心若邪恶，你就是邪恶的人。但你的心若良善，你就是良善的人。照样，你的心若满了恨，你就是恨人的人。但你的心若满了爱，你就是爱人的人。以色列人在西乃山领受律法的时候，他们存着刚硬的心。结果，荣耀的职事对他们就成了定罪和属死的职事。神的心意的确不是要定罪百姓，也不是要把他们带进死亡里。但因着百姓的心地刚硬昏昧，和埃及的法老一样，荣耀的职事就成了定罪的职事，甚至成了属死的职事。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "定罪和属死职事的荣光上面的帕子",
    "type": "c",
    "content": "读圣经的原则也是一样。不要以为圣经不可能定罪你或杀死你。如果你的心刚硬，你读圣经的时候，圣经对你就是一本定罪和属死的书。不要固守迷信的观念，认为人读圣经总是得着祝福。其实这不是事实。圣经是生命的职事或是属死的职事，是称义的职事或是定罪的职事，全在乎我们的心。我们的心若是柔软的，圣经就是祝福。但我们的心若是刚硬的，圣经就是一本定罪和属死的书。甚至像摩西那样的职事，对以色列人也成了定罪和属死的职事。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "定罪和属死职事的荣光上面的帕子",
    "type": "c",
    "content": "在前一篇信息中，我们指出律法是杀死人的字句这一方面。在本篇信息中，我们是论到定罪和属死职事的荣光上面的帕子。关于律法『黑夜』的方面，主要有两件事：杀死人和遮蔽人。字句杀死人，而帕子遮蔽人。律法颁赐下来了，但上面有一层帕子。照样，在我们的经历中，对圣经也可能有一层帕子。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "定罪和属死职事的荣光上面的帕子",
    "type": "c",
    "content": "摩西下山的时候，他不知道他的面皮发了光。以色列人看见『摩西的面皮发光。』最终，摩西本人才晓得这事。我们得知，他后来用帕子蒙上脸。然而，希奇的事是，摩西与百姓说完了话以后，才用这帕子蒙上脸。（33。）在摩西下山对百姓说话以前，并没有蒙上帕子。他甚至不知道他的面皮发了光。但他对百姓说完了话以后，就用帕子蒙上脸。三十四节说：『但摩西进到耶和华面前与他说话，就揭去帕子；及至出来的时候…。』然后我们读到，摩西对以色列人说话的时候，『又用帕子蒙上脸，等到他进去与耶和华说话，就揭去帕子。』（35。）因此，摩西与百姓说话，就蒙上帕子。但他与神说话，就揭去帕子。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "定罪和属死职事的荣光上面的帕子",
    "type": "c",
    "content": "摩西的面容，因神和他说话就发了光。（39。）神愈向摩西说话，他的面容愈发光。摩西对主说话的时候，没有蒙上帕子，但他对百姓说话的时候，的确蒙上了帕子。百姓也许很不高兴，甚至因此受到侮辱。他们也许对摩西说：『你与神说话的时候；没有蒙上帕子，为甚么对我们说话，就必须蒙上帕子呢？』对这问题的答覆是，因为摩西对百姓说完了话以后，发觉他们的心地刚硬，就用帕子蒙上脸。在林后三章我们从保罗对出埃及记三十四章的说明和注解中知道，帕子其实就是以色列人刚硬的心。保罗说，心几时归向主，帕子就几时除去了，（16，）原因就是在此。出埃及记三十四章说，帕子在摩西的脸上，而林后三章十五节说，帕子在百姓的心上，原因也是在此。其实帕子不是用来蒙在摩西脸上的布。帕子乃是百姓刚硬的心，偏离了主的心。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "定罪和属死职事的荣光上面的帕子",
    "type": "c",
    "content": "我们的心归向主的时候，就没有帕子了。但我们的心若偏离主，这样的心就成了帕子，使我们不能看见主的面。因此，偏离主的心就是帕子。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "定罪和属死职事的荣光上面的帕子",
    "type": "c",
    "content": "摩西将帕子蒙在脸上，对百姓是一个表记。摩西和他们说话以后，发觉他们硬着颈项，而且心地刚硬。他们不能明白神的心意。这就是摩西将帕子蒙在脸上的原因。因为以色列人的心变得刚硬了，摩西荣耀的职事就成为定罪和属死的职事。然而，百姓的心若是柔软的，并且归向主，摩西的职事就不会成为定罪和属死的职事。但因着百姓硬着心，他们就被定罪，甚至被摩西的职事所杀死。这个定罪和死亡也传到他们的子孙，包括法利赛人和犹酞教徒在内。即使摩西的职事是一个荣耀的职事，但所有的人都被它所定罪并杀死了。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "定罪和属死职事的荣光上面的帕子",
    "type": "c",
    "content": "新约里的原则也是一样。我们已指出，新约里的职事，就是称义和属灵的职事，比摩西的职事还要荣耀。但我们的心若是刚硬的，并且偏离主，在我们的经历中，连新约荣耀的职事，对我们也会成为定罪和属死的职事。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "定罪和属死职事的荣光上面的帕子",
    "type": "c",
    "content": "根据约翰十二章四十八节，主耶穌对宗教家说：『弃绝我不领受我话的人，有审判他的；就是我所讲的道，在末日要审判他。』这指明不相信基督的人，要受主话的审判和定罪。将来灭亡的人不是被律法所定罪，而是被福音所定罪。今天福音是公义、属灵、生命的话。但这福音要定罪那些硬着心的人，并且要判处他们死刑。对他们而言，新约荣耀的职事会成为定罪和属死的职事。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "定罪和属死职事的荣光上面的帕子",
    "type": "1",
    "content": "三　需要正确的心"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "定罪和属死职事的荣光上面的帕子",
    "type": "c",
    "content": "这个原则适用于相信的，也适用于不相信的。保罗告诉我们，有一天我们都要站在基督审判台前。今天新约里的话，句句都是祝福的话。但我们站在基督审判台前的那一天，新约的话对我们会成为定罪的话。在我们成为得救和重生之人的年日里，倘若我们硬着心，又不归向主，将来这就是我们的光景。我们又一次看见，旧约里摩西的职事，和新约里的职事，原则都是一样的。这职事对于我们是称义的或是定罪的，是属灵的或是属死的，全在乎我们的心。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "定罪和属死职事的荣光上面的帕子",
    "type": "c",
    "content": "我们都需要接受这样的劝勉，每逢听主话的时候，都要有一个正确的心。我们的心若是正确的，就要大得祝福。但我们的心若是刚硬的，就不会蒙福。倘若我们漠不关心，就不会因着神话语的职事而蒙福。事实上，漠不关心会造成心地刚硬。倘若你对主所说的话漠不关心，最终你就不会再留意祂的话了。这种漠不关心会成为你与主之间的帕子。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "定罪和属死职事的荣光上面的帕子",
    "type": "c",
    "content": "摩西对百姓说话的时候，也许有许多人并不反对他，只是他们不以敞开的心来接受他的话。他们对摩西所说的漠不关心。这种漠不关心的态度，使得摩西将帕子蒙在脸上，作为百姓不愿接受神话语的表记。根据出埃及记三十四章，神的仆人摩西与神说话的时候，就揭去帕子。摩西的心既不刚硬，也不冷漠；没有偏离主，乃是绝对为着主。这就是摩西与神说话，没有蒙上帕子的原因。出埃及记三十四章强调这个事实：摩西对百姓说话的时候，就蒙上帕子，但他与神说话的时侯，就揭去帕子。任何一位主的仆人，对主说话时没有遮蔽，对百姓说话时却有遮蔽，这是一件非常严肃的事。这乃是一个标记说出听神话语之人的光景不健康。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "定罪和属死职事的荣光上面的帕子",
    "type": "c",
    "content": "我不相信摩西发现他必须将帕子蒙在脸上的时候，是很高兴的。但我们信他能揭去帕子与主说话，的确是一件很喜乐的事。这个时候，他对神定规会有美妙的享受。然而，他出来与百姓说话时，必须将帕子蒙在脸上，他的心情定规很沉重。一方面，他有负担代表主来对百姓说话；另一方面，他无法欢喜快乐地说话，而是很沉重地向百姓说话。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "定罪和属死职事的荣光上面的帕子",
    "type": "c",
    "content": "这也可能是今天主忠心的仆人的经历。他们对神的百姓说话，有的时候不是很喜乐地说。但他们到主面前与祂交通时，却是喜乐的。虽然他们对百姓说话时，有一层帕子，但他们与主说话时，却没有帕子。这帕子不在主的仆人这一边；而是在心里刚硬、冷漠，并且偏离主的百姓那一边。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "定罪和属死职事的荣光上面的帕子",
    "type": "c",
    "content": "我们不该以为，律法可能是定罪和属死的职事，而新约里恩典的福音不会是这样的职事。对于不信的人，甚至对于心里冷漠的信徒，恩典的福音也会成为定罪和属死的职事。这该使我们对于主的说话认真。神对我们说话，是一件意义重大的事。当主来到我们这里，与我们交通，或与我们谈话，而我们的心里冷漠，这是何等的可怕！倘若你对某人说话，而他置之不理，你不会受到侮辱么？我们都会因着这样的态度而深感苦恼。我们漠视神在恩典里对我们说话，更是何等严肃！恩典的神乃是说话的神。因为祂这样关切我们，祂就对我们说话。倘若我们对祂的说话漠不关心，就是我们的心变得刚硬的表记。这会使神不喜乐，也会使祂的仆人不喜乐。主的仆人来与你说话以前，他的脸是发光的。但对你说话不久以后，因你漠不关心，他就变得不喜悦了。你立刻就被帕子遮蔽，看不见新约职事的荣耀。这帕子乃是你的心对主有某种难处的记号。你的心也许是刚硬、冷淡或冷漠的。这是很严肃的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "定罪和属死职事的荣光上面的帕子",
    "type": "1",
    "content": "四　以没有帕子遮蔽的脸观看主的荣耀"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "定罪和属死职事的荣光上面的帕子",
    "type": "c",
    "content": "保罗在林后三章解释出埃及记三十四章，不是为以色列人的缘故，而是为我们的缘故。最后他在十八节说到敞开的脸，没有帕子遮蔽的脸，观看主的荣耀。敞开的脸，实际上就是已经归向主的心。十六节指明，心几时归向主，帕子就几时除去了。帕子一除去，脸就敞开了。从林后三章的上下文我们看见，心归向主，使我们的脸没有帕子遮蔽。脸上没有帕子遮蔽的意思是说，我们的心向着主，向着主的话不冷漠。只要我们的心是冷漠的，我们的脸上就有帕子。但我们的心若归向主，帕子就除去了。然后我们就要以没有帕子遮蔽的脸，好像镜子观看并返照主的荣耀。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "定罪和属死职事的荣光上面的帕子",
    "type": "c",
    "content": "你从镜子里注视自己，镜子就返照你。但镜子若被某种东西所遮蔽，你和镜子之间就有了间隔，这就使镜子不可能返照你的形像。但是一除去遮蔽，镜子就又返照你了。我们必须是没有遮蔽的镜子，观看主，并且返照祂。倘若这是我们的经历，我们就是真正变成主的形状，荣上加荣了。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "定罪和属死职事的荣光上面的帕子",
    "type": "c",
    "content": "变化就是主的形像铭刻到我们里面，然后从我们里面返照出来。正如一面镜子充满某人的形像，就返照那个形像，我们也必须变化；从一个阶段的荣耀，达到另一个阶段的荣耀，直到我们成为主的返照。根据保罗在林后三章十八节的话，这是从主灵变成的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "定罪和属死职事的荣光上面的帕子",
    "type": "c",
    "content": "我们已经指出，摩西的职事和新约里的职事，在我们的经历中，都可能成为属死和定罪的职事。这里的主要问题是帕子。如果我们被帕子遮蔽，旧约职事和新约职事的结果，都是定罪和死亡。对于心里刚硬，而且偏离主的人，连恩典的福音也会成为这样一个定罪和属死的职事。只要我们的心一偏离了主，就会成为使我们与主隔离的帕子。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "定罪和属死职事的荣光上面的帕子",
    "type": "c",
    "content": "关于这事，我所关心的，主要不是一般的基督徒，而是我们在主恢复里的人。我关心那些来到教会的聚会中，却有一层帕子，使他们与主隔绝的人。虽然他们坐在教会的聚会中，他们却像西乃山下的以色列人，被一层帕子所遮蔽。在这里，要紧的不是距离，乃是遮蔽。以色列人不是在埃及；他们是在神的山下。然而，因着他们被遮蔽，就与主隔绝了。我们也可能亲近主，并且至少参加一些聚会，但要紧的问题是，我们的心在那里？我们的心若是冷漠的，并且偏离主，我们冷漠的心就会成为帕子，使我们与祂隔绝。儘管我们亲近主，我们的心却是冷漠的，并不归向祂。哦，愿我们都认真地把这件事带到主面前！"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "定罪和属死职事的荣光上面的帕子",
    "type": "1",
    "content": "五　一个严肃的警告"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "定罪和属死职事的荣光上面的帕子",
    "type": "c",
    "content": "看见这个光，就是看见关乎定罪和属死职事的荣光上面的帕子，我深深关心的，首先是我自己，然后是在主恢复里的人，以及各地的基督徒。主仍然在说话，但我们的心光景如何？我们的心在那里？我们的心是归向主呢，还是离开主？我们有心为着主，或者我们的心是冷淡漠然的呢？无论在旧约里或是在新约里，我们的心都是顶重要的因素。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "定罪和属死职事的荣光上面的帕子",
    "type": "c",
    "content": "我们不该这样注意客观、道理的教导，说旧约里律法的职事是定罪的职事，而新约里的职事是恩典的职事。的确我们是活在恩典的时代里，但我们仍然可能像法利赛人一样，不接受恩典。主来的时候，要对许多信徒说：『我从来不认识你们，你们这些作恶的人，离开我去罢。』（酞七23。）我们需要一再地强调这个事实，就是在旧约里，或是在新约里，原则都是一样的。神的说话对我们是生命还是死亡，在于我们的心。听神的话是一件极其严肃的事。神是慈爱的，在祂的恩慈里，祂来对我们说话。但我们若对祂无礼，并且因我们的冷漠而侮辱祂，祂的说话对我们立刻就成为定罪和死亡。在我们读圣经的事上，也是一样的。每当神对我们说话，我们需要将我们的心归向祂，并且正确地回应祂。否则，即使新约的职事，就是称义和属灵的职事，也会成为定罪和属死的职事。然后我们没有享受祝福，反要遭受亏损。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "定罪和属死职事的荣光上面的帕子",
    "type": "c",
    "content": "这样的警告，在新约的四福音、书信和启示录中，处处可见。到了启示录末了，主耶穌说：『看哪，我必快来；赏罚在我，要照各人所行的报应他。』（启二二12。）当那日，我们所得的报偿，与我们今天的态度，非常有关係。主的职事是带来称义或是定罪，是生命或是死亡，全在于我们的心。我们都需要學习这极其重要的一课。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "定罪和属死职事的荣光上面的帕子",
    "type": "1",
    "content": "六　在神百姓心上的帕子"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "定罪和属死职事的荣光上面的帕子",
    "type": "c",
    "content": "旧约和新约都强调，我们的心很重要。旧约吩咐我们，要尽心爱主我们的神。我们在启示录看见，教会的堕落，开始于失去对主起初的爱。这与心有关。正如我们已指出，在林后三章保罗说，帕子不是在摩西的脸上，而是在百姓的心上。保罗说：『然而直到今日，每逢诵读摩西书的时候，帕子还在他们心上。』（15。）摩西脸上的帕子，实际上就是百姓心上帕子的记号。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "定罪和属死职事的荣光上面的帕子",
    "type": "c",
    "content": "在林后三章保罗的确说到，这帕子在基督里已经废去了。然而，我们仍需要将我们的心归向主。心一归向主，帕子就除去了。一方面，基督的救赎已除去了帕子。而另一方面，我们的心一归向主，帕子就除去了。所有的真基督徒都在基督里，而在基督里，帕子已经除去了。但今天许多基督徒的心上，还有一层帕子。原则上，他们和以色列人一样，已经蒙了救赎，从埃及被拯救出来，并且被领到西乃山。因为百姓心里有难处，他们的心就成了帕子，使他们与主分开了。今天的信徒也是一样。我们已经得救了，被带出埃及，就是世界，现今我们在基督里。虽然这帕子在基督里已经废去了，但在我们的经历中，因着我们心里的难处，这帕子也许仍然存在。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "定罪和属死职事的荣光上面的帕子",
    "type": "c",
    "content": "在旧约里，先知一再地说到百姓的心，告诉他们，必须对付他们的心，或说，他们的心必须受割礼。（珥二13，耶四4。）最终，主藉着以西结应许要赐给百姓一个新心。（结三六26。）主耶穌引用以赛亚的话，对宗教人士说：『这百姓用嘴唇尊敬我，心却远离我。』（酞十五8。）即使在他们敬拜神的时候，他们的心也远离神。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "定罪和属死职事的荣光上面的帕子",
    "type": "c",
    "content": "这也是今天的光景。甚至在主日早上，成千上万的人进入一些建筑物中去敬拜神，但他们的心光景如何？你来到教会的聚会中，你自己的心光景如何？不错，我们也许来到今日神的山，而我们的心却不与主同在。根据启示录二章、三章里的七封书信，我们可能失去了起初的爱，也可能成了温水。失去起初的爱，和温水的光景，都是心的难处。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "定罪和属死职事的荣光上面的帕子",
    "type": "c",
    "content": "保罗说，犹酞人诵读律法的时候，帕子还在他们心上。因这缘故，他们读旧约，却得不着甚么光。因此，不光异教徒在黑暗里，犹酞人也在黑暗里。他们有圣经，但因着帕子在他们心上，他们就不蒙光照。许多基督徒也是这样。他们虽然读圣经，却没有光。摩西虽然在旧约的时期里，但却在荣耀之下。今天基督徒在新约的时期里，许多人却在帕子之下。在他们的经历里，他们不在荣耀之中。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "定罪和属死职事的荣光上面的帕子",
    "type": "1",
    "content": "七　在旧约之下和新约之下经历上的意义"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "定罪和属死职事的荣光上面的帕子",
    "type": "c",
    "content": "你知道在旧约之下，在经历上是甚么意义么？在旧约之下就是在被遮蔽的光景里，领受神的话。从经历的观点说，许多的基督徒实际上都还在旧约之下。不错，他们领受神的话，但他们被遮蔽。在新约之下，就是领受神的话，而没有任何遮蔽，没有任何帕子。然后神的话不光照耀在心上，更要从心里照耀出来。简言之，被遮蔽就是在旧约里；但没有遮蔽并在神的荣耀之下，乃是在新约里。根据保罗在林后三章对出埃及记三十四章的解释，只要有帕子遮蔽我们，我们就是在旧约之下。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "定罪和属死职事的荣光上面的帕子",
    "type": "c",
    "content": "今天的犹酞人，按着年代是生活在新约时代里，但照着属灵的光景来看，他们仍是在旧约里。许多基督徒的原则是一样的。正如犹酞人被遮蔽，这些基督徒也被遮蔽。我们若是诚实的，就要承认，这也可能是我们的光景。我们的心决定我们到底是在旧约里，还是在新约里。虽然摩西按着年代是在旧约的时代里，但照着属灵的光景，他却是在新约里。这个原因乃是，摩西的心是完全为着主的。今天许多的基督徒被遮蔽，没有返照神的荣耀；而摩西却能因神的荣耀而发光。因他不在帕子之下，实际上就不在旧约之下。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "定罪和属死职事的荣光上面的帕子",
    "type": "c",
    "content": "再者，摩西在山上，在云上。然而，以色列人在云下。这云相当于摩西蒙在脸上的帕子。在山顶上的神，和山脚下的以色列人之间，有一层云。摩西脸上的帕子，就是这一层云，也是以色列人和神之间阴沉关係的一个记号。他们没有清明的天。但对山顶上的摩西而言，天是清明的。同样，今天许多基督徒也在云下；很少人在云上和主一同享受清明的天。所以，根据属灵的光景，许多基督徒实际上是在旧约之下。保罗既明瞭这事，就写了哥林多后书，帮助信徒离开旧约的阶段，在经历上进入新约的阶段。保罗说，以没有帕子遮蔽的脸，观看并返照主，原因就在这里。今天许多基督徒在云下，且在帕子之下。很少人真正在新约里，以没有帕子遮蔽的脸、观看并返照主。但我们若有一个没有帕子遮蔽的脸，观看并返照主，在我们属灵的经历中，我们就要在新约之下。"
  }
]