[
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "律法上关乎敬拜神的条例",
    "type": "0",
    "content": "第六十六篇　律法上关乎敬拜神的条例"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "律法上关乎敬拜神的条例",
    "type": "t",
    "content": "读经：出埃及记二十章二十二至二十六节。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "律法上关乎敬拜神的条例",
    "type": "c",
    "content": "创世记可用两句话作摘要来说明；神的创造和人的堕落。创世记一章一节说：『起初神创造…』，但是却以『约瑟…收殮在棺材里，停在埃及。』（五十26。）的方式来结束。因此，创世记开始于神的创造，而结束于约瑟收殮在棺材里，停在埃及。当然，神的创造是非常积极的，但人的堕落却是非常的消极。所以，创世记的摘要包含了神的创造这件积极的事，以及人的堕落这件消极的事。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "律法上关乎敬拜神的条例",
    "type": "c",
    "content": "我们可以说，出埃及记有一个主要的点：神的救赎和拯救。因着人堕落了，神就进来救赎并拯救。堕落的人需要神的救赎和神的拯救。出埃及记启示出神包罗万有的拯救，就是一个包含神救赎的拯救。照出埃及记来看，首先神救赎祂的百姓，然后拯救他们。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "律法上关乎敬拜神的条例",
    "type": "c",
    "content": "基督徒也许不以为全本出埃及记都是论到神的拯救。据许多人说，出埃及记的后十六章，从二十五至四十章，与神的拯救无关，而与帐幕的异象和建造有关。然而，建造帐幕作为神的居所，也是神包罗万有拯救的一部分。这意思是说，出埃及记所启示神的拯救开始于救赎，继续经过神的居所，帐幕的建造。倘若我们蒙了救赎，并且多少经历一点神的拯救，却不在神的建造、神的居所里面，我们就还没有完满地有分神的拯救。神完全的拯救包括建造祂的赎民，好成为祂在地上的居所。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "律法上关乎敬拜神的条例",
    "type": "c",
    "content": "今天在亿万的基督徒当中，甚至在那些真蒙了救赎和拯救的人当中，也很少人享受到成为神居所的经历。在有些人的经历中，出埃及记似乎只有十二章或十四章；他们经历了逾越节羊羔的救赎，也可能从埃及蒙了拯救，但他们没有经历神居所的建造。事实上，今天许多基督徒仍留在埃及，留在世界中。虽然他们经历了神的救赎，但他们还没有过红海。这意思是说，他们还没有从世界以及法老的奴役中得蒙拯救。有些基督徒过了红海，并从世界中得了拯救，但在他们的经历中，还没有长进到神的山，并且他们还没有成为神的帐幕。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "律法上关乎敬拜神的条例",
    "type": "c",
    "content": "在出埃及记，西乃山称为神的山。在这里神的赎民被领进与祂直接的交通中。这是一件大事。人被造了二十五世纪以后，以色列人才被带进这样与神的交通中。那时以前，地上没有人与神面对面有交通。一方面，百姓在西乃山被领进与神的交通中；另一方面，神降临与他们说话。在创世记十一章，神降临不是要与人交通，而是要审判他们。在出埃及记，神降临不是要审判，乃是要与祂的百姓交通。以色列人在西乃山与神一同喫喝。这也包括在出埃及记所启示神包罗万有的拯救里面。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "律法上关乎敬拜神的条例",
    "type": "c",
    "content": "在西乃山神不是仅仅与祂的百姓相会一日。反之，百姓与祂同在好几个月之久。（出十九1，四十2，17，民十11～13。）神把祂的赎民当作祂『自己的产业』，（十九5，直译，）当作祂的珍宝。因为祂的百姓对祂是这样的宝贵，祂就降临垂顾他们。根据旧约，神与祂的百姓相会持续了一千多年，直到耶和华的荣耀离开圣殿时馋结束。（结十18。）"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "律法上关乎敬拜神的条例",
    "type": "c",
    "content": "本篇信息我们来看律法的条例。旧约中的律法不仅包含十诫，也包含许多的条例。这些条例见于出埃及记剩余的几章，全本利未记，和部分的民数记和申命记。许多基督徒以为律法只包含十诫。这就是我年轻时的观念。然而圣经把出埃及记、利未记、民数记、申命记，都视为律法的一部分，这件事实使我困扰。再者，根据诗篇一百一十九篇，律法包含诫命和律例。这表明律法有两部分：十诫和所有的条例。因此，认为只有十诫才是律法是错误的。不，律法所包含的比十诫更多。我们若看见律法包含诫命和条例，就会发现要领会诗篇一百一十九篇是很容易的了。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "律法上关乎敬拜神的条例",
    "type": "c",
    "content": "条例是律法补充的部分，和十诫附加的细节。十诫乃是律法的主要部分，这样的认识乃是正确的。但这个主要的部分需要补充和详细的说明。在出埃及记的第二部分和利未记、民数记、申命记，有律法的补充和细节。本篇信息首次论到律法的条例，我们要来看关于敬拜神的条例。在其它的信息中，我们要来看人际关係的条例。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "律法上关乎敬拜神的条例",
    "type": "c",
    "content": "在二十章二十二至二十六节，神启示祂的赎民应当如何敬拜祂。这是从前没有启示过的，甚至亚伯拉罕称为神的朋友，神也没有把这个向他启示出来。只有神的百姓在神的山进入与祂面对面的交通中以后，神才启示他们敬拜祂的方式。我们若进入这些经文的深处，就会看见，它们说出我们应当如何敬拜神的要点。这里的启示不但与其余的旧约一致，也与新约一致。在这里有十字架和基督的启示。此外，根据这些经文，我们看见人的工作和人的方法都被除去了。这些经文甚至说到金银的偶像。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "律法上关乎敬拜神的条例",
    "type": "c",
    "content": "出埃及记二十章二十二节说：『耶和华对摩西说，你要向以色列人这样说，你们自己看见我从天上和你们说话了。』在这里我们看见，神从天上对祂的百姓说话。甚至这一节也和敬拜神有关係，因这里指明我们所敬拜的神是活神，是说话的神。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "律法上关乎敬拜神的条例",
    "type": "c",
    "content": "二十三节继续说：『你们不可作甚么神像与我相配，不可为自已作金银的神像。』这里有头两条诫命的补充，和关乎这些诫命的细节。头两条诫命吩咐我们，除了神以外，不可有别的神，也不可制造偶像。二十三节『与我相配』的片语是很重要的。这表明百姓不可敬拜神，却又有别的神与祂相配。这就好像一个女人有了丈夫，又有别的男人与他相配。一个女人如何只该有一位丈夫，以色列人也照样，只该有主作他们独一的神。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "律法上关乎敬拜神的条例",
    "type": "c",
    "content": "出埃及记二十章二十三节特别题到金银的神像。这里没有说到木头或石头作的偶像。由以赛亚书我们知道，神的百姓后来的确有金银的偶像。（二20，三十22，三一7。）他们第一次造金偶像，是当摩西在西乃山上与神同在的时候。摩西在山顶上与神交通时，百姓在山下要亚伦为他们铸一隻金牛犊。然后他们说：『以色列阿，这是领你出埃及地的神。』（出三二4。）百姓因着造金像，就有了别的神想来与真神相配。但神禁止祂的百姓用别的神与祂相配。在二十三节，神似乎说：『你若要拒绝我要离弃我，就这样作罢。但不要一面有我，一面又作金银的偶像来与我相配。那是淫乱。你必须以我为你独一的丈夫。不可让别的神来与我相配。』"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "律法上关乎敬拜神的条例",
    "type": "c",
    "content": "二十四节非常重要：『你要为我筑土坛，在上面以牛羊献为燔祭，和平安祭；凡记下我名的地方，我必到那里赐福给你。』在这里我们读到坛、祭物、神的名被记念，以及神来眷顾祂的百姓，并祝福他们。根据二十四和二十五节，坛可用泥土或石头来建筑。然而，百姓不可用凿成的石头来筑坛。坛只能用神所造的材料来建筑。百姓不可以人工加上神工。他们可以用泥土或天然的石头，但不可用凿成的石头。再者，我们由二十六节看见，百姓上主的坛，不可『用台阶』，免得露出下体来。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "律法上关乎敬拜神的条例",
    "type": "c",
    "content": "二十四节题到五种基本的祭当中约两种：燔祭和平安祭。没有题到素祭、赎罪祭，或赎愆祭。原因乃是这里的观念不是救赎，而是神与祂赎民之间的交通。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "律法上关乎敬拜神的条例",
    "type": "c",
    "content": "二十四节也说到神的名被记念。每当我们聚集敬拜神，我们必须记念主的名。祂的名是我们聚集敬拜时所当记念独一的名。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "律法上关乎敬拜神的条例",
    "type": "c",
    "content": "如果我们有坛和祭物，如果我们记念主的名，我们就要经历神的眷顾和祝福。神自己要临到我们，并祝福我们。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "律法上关乎敬拜神的条例",
    "type": "1",
    "content": "一　没有偶像"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "律法上关乎敬拜神的条例",
    "type": "c",
    "content": "我们已经指出，二十三节吩咐百姓不可作金银的神像。这一节只题到金银的偶像，没有题到其它材料如木头、石头的偶像。故此，这一节暗示我们不该敬拜金银。根据使徒行传第三章，有一个瘸腿的人，要求彼得、约翰賙济，彼得对他说：『金银我都没有，只把我所有的给你，我奉拿撤勒人耶穌基督的名，叫你起来行走。』（6。）彼得没有金银，但他有耶穌基督的名。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "律法上关乎敬拜神的条例",
    "type": "c",
    "content": "在敬拜神的事上，我们不该给钱财有地位，不该给金银有地位。主耶穌告诉我们，不能又事奉神，又事奉玛门。（酞六24。）我们不能事奉神，同时又事奉金银。我们为了生存需要钱财，但我们不可让钱财霸占了我们。被贪财的私慾所霸占，就是造金银偶像。提摩酞前书六章十七节说：『你要嘱咐那些今世富足的人，不要自高，也不要倚靠无定的钱财，只要倚靠那厚赐百物给我们享受的神。』那些今世有金、有银的人，不该倚靠无定的钱财。反之，他们该倚靠活的神。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "律法上关乎敬拜神的条例",
    "type": "c",
    "content": "基督徒很容易说，他没有甚么偶像。然而，基督徒不酞容易见证他们不倚靠钱财。有钱财没有甚么不对，但倚靠钱财而不倚靠活神，就是敬拜偶像。我们若要单单纯纯地敬拜，所有的偶像都必须除掉，包括倚靠钱财的拜偶像在内。我们由经历中知道，若是倚靠钱财，我们就会失去对神的敬拜。只要我们还倚靠钱财，我们就不能给神真正且纯一的敬拜。因此，不可造金银的神像，这条诫命暗指我们在敬拜神的事上，不该给钱财任何的地位。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "律法上关乎敬拜神的条例",
    "type": "c",
    "content": "今天许多基督徒，因着让钱财和捐款有地位，就堕落了。基督教相当成了以敬拜金牛犊为特徵的宗教。捐赠大笔款项的人被表扬，博得众人的赞誉是司空见惯的事。这就是造金银神像，这也是敬拜金牛犊。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "律法上关乎敬拜神的条例",
    "type": "1",
    "content": "二　藉着祭坛─十字架"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "律法上关乎敬拜神的条例",
    "type": "c",
    "content": "希伯来十三章十节说：『我们有一祭坛。』祭坛表明十字架。旧约里的祭坛是影儿，实际乃是新约里的十字架。堕落的人没有祭坛，就不能直接敬拜神。祭坛是指死而复活的过程。在这样的过程中，有救赎，一切消极的事物也了结了。因此，祭坛一词的含意是丰富的。与祭坛有关的，有死，有焚烧，也有复活。这包含救赎，消极事物的了结，以及积极事物的复活。离了祭坛，十字架，这样的过程不可能发生。所以，没有祭坛，堕落的人就无法直接敬拜神。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "律法上关乎敬拜神的条例",
    "type": "c",
    "content": "我们已经看见，祭坛是用神所造的材料，或是泥土，或是石头来建筑的。这表明十字架完全是由神的工作豫备好的。凿成的石头，人所作成的材料，不可用来筑坛，这件事实表明十字架不是由人工豫备的。豫备十字架的是神，不是人。神若没有作工，为我们豫备十字架，我们就不能作甚么。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "律法上关乎敬拜神的条例",
    "type": "c",
    "content": "在这些经文里，筑坛的意思就是接受神所豫备的。神为我们豫备了十字架，好敬拜祂，我们就该单单接受十字架，为着神豫备的工作，存着感谢对神说『阿们』。我们应当说：『神，感谢你豫备了十字架，使我可以敬拜你。我不需要作工，我单单接受你所豫备的十字架。』"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "律法上关乎敬拜神的条例",
    "type": "c",
    "content": "以色列人可用泥土或石头来筑坛，这件事实表明十字架是便利的。神若吩咐祂的百姓只能用石头来筑坛，以色列人就很难找到材料。但泥土得来不费工夫。因此，用泥土所筑的坛是指十字架的便利说的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "律法上关乎敬拜神的条例",
    "type": "c",
    "content": "我们接受十字架时，也许软弱如泥土，也许刚强如石头。许多信徒接受十字架的时候是软弱的。然而有些人是相当刚强的。我们怎样来接受十字架？是以刚强的方式，还是以软弱的方式，全在于我们。这里的原则与献燔祭时使用大小不同的动物相似。有的人可能献上一隻牛或一隻羊，而有的人可能只献上鸽子。筑坛可以用泥土，也可以用石头，照样，接受十字架可以是刚强的，也可以是软弱的。不论在那一种情形下，十字架仍然是十字架，是神在祂的工作里所豫备的。我们在材料的豫备上没有分，我们只是接受神所豫备的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "律法上关乎敬拜神的条例",
    "type": "c",
    "content": "在接受十字架的事上，人的工作没有地位。天主教有一个大异端就是附加的人工竟然有了地位；在接受基督十字架的事上，人的工作竟然有了地位。但根据圣经，筑坛必须用神所造的泥土或石头。若有人认为这样的坛酞粗糙，而想把石头凿得更美观些，那就造成了不洁。把人的工作加在神所豫备的工作上，就是带进不洁。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "律法上关乎敬拜神的条例",
    "type": "c",
    "content": "历代以来，在教会历史中，许多人想要用人的工作来装饰神的工作。他们的态度是认为神的工作不彀美观，需要人加上些甚么，使它更加好看。甚至今天有些传道人也不喜欢说简单的话。对他们来说，这样作是愚昧的。不过，保罗在哥林多前书一章二十三至二十四节说：『我们却是传钉十字架的基督，在犹酞人为绊脚石，在外邦人为愚拙；但在那蒙召的，无论是犹酞人，希利尼人，基督总为神的能力，神的智慧。』保罗传讲十字架，没有装饰，但有神的能力和神的智慧。然而，今天所讲的道，加了糖衣，有装饰，却没有能力，没有智慧。神豫备的工作加上了人装饰的工作，结果就是不洁。哦，今天的基督教何等玷污了神的工作！这种玷污主要是由人的工作来的。许多基督徒喜欢凿过、装饰过的石头，过于神所造的天然石头。因此，他们改变了神的工作，并且还玷污了神的工作。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "律法上关乎敬拜神的条例",
    "type": "c",
    "content": "再者，根据二十章二十六节，百姓上主的坛，不可用台阶。他们不可为坛作台阶。台阶是指人为的路。每一个宗派都有它自己的台阶，这些台阶使人露出下体来。神所豫备的坛不是崇高的，反倒是很接近地面的。所以，不需要台阶，而且甚么人都可能就近坛。赞美主，十字架是在我们的水平上，真便利！没有人成就的水平不是为着夸口和炫耀的。台阶给人的成就留地步。想想看，在主教、大主教、枢机主教和教宗的制度下，有多少的台阶。但基督的十字架没有台阶；它在我们的水平上。人的成就或功绩没有地位，人的方法没有地位。我们必须拒绝一切人为通往十字架的路。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "律法上关乎敬拜神的条例",
    "type": "1",
    "content": "三　带着祭物─基督"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "律法上关乎敬拜神的条例",
    "type": "c",
    "content": "我们已经指出，在五种主要的祭当中，出埃及记二十章这里只题到两种─燔祭和平安祭。燔祭是为着神的满足，而平安祭是为着人与神彼此的享受。献燔祭的意思是说，我们把基督献给神，为着神的享受和满足。献平安祭的意思是说，我们把基督献给神，为着我们与神彼此的享受和满足。正确的敬拜神必须包括燔祭和平安祭，有些基督的东西献给神，作为祂的享受和满足，而有些让我们与神一同来享受。在犹酞教、回教或堕落的基督教里面找不到这样的敬拜。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "律法上关乎敬拜神的条例",
    "type": "c",
    "content": "约翰福音四章二十四节是二十章二十二至二十六节的发展。根据主耶穌所说的，我们必须用灵和实际来敬拜父。这个实际包括基督作为燔祭和平安祭。我们又一次看见，二十章二十二至二十六节题到祭物，启示出真实、正确敬拜的基本原则。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "律法上关乎敬拜神的条例",
    "type": "1",
    "content": "四　记念主的名"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "律法上关乎敬拜神的条例",
    "type": "c",
    "content": "出埃及记二十章二十二至二十六节，说到以色列人进美地之前的敬拜神。当他们在往美地的路上时，必须照着这些经节里的原则来敬拜神。但他们进入美地以后，敬拜神就必须在指定的地方，就是神所选择要立为祂名的居所。每当我们聚集敬拜神时，原则还是一样，我们所记念的必须是神的名，而不是别的名。然而，今天许多基督徒，除了主的名以外，还使用路德会或卫理公会等类的名称。用这样的名称，在主看来是可憎的。正确的敬拜神，一方面不该有任何的偶像；另一方面，在主的名以外，不该有别的名。每当我们聚在一起敬拜神时，必须丢弃别的名，而高举主的名。（申十二11，酞十八20。）我们敬拜神时，惟有祂的名是应当记念的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "律法上关乎敬拜神的条例",
    "type": "1",
    "content": "五　神的眷顾和祝福"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "律法上关乎敬拜神的条例",
    "type": "c",
    "content": "我们若照着这些经节正确地敬拜神，祂就要来祝福我们。这意思是说，我们的敬拜若是真实的，就会吸引神来眷顾我们，并祝福我们。神要这样作，祂必须是活神，是说话的神。神不说话就不能祝福人。请记得，在二十二节主说，祂从天上和百姓说话。所以，祂是活神，是说话的神。我们的敬拜必须是这样，吸引活神临到我们，并祝福我们。倘若在某一次的聚会中，对神有正确的敬拜，我们就必须确信，神要眷顾并祝福在这个聚会里的人。赞美神的眷顾和祝福！这证明我们所敬拜的神是活的神，是说话的神。"
  }
]