[
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "人的工作所造成的污秽以及因着人的方法而造成的暴露",
    "type": "0",
    "content": "第六十七篇　人的工作所造成的污秽以及因着人的方法而造成的暴露"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "人的工作所造成的污秽以及因着人的方法而造成的暴露",
    "type": "t",
    "content": "读经：出埃及记二十章二十四至二十六节；腓立比书三章二至三节；哥林多前书一章十八至二十五节。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "人的工作所造成的污秽以及因着人的方法而造成的暴露",
    "type": "c",
    "content": "在本篇信息中，我有负担由二十章二十四至二十六节进一步说到敬拜神。在人与神的关係中，敬拜是极其重要的。在人类数千年的历史中，有思想的人一直思考敬拜神的事。这些人思想宇宙、日、月、星辰，以及地球和所有的植物、生物，并人类，他们就认定定规有一位神，有一位全能者。然后他们就想知道这位神当如何受人的敬拜。诸如此类的思想兴起了不同的宗教。人所发明的宗教起源于有思想之人的深思熟虑。人研究自然，发现了许多事物。再者，人观察、发现的结果，形成了推理。宗教便是对自然深入的研究加上人类哲學推理的结果。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "人的工作所造成的污秽以及因着人的方法而造成的暴露",
    "type": "c",
    "content": "然而，从圣经来看，神不容许人设计自己敬拜神的方式。神一点也没有给人天然的观念或思想留地步。神不许可堕落的人按着研究自然所得的结论来敬拜祂。神定罪人对于敬拜神的天然推理。反之，在圣经里，神启示人必须怎样来敬拜祂。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "人的工作所造成的污秽以及因着人的方法而造成的暴露",
    "type": "c",
    "content": "创世记对敬拜神的方式没有清楚的启示，出埃及记则有更完整的启示。神把祂所拣选并救赎的百姓领到神的山之后，便降临与他们有交通。我们已指出，律法是在求婚的气氛中在山上颁佈的。这意思是说，神在西乃山向祂的百姓求婚。神赐给他们十诫，就是全部律法的主宰原则，之后，又颁佈了许多的条例。在颁佈十诫和条例之间，神对百姓说到他们应当敬拜祂的方式。（二十22～26。）在短短的五节里，说到敬拜神的重点。我们会看见，在二十章二十四至二十六节，人的工作和人的方法都全然为神所弃绝。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "人的工作所造成的污秽以及因着人的方法而造成的暴露",
    "type": "c",
    "content": "我年轻的时候，认为出埃及记二十章的这些经节是原始、没有文化的。在我看来，筑土坛或石坛不需要有甚么技巧或发明，连一个小孩子都能作。甚至最原始、没有文化、未受教育的人也能筑这样一座坛来敬拜神。我不懂神为甚么愿意接受这样一座原始的坛。人的方法不会要建筑这样的坛。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "人的工作所造成的污秽以及因着人的方法而造成的暴露",
    "type": "c",
    "content": "从文明的历史来看，人喜欢建筑高塔和摩天楼。住在纽约、巴黎、东京的人，也许分别夸耀他们的帝国大厦、巴黎铁塔和东京高塔。堕落人的思想是要建筑高大的东西。这事第一次发生在巴别，（创十一，）人在那里不但想要建造一座城，也要建造一座塔来夸口。这表明建造高大的建筑物，好叫人能彀夸口。愈文明的人，就建造愈高大的建筑物。但神的方式是要有一座没有台阶的坛。人的方式是尽量建造台阶多的东西。在敬拜神的事上，神没有让人的技巧、才干、发明、智慧、劳苦或能力有地位。反之，神所需要的坛，在人的眼中，定规是个原始而没有文化的东西。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "人的工作所造成的污秽以及因着人的方法而造成的暴露",
    "type": "c",
    "content": "论到敬拜神，天然人的倾向就是运用自己的能力和智慧。人用自己的智慧来订计画，并用自己的能力，包括他们所拥有的技巧和才干，来实现他们的计画。但从二十章二十四至二十六节来看，神不承认人的智慧和能力。就连摩西在埃及受过教育，熟悉埃及各方面的文化，『學了埃及人一切的學问』，（徒七22，）神也不允许他用自己的智慧筑一座坛来敬拜神。在神的百姓当中，摩西并不是惟一熟悉埃及文化的人。所有和他一同出埃及的人，都是在那里出生的，并且知道埃及人作事的方法。埃及文化已经强烈地注入他们里头。在二十章二十四至二十六节，神对他们清楚地说到敬拜，吩咐他们用泥土或石头筑坛。他们不可用凿成的石头，也不可筑高大的坛，要上去还需要台阶。神似乎对百姓说：『我不在意人的工作或发明，我也不在意人的方法或观念。要筑坛，你必须使用我所创造的材料。我只在意我所创造的，不在意人的工作或人的方法。』"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "人的工作所造成的污秽以及因着人的方法而造成的暴露",
    "type": "c",
    "content": "在神學里，时常区别自然的宗教和启示的宗教。许多人认为基督教是启示的宗教，它的根源在于神的启示，而认为其它的宗教都是天然的宗教。但可悲的是，今天甚至在基督教里也大大地强调人的工作和人的办法。不论在那一个基督教的团体里面，都很容易看出人的工作和办法，但很难发现有完全照着神启示的东西。请看看天主教和更正教里的光景。人的发明、技巧、计画、方法、能力和智慧何其多！甚至所讲的道也满了这些东西。你能在那里听见一篇纯正而完全是圣经启示的道么？大部分的道总是有许多文化的成份，与主话语中的真理搀杂在一起。几年前，我们中间有些人听见一篇教宗所传讲的信息，这篇信息是圣经真理和人类思想混杂的产品。人的工作、方法、能力和智慧完全渗透到今天的基督教里面，结果，它就成了神圣启示和天然宗教的混杂。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "人的工作所造成的污秽以及因着人的方法而造成的暴露",
    "type": "c",
    "content": "我们若仔细读二十章二十四至二十六节，我们就会看见，神的启示没有给人的工作或人的方法留地步。人的能力、才干、技巧、力量、智慧或计画，神连一点地位也没有给。照样，在主的恢复里，我们也没让人的工作或方法有地位。我确信若有人对这个恢复作研究的话，就会发现我们没有给人的工作或人的方法留余地。有些人也许会怀疑，祷读主话的实行是不是人所发明的方法。然而，祷读不是人的发明；而是根据圣经的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "人的工作所造成的污秽以及因着人的方法而造成的暴露",
    "type": "c",
    "content": "在今天的基督教里，很容易看见人的工作和方法，甚至不用仔细考查，就能看得出来。在大多数的基督徒当中，人的工作和人的方法是显而易见的。有些人受到人工作和人方法强烈的影响，认为在主恢复里众教会的聚会相当原始，没有文化。他们对我们的态度是认为我们蒙昧无知、没有教养。几年前有一个人来拜访我，詢问在我们中间有多少人有博士學位。他夸口说，与他有交往的人当中，有博士學位的有一百多人。这说明一件事实，在今天的基督教里，非常注意人的能力、才干、技巧和智慧。结果实际上就是把神撇在一旁。人可以说他们敬拜神，其实在他们的敬拜里，人的工作和方法却让他们把神撇在一旁了。罗马帝国接受基督教的时候，许多文化的成分带进所谓的天主教里。康士坦丁大帝开了路，带进许多异教的东西。这使基督教成为人类文化各种成分的大熔炉。再者，天主教把许多这样的东西带进他们的敬拜里。因这缘故，天主教的敬拜里，有许多人的发明。天主教满了人的方法、工作、能力和智慧。但在神的眼中，把人为的东西带到敬拜神里面来乃是可憎的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "人的工作所造成的污秽以及因着人的方法而造成的暴露",
    "type": "c",
    "content": "在这一点上，我特别要对青年人说一句话。我们不知道主要多久才回来，这个恢复也许还要持续多年。你们中间有些人开始在教会中领头的时候，可能会想，主的恢复到美国这里来方式非常原始。你们就想要用『工具』凿石头来装饰这个恢复，拔高这个恢复。要达到这种方式所建造的『坛』，自然就需要『台阶』。事实上，以往就有人题议以某些方式来拔高这个恢复，有些人甚至想要建一座事奉小组的金字塔。但靠着主的怜悯和恩典，这座金字塔废掉了。导向金字塔顶的每一个台阶都拆毁了。反之，只要人愿意，我们就让每一个人都有事奉的机会。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "人的工作所造成的污秽以及因着人的方法而造成的暴露",
    "type": "c",
    "content": "青年人，不要把人的工作或人的方法带到敬拜神的事上。把出于人的东西带进来，就是侮辱我们所敬拜的神。我们若研究宗教历史和现今基督教的光景，我们就会看见许多人的工作和方法。但我再说一遍，神不许可这些东西在对祂的敬拜中有任何的地位。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "人的工作所造成的污秽以及因着人的方法而造成的暴露",
    "type": "1",
    "content": "一　人的工作所造成的污秽"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "人的工作所造成的污秽以及因着人的方法而造成的暴露",
    "type": "2",
    "content": "（一）　堕落的人在神眼中就是罪"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "人的工作所造成的污秽以及因着人的方法而造成的暴露",
    "type": "c",
    "content": "出埃及记二十章二十五节说：『你若为我筑一座石坛，不可用凿成的石头，因你在上头一动工具，就把坛污秽了。』（直译。）在这里我们看见，神不许可人的工作在敬拜神的事上有分。整个堕落的人在神眼中就是罪就是污秽；我们无论是有文化的，没有文化的，受过教育的，未受教育的，在神面前都是罪。因这缘故，人的工作不是神所悦纳的。人的工作除了玷污敬拜神的事以外，甚么也不能作，因为人的本身就是污秽。不要把任何出于人的东西加到敬拜神的事上。把人的工作加到十字架上乃是神所憎恶的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "人的工作所造成的污秽以及因着人的方法而造成的暴露",
    "type": "c",
    "content": "敬拜神的必要条件是有祭坛。圣经清楚地指出，没有祭坛，就没有对神的敬拜。堕落的人不能直接敬拜神。我们要敬拜神，就必须经过祭坛。许多基督徒都知道，在祭坛那里，藉着祭物豫备了救赎。虽然这没有错，但祭坛所作的，比这个还多。祭坛也了结我们。每一个敬拜神的人，都在祭坛那里了结了。因我们全然是罪，全然是污秽，当我们来敬拜神时，我们应当说：『主，用宝血洁净我，并用你自己遮盖我。主，我不敢凭自己作甚么。我藉着你的十字架来敬拜你。用你救赎的血来洗净我，并用你自己作我的义来遮盖我。因为我是堕落的人，我不敢作甚么，计画甚么，或带来我自己的甚么。』每当我们敬拜神，都需要有这样的领会。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "人的工作所造成的污秽以及因着人的方法而造成的暴露",
    "type": "c",
    "content": "虽然我有勇气传讲圣经的话，我却没有勇气建议教会生活中的事。每当弟兄们带着建议到我这里来，我总鼓励他们去祷告，要知道这是不是真出于主的。凡出于我们的东西都是污秽的，因此，出于堕落之人的，不论甚么都不能有分敬拜神的事。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "人的工作所造成的污秽以及因着人的方法而造成的暴露",
    "type": "2",
    "content": "（二）　人的工作不是神所悦纳的"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "人的工作所造成的污秽以及因着人的方法而造成的暴露",
    "type": "c",
    "content": "因为堕落的人在神眼中就是一个污秽，人的工作就不是祂所悦纳的。该隐被定罪，因他把自己的工作带到敬拜神的事里面。他以为能彀把他劳力所得的东西带给神。但该隐不认识他在神眼中全然是污秽，凡从他而来的也是污秽的。因此，他所献给神的，就不是神所悦纳的，反倒完全是可憎的。起源于我们的东西，从我们劳苦所得来的东西，都是污秽，都不为神所悦纳。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "人的工作所造成的污秽以及因着人的方法而造成的暴露",
    "type": "2",
    "content": "（三）　把人的工作加到十字架上是神所憎恶的"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "人的工作所造成的污秽以及因着人的方法而造成的暴露",
    "type": "c",
    "content": "把人的工作加到十字架上是可憎的。十字架完全是神的工作，不可加上人的工作。在林前一章十八节保罗说，『十字架的话，在那灭亡的人为愚拙；在我们得救的人却为神的大能。』（直译。）为甚么十字架在那灭亡的人为愚拙呢？因为十字架是粗糙、原始的东西，完全没有文化、没有美貌，也没有人的技巧。在保罗的时代，十字架是用来处决罪犯的刑具。然而，神却用这样的方法来拯救我们。因此，在犹酞人为绊脚石，在希利尼人为愚拙。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "人的工作所造成的污秽以及因着人的方法而造成的暴露",
    "type": "c",
    "content": "在林前一章二十三节保罗说：『我们却是传钉十字架的基督。』有意义的是这里保罗没有说他是传复活、升天、得荣或登宝座的基督。以往我有时候感到疑惑，为甚么保罗不对希利尼人说，他是传升天并被高举的基督，反倒是传钉十字架的基督。他所传的那位被钉死在十字架上，好像是一个被处决的罪犯。传钉十字架的基督，在犹酞人为绊脚石，在外邦人为愚拙，但在那蒙召的，无论是犹酞人、希利尼人，这位基督总为『神的能力，神的智慧。』（24。）赞美主，我们已经蒙召，接受钉十字架的基督！我们定意接受这样一位基督，不是我们发起的；我们接受祂，因为神呼召了我们；神豫定我们来接受这位基督。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "人的工作所造成的污秽以及因着人的方法而造成的暴露",
    "type": "c",
    "content": "然而，许多基督徒接受了钉十字架的基督以后，却想要装饰祂。有些人也想要使教会在人的眼中成为美丽的。然而，不论主恢复里的甚么东西，我们一装饰，都是侮辱神。我们不该把东西加以装饰，反倒该保留在人所以为原始、没有文化的情形里。我们不该凿石头，而该有神所创造的石坛或土坛。这样的坛是祂所悦纳的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "人的工作所造成的污秽以及因着人的方法而造成的暴露",
    "type": "c",
    "content": "因着我们没有把人的工作加到十字架上，只有原始的坛，主的说话便与我们同在。我们不是比别人更能干，比别人更聪明。然而，因着我们没有让人的工作有地位，主就不断把祂的话向我们开启，并且发出祂的亮光来。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "人的工作所造成的污秽以及因着人的方法而造成的暴露",
    "type": "1",
    "content": "二　因着人的方法而露出下体"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "人的工作所造成的污秽以及因着人的方法而造成的暴露",
    "type": "2",
    "content": "（一）　赤身露体表示堕落之人的羞耻"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "人的工作所造成的污秽以及因着人的方法而造成的暴露",
    "type": "c",
    "content": "出埃及记二十章二十六节说，『你上我的坛，不可用台阶，免得露出你的下体来。』这表明因着人的方法而露出人的下体来。根据创世记三章七节，赤身露体表示堕落之人的羞耻。在堕落以前，人没有穿衣服。不过即使没有穿衣服，也没有赤身露体，因为没有羞耻。但堕落以后，亚当和夏娃立刻发现他们是赤身露体的，并且设法为自己作一个遮盖。所以，在圣经里，赤身露体表示堕落之人的羞耻。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "人的工作所造成的污秽以及因着人的方法而造成的暴露",
    "type": "2",
    "content": "（二）　神豫备了基督作我们的义来遮盖我们的赤身露体"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "人的工作所造成的污秽以及因着人的方法而造成的暴露",
    "type": "c",
    "content": "创世记三章二十一节说：『耶和华神为亚当和他妻子用皮子作衣服，给他们穿。』这些皮子作的衣服，豫表基督作我们的义来遮盖我们的羞耻。（林前一30，林后五21，腓三9。）现今我们是在基督作我们完全的遮盖底下。根据加拉酞三章二十七节，我们已经披戴基督了；我们已经穿上祂。这意思是说，基督好比我们所穿的衣服和袍子。赞美主，我们能在神面前夸口说，我们完全被基督所遮盖！神在基督里的救恩是以基督来遮盖我们，没有一部分是露出来的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "人的工作所造成的污秽以及因着人的方法而造成的暴露",
    "type": "c",
    "content": "虽然神的救恩是以基督来遮盖我们，人的方法却使他堕落的性情暴露出来。登台阶上祭坛，使人露出下体来。这指明人的智慧建筑起有台阶的坛来敬拜神，使人的下体露出来。这里的原则是说，人的智慧建筑台阶，把基督撇在一旁。我们从经历中知道，每当我们运用自己的智慧来计画敬拜神的事情时，事实上就已经把基督撇在一旁了。不仅如此，一个教会的长老若运用他们的智慧订计画，或建筑崇高有台阶的东西，就会把基督撇弃了。我们不该运用智慧来订计画，反倒该完全信靠基督。那么我们就会留在作我们遮盖的基督之下。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "人的工作所造成的污秽以及因着人的方法而造成的暴露",
    "type": "c",
    "content": "在我尽主职事的这些年间，我學会每当觉得有一种需要时，就该俯伏在主面前祷告说：『主，遮盖我！我不知道要对弟兄们说甚么。主，在这个光景中，你是一切。』这样的祷告就保守自己在作我们遮盖的基督之下。但我们若擅自劝告别人，告诉他们怎样怎样作，便是露出我们的下体，就是露出我们堕落性情的羞耻来。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "人的工作所造成的污秽以及因着人的方法而造成的暴露",
    "type": "c",
    "content": "当各种环境兴起来，或是问题发生的时候，我们若留在作我们遮盖的基督之下，不用我们的智慧去处理，我们就会被遮盖，没有人会看见我们堕落性情的羞耻。但我们愈运用智慧订计画、筑『台阶』，我们就愈被暴露。这个暴露是可耻的，也是神所定罪的。神绝不许可那些敬拜祂的人赤身露体。旧约里的祭司必须穿上长袍，神就只能看见遮盖他们的衣服。祭司所穿的长袍豫表主耶穌基督。祂就是我们的长袍。我们敬拜神时，必须留在基督里，并且在祂作我们的遮盖之下。这要求我们不把自己的智慧或计画带进来，筑一座有台阶的高坛。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "人的工作所造成的污秽以及因着人的方法而造成的暴露",
    "type": "c",
    "content": "人的方法不但使他堕落的性情露出来；它也藉着天然的才干高举功绩，并且造出不同水平的成就来。在天主教里有一种阶级制度，有许多的『台阶』、许多人类成就的水平。要确信，人的方法藉着天然的才干高举他自己的功绩，并且造出不同水平的成就来。但把人的工作加到十字架上如何是神所憎恶的，照样，人的方法在敬拜神的事上对祂也是可憎的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "人的工作所造成的污秽以及因着人的方法而造成的暴露",
    "type": "1",
    "content": "三　祭坛─十字架─了结堕落的人及其所有的工作和方法"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "人的工作所造成的污秽以及因着人的方法而造成的暴露",
    "type": "c",
    "content": "每当我们要正确地敬拜神，就必须到祭坛那里。祭坛会了结我们，以及我们所有的工作和方法。我们这些堕落的人若要敬拜神，就必须经过祭坛，经过十字架。我们已指出，十字架不但把基督的救赎给人；它也了结堕落的人及其才干与智慧。堕落的人不能用他的才干工作，也不能用他的智慧计画来讨神喜悦。因此，我们必须与坛上的祭物联合，并且被了结。在旧约里，献祭的人要按手在被宰祭牲的头上。这表明献祭的人与祭牲联合；祭牲了结时，献祭的人也在祭牲中了结了。所以，我们在敬拜神的事上，必须与在十字架上作我们祭牲的基督联合，并且被了结。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "人的工作所造成的污秽以及因着人的方法而造成的暴露",
    "type": "1",
    "content": "四　以基督的美德为燔祭和平安祭来敬拜神"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "人的工作所造成的污秽以及因着人的方法而造成的暴露",
    "type": "c",
    "content": "出埃及记二十章二十四节说：『你要为我筑土坛，在上面以牛羊献为燔祭和平安祭。』这一节题到燔祭和平安祭。我们与坛上的祭牲联合而被了结以后，就要以基督的美德为燔祭和平安祭来敬拜神。一方面，十字架所了结的人，以基督的美德为燔祭来敬拜神，让神得着满足。另一方面，这样的人以基督的美德作为平安祭来敬拜神，让神和一同敬拜的人彼此同得满足。这是神所渴望的敬拜，是祂所命定的敬拜，是祂所悦纳的敬拜。因此，让我们學习不要把我们的工作和方法，我们的能力和智慧，我们的才干和计画，带进敬拜神的事中。反之，我们必须弃绝这一切东西。真正敬拜神的人，乃是他和他的能力、智慧一同在十字架上被了结，并且以基督的美德来敬拜神的人。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "人的工作所造成的污秽以及因着人的方法而造成的暴露",
    "type": "c",
    "content": "在二十章二十二至二十六节我们看见，神所渴望的敬拜乃是藉着十字架并同着基督，藉着祭坛并同着祭物的敬拜。祭坛豫表十字架，了结所有要敬拜神的人；而祭物豫表基督，满足神，又叫我们与神并与其他的敬拜者彼此同得满足。由此我们看见神所悦纳之敬拜中的重要因素。我们必须藉着十字架并与基督同来敬拜神，十字架了结我们，而基督把神和所有的敬拜者带进彼此的满足里。"
  }
]