[
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "律法条例的暗示、明示和意义（二）",
    "type": "0",
    "content": "第七十一篇　律法条例的暗示、明示和意义（二）"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "律法条例的暗示、明示和意义（二）",
    "type": "t",
    "content": "读经：出埃及记二十二章二十九至三十一节；二十三章十二节，十四至十九节。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "律法条例的暗示、明示和意义（二）",
    "type": "c",
    "content": "出埃及记二十一章至二十三章的典章，若按着白纸黑字的字句来读、来领会倒不难。然而，我们若要探究这段话语的深奥，并挖掘出这些典章律例之暗示、明示和意义的丰富，就不那么简单了。我们若要采掘隐藏在这几章圣经表面下的丰富，就应当从其中题出一些具有关键性的词语，探讨它们所暗示的事情。比方说，二十二章十八节说『行邪术的女人，不可容她存活。』这节圣经的钥词是『行邪术的女人』。我们若探讨这个词的意义及其暗示，就知道这个词与邪术有关连，而邪术与鬼魔有关。所以，『行邪术的女人』一词暗示出邪术和鬼魔的存在。我们若这样来探索词句的暗示，就能进入圣经的深奥，挖掘出隐藏在表面下宝贵的东西。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "律法条例的暗示、明示和意义（二）",
    "type": "c",
    "content": "杀人与贪心也是这几章圣经里重要的词。杀人一词可以追溯到魔鬼，他是杀人的鼻祖、杀人的渊藪，『他从起初是杀人的』。（约八44。）同样的原则，贪心这一个词可以引我们到保罗在罗马书第七章所描述住在我们里头的罪。在罗马书第七章我们看见，住在我们里头的罪主要是指贪慾说的。此外，我们若仔细探讨二十三章一节的『佈散谣言』，我们会看见这牵涉到说谎，而说谎又可以追溯到撒但，撒但乃是说谎之人的父。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "律法条例的暗示、明示和意义（二）",
    "type": "c",
    "content": "在积极的一面，我们必须探讨二十章二十四节和二十五节祭坛和祭物的暗示、明示和意义。祭坛所指的是十字架，而祭物则表徵基督。照样，无酵饼和节期也表徵基督的丰富。说实在，探索出埃及记二十一至二十三章重要词彙的暗示、明示、和意义，并不是把圣经灵然解了。这乃是一条路，让我们能挖掘到话的深处，发现表面之下的丰富。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "律法条例的暗示、明示和意义（二）",
    "type": "c",
    "content": "许多圣经教师已经指出，祭坛豫表十字架，而祭物豫表基督。但是，少有教师能更进一步探究出埃及记二十一至二十三章里其它的事物是怎样豫表基督的。若说祭坛是豫表十字架，祭物则豫表基督，这样顺理成章地，安息日、安息年、除酵节、收割节、收藏节也都是豫表基督的。我们还需要看见，莊稼中的穀和酒醡中滴出来的酒又是豫表甚么。我们实在需要更进一步来探索律法典章的暗示、明示，和意义，特别是因为它们是针对基督以及我们对基督之经历的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "律法条例的暗示、明示和意义（二）",
    "type": "c",
    "content": "原则上，每一种律法都具有一种精神，每一种律法也表露出一种形象，通常是表露出制定律法者的形象，比方说，美国宪法具有民主和自由的精神。它同时也是美国人民的描绘，表露出他们爱好自由、平等。所以，美国的律法是美国公民的一幅图画。神的律法也有它的精意，同时也提供了一幅图昼。重要的是我们必须知道神的律法的要旨是甚么，以及神的律法和许多典章所描绘的图画又是甚么。我们曾经指出，神律法的真諦就是神自己。律法总是颁赐律法者之真意的具体表现。因着神的律法是神所颁赐的，因此这律法有着神圣的真諦。无疑的，灵神就是神所颁佈律法的精髓。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "律法条例的暗示、明示和意义（二）",
    "type": "c",
    "content": "圣经教师与圣经學者都非常注意十诫，有些基督徒背诵十诫和背诵主祷文一样流畅。我要着重地表明，我绝对没有低贬或詆譭十诫的意思。然而，我们很难在十诫里看见基督或十字架，这是一个事实。此外，我们在十诫里也找不着基督的救赎，以及祂为我们所成就的事，或任何与享受基督有关的事。第一条诫命禁止我们在耶和华以外再有别神（二十3。）耶和华是我们独一的丈夫，除了祂以外，我们不应当有别的丈夫。第二条诚命禁止我们雕刻偶像，也不可作甚么形像，不可跪拜那些像。（二十4～5。）第三条诫命宣告说：『不可妄称耶和华你神的名，因为妄称耶和华名的，耶和华必不以他为无罪。』（二十7。）第四和第五条诫命分别论到记念安息日和孝敬父母。（二十8～12。）其它的五条诫命是禁止杀人、姦淫、偷盗、作假见证和贪婪。（二十13～17。）在这些经节里，你能找到甚么与基督有关的事物么？你有没有看见任何与十字架或基督救赎有关的事物？你有没有发现甚么与经历基督或享受基督有关的事物么？答案是我们在十诫里面看不见基督。这就是我们需要有出埃及记二十一至二十三章中典章的原因。有许多典章是用来描述基督的，这些典章有些是直接豫表基督的，也有的是间接地暗示、明示，或表徵基督。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "律法条例的暗示、明示和意义（二）",
    "type": "c",
    "content": "出埃及记的典章实际上不是从二十一章才开始的，这些典章从二十章二十二至二十六节就开始了。这几节圣经可以说是论到典章的引言。它们是进入以下几章之典章的大门、入口。这扇门为堕落的人类豫备了一条接触神并敬拜神的道路。堕落人类在敬拜中接触神惟一的路乃是藉着祭物来经过祭坛。这指出人惟有经过十字架并藉着基督才能敬拜神。神赐下各种典章之前，先题出一个豫备典章，为以下的典章舖路，这是非常有意义的。在豫备典章里，我们看见一幅清楚的图画论到照着神经营的基督以及基督的救赎。在各种典章里面，我们能看见基督，以及照着神的经营完全成就之基督的救赎。在二十一至二十三章中我们可以看见基督、救赎，以及神的经营。我们这些罪人若要进入神的经营里，就需要一扇门、一条路来接触神。我们要一再地强调，独一的路乃是祭坛与祭物，也就是十字架与基督。如果我们清楚了，我们就会在主面前低头敬拜。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "律法条例的暗示、明示和意义（二）",
    "type": "c",
    "content": "不论在积极方面或消极方面，律法典章的暗示、明示、意义都非常丰富。在前一篇信息里，我们曾经指出，典章描绘出堕落人类黑暗、荒凉的一幅图画。人堕落了，并且一直活在堕落里。人满了各种罪恶：拜偶像、姦淫、杀人、偷盗、说谎、贪婪，以及邪术。此外，堕落的人不仅有罪行在外面；还有罪，就是撒但贪慾的性情，住在人里面。事实上，住在我们里面贪心的罪就是撒但的性情。此外，说谎与杀人都是指魔鬼说的，他是杀人的渊藪、说谎的父，在堕落的人里面不断作工。不论就外面的罪行或是住在我们里面的罪性来说，人都与撒但、鬼魔有牵连。邪术牵涉到与鬼魔的接触。堕落人类的光景真是何等可怕！他不仅犯罪违背了神，他还与撒但联合，与鬼魔有牵连，作了罪的奴仆。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "律法条例的暗示、明示和意义（二）",
    "type": "c",
    "content": "在积极一面，典章摆出一幅基督奇妙的画像。基督亲自成为奴仆，进入堕落人类受奴役的光景中。并且，神将祂交在堕落之人的手中被杀死。这样，祂就成了祭物。基督不仅是献给神的祭物，也是逃城，我们可以逃到祂里面。论到仇敌或恨我们之人的牲畜的典章显示，基督将我们这些罪人，就是祂的仇敌，所失去一切关乎生命的事物都带回来，并且还帮助我们这些恨祂的人得着释放，脱离重担。逃进基督里面的堕落罪人，可以这样接受祂作他们的安息日，他们的安息。我们在基督里能彀享受安息与自由。这是何等奇妙的福音！"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "律法条例的暗示、明示和意义（二）",
    "type": "c",
    "content": "出埃及记这一段的典章，首先为我们打开了接触神并进入祂经营里的大门。其次，这些典章摆出一幅生动的画面，说出堕落人类在堕落里的生活，满了罪恶，与撒但有牵连，和鬼魔有关係，完全在奴役中。然而，有一位临到了在堕落、为奴光景里的人类，祂亲自成了奴仆。当神为着堕落人类把祂交出来成为祭物之后，祂恢复了生命的事，释放我们脱离重担，并且成为我们的避难所。如今我们这些堕落的罪人可以逃进基督里面，享受祂作我们的安息与自由。以上是以往我们所交通过关乎律法典章的暗示、明示以及意义的摘要。在本篇信息和下一篇信息里，我们要就着如何在基督里生活，以及如何享受祂这两方面，来探讨这些典章里所暗示、所明示、所表徵的意义。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "律法条例的暗示、明示和意义（二）",
    "type": "c",
    "content": "在二十二章二十九至三十一节里，有四条律例与我们应当如何在基督里生活有关。其中一条说：『你要从你莊稼中的穀，和酒醡中滴出来的酒，拿来献上，不可迟延。』（29。）这意思是说，把丰盛的收成以及酒醡和油醡中所满溢的献上。这里的丰盛指的是美地出产丰盛的收穫。所滴出来的乃是被压醡过的葡萄和橄欖所满溢出来的酒和油。这就是在基督里生活的路。我们既已逃进基督里面，也享受祂作我们的安息与自由，我们就必须有丰盛的收穫和滴出来的油、酒好能彀在祂里面生活。此外，凡头生的不论是人、是牲畜，我们都需要献给祂。我们也该是圣洁的人，不喫田间被野兽撕裂牲畜的肉。我们必须合式地解释这些典章，明瞭它们的暗示、明示与意义。我们已经看见祭坛表徵十字架，祭物表徵基督。现在我们必须要问丰盛的收穫以及醡中满溢的酒和油表徵甚么。我们的态度不该无所谓。将人和牲畜中头生的献给主是甚么意思？作一个圣洁的人是甚么意思？喫野兽撕裂的肉又是甚么意思。这些事物都与在基督里的生活有关。而我们已经逃进这位基督的里面，得着安息与自由。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "律法条例的暗示、明示和意义（二）",
    "type": "1",
    "content": "十二　献上丰盛与滴出来的酒，就是献上收割的丰盛与醡中满溢的酒和油，不可迟延；表徵我们应当将我们所收成之基督的丰盛，以及我们经历十字架所流露的献给神，不可迟延"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "律法条例的暗示、明示和意义（二）",
    "type": "c",
    "content": "在圣经里，我们这些相信基督，并且享受基督作我们安息与自由的人，被比喻作农作物。在林前三章九节保罗说：『你们是神的农场』。（直译。）对神来说，我们是农作物。美地的收成要献给神，不可迟延。我们若在基督里生活，享受祂作我们的安息与自由，我们的生命就会长大。换句话说，当我们在基督里生活，我们在作为美地的基督身上劳苦努力而耕种基督、生长基督时，就能产生出收穫来，甚至是丰盛的收成。这丰盛必须献给神，不可迟延。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "律法条例的暗示、明示和意义（二）",
    "type": "c",
    "content": "这里题到丰盛，暗指我们是在美地上生活。离了作美地的基督，我们怎么能有丰盛的收穫，又怎么能得着葡萄和橄欖，压醡成酒和油，满溢而流淌？这里题到的丰盛和所滴下的酒，就暗示出神的选民是在美地上。照豫表来看，这地就是包罗万有的基督。我们必须逃进基督里面，享受祂作我们的安息与自由，并且在作为美地之包罗万有的基督里面生活。当我们在美地上生活时，我们就是在耕种、劳苦，并种植农作物。美地与美地所出产的收成都是基督。所以，丰盛的收成指的是我们丰富经历基督的收成。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "律法条例的暗示、明示和意义（二）",
    "type": "c",
    "content": "我们经历基督的时侯，不该只有丰盛，也该有滴下的油与酒，就是满溢出来的油和酒。二十二章二十九节滴下的酒和油表徵我们经历十字架而满溢出来的。有些圣徒在教会聚会中分享时，他们的见证有的是丰盛的收成，有的则是滴下来的油和酒，就是他们藉着十字架经历基督所流露出来的。用来制造酒和油的酒醡、油醡表徵十字架。藉着酒醡，就是藉着十字架，酒流出来使神和人同得喜乐，酒还可以作为奠祭；而油流出来使神喜悦。丰盛与所滴下的酒表徵对基督丰富的经历，以及从十字架苦难而来的洋溢。这种丰盛和滴下的酒都当献给神，不要迟延。你今天经历了基督么？如果你经历了基督，就应当来参加聚会，将你收成的丰盛献给神。这就是把收成并它的丰盛献给神的意思。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "律法条例的暗示、明示和意义（二）",
    "type": "c",
    "content": "经历基督可以分成两类：一类是经历收成的丰盛，另一类是经历所滴下的，酒醡、油醡所满溢出来的，这是藉着十字架经历基督。若没有油醡、酒醡，我们能彀有葡萄或橄欖，却没有满溢流淌的酒或油。一方面，葡萄树豫表基督；另一方面，橄欖树豫表基督。所以基督不仅是小麦、大麦，也是葡萄，为要产生酒；基督还是橄欖，可以制造油。酒满溢的时候，使神和人同得喜乐；橄欖油流淌时，使神喜悦。酒和油都需要经过压搾。这指出，作为葡萄和橄欖的基督必须上十字架。在我们的经历中，我们也必须经过十字架的压搾。就一种非常实际和积极的意义来说，教会生活是酒醡，也是油醡。我们必须被压搾，使酒和油可以满溢而流淌。我们若不在教会生活里经历压搾，葡萄和橄欖还是完整的。基督徒的生活乃是不断接受十字架压搾的生活，好叫基督的丰富可以湧流出来。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "律法条例的暗示、明示和意义（二）",
    "type": "c",
    "content": "我们若要在基督里生活，就必须要有丰盛的收成和滴下来的酒，就是酒醡和油醡流出来的酒和油。在这件事上，不要受今天基督徒中间流行的肤浅观念所蒙蔽。我们必须遵循栽种基督、收成基督的方式，才能彀丰盛地收成基督。我们也必须经历十字架，才会有满溢流淌的酒和油。然后我们要将这个丰盛并流淌的酒和油，带到教会的聚会中，献给神，不可迟延。不可迟延的理由是：丰盛的出产与下滴的油和酒不是为着我们的，乃是为着神的享受与满足。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "律法条例的暗示、明示和意义（二）",
    "type": "1",
    "content": "十三　凡头生的，无论是人是牲畜都要归给神，表徵蒙了作他们代替之基督救赎的人，应当分别出来，成为圣洁，归给神"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "律法条例的暗示、明示和意义（二）",
    "type": "c",
    "content": "出埃及记二十二章二十九节下和三十节说：『你要将头生的儿子归给我。你牛羊头生的，也要这样；七天当跟着母，第八天要归给我。』这里给我们看见，人和牲畜头生的，都要归给神。照出埃及记十三章来看，这样作的理由是在逾越节的时候，以色列儿子中头生的都赎出来了。出埃及记十三章二节说：『以色列中凡头生的，无论是人是牲畜，都是我的，要分别为圣归我。』照十五节所说，以色列人要对他的儿子解释说：『那时法老几乎不容我们去，耶和华就把埃及地所有头生的，无论是人是牲畜都杀了，因此我把一切头生的公牲畜献给耶和华为祭，但将头生的儿子都赎出来。』因此，将头生的归给神，是与逾越节时头生的得赎有关。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "律法条例的暗示、明示和意义（二）",
    "type": "c",
    "content": "头一个人亚当所有的后裔都可以看作头生的。在亚当里，我们都是头生的。虽然这些头生的本当被神击杀，但是以色列头生的儿子都被逾越节的羔羊赎了出来。因为他们都是重价买来的，所以他们不属于自己。因此，他们必须把自己分别出来，成为圣洁，归给神。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "律法条例的暗示、明示和意义（二）",
    "type": "c",
    "content": "当以色列人把头生的儿子归给神时，就记念神在逾越节所作的事。在我们经历主的时候，也应当有这种记念。我们应当回想，我们在亚当里都是头生的，本该被神击杀；然而，基督救赎了我们，祂成了我们的代替。如今我们不属于自己，我们是属乎神的。在林前六章十九节保罗说：『岂不知…你们不是自己的人？』我们若要在基督里生活，必须永远记得：基督已经救赎我们，我们不再是自己的人，我们乃是属乎神的。当我们参加教会的聚会时，我们可以对自己说：『从前我在亚当里，是个堕落的罪人；照着神公义的审判，我应当被击杀。但是，藉着我的逾越节羔羊─基督，我蒙了救赎。如今，我不属于自己，我只属于祂，我必须分别出来归给他。』我们每天，甚至每时每刻，都需要这样来记念。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "律法条例的暗示、明示和意义（二）",
    "type": "1",
    "content": "十四　在神面前为圣洁的人，指出我们这些神的选民，应当在神面前被作我们圣洁的基督所浸透"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "律法条例的暗示、明示和意义（二）",
    "type": "c",
    "content": "出埃及记二十二章三十一节说：『你们要在我面前为圣洁的人。』从整本圣经来看，特别是从新约来看，成为圣洁就是被基督浸透，并在神面前以基督自己作为我们的圣洁。林前一章三十节说，基督已经成了我们的圣洁。基督成为我们圣洁的意思是：我们被作为圣洁的基督所浸透。我们这些神所拣选的人要在基督里生活，就必须过圣洁的生活。就是被作为圣洁的基督浸透了的生活。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "律法条例的暗示、明示和意义（二）",
    "type": "1",
    "content": "十五　被野兽撕裂牲畜的肉，你们不可喫，要丢给狗喫；表徵我们只应该接受基督作我们生命的供应，不喫任何沾染死亡的东西，那些东西是不洁之人的食物"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "律法条例的暗示、明示和意义（二）",
    "type": "c",
    "content": "出埃及记二十二章三十一节还说：『田间被野兽撕裂牲畜的肉，你们不可喫，要丢给狗喫。』不喫被野兽撕裂牲畜的肉，而要丢给狗喫，是表徵我们只应当接受基督作我们生命的供应，而不该接受任何死亡的东西。与死亡有关的东西只该是不洁之人的食物。二十二章三十一节的狗表徵不洁的人。（腓三2。）这条典章的意义是说我们只应当喫基督，我们尤其应当喫基督作为祭物和供物。我们不应当喫任何野兽撕裂的肉，这肉应当丢给狗喫。我们若要在基督里生活，就必须喫基督，不喫任何带有死亡性质的东西。我们必须把那些东西看作垃吸，丢在一边。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "律法条例的暗示、明示和意义（二）",
    "type": "1",
    "content": "十六　守安息日，使牛可以歇息，婢女的儿子和寄居的，都可以舒畅；豫表接受基督作我们的安息，使别人也可以得着益处"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "律法条例的暗示、明示和意义（二）",
    "type": "c",
    "content": "出埃及记二十三章十二节说：『六日你要作工，第七日要安息，使牛、驴可以歇息，并使你婢女的儿子和寄居的，都可以舒畅。』基督是真正的安息日。（西一16～17。）守安息日，使牛可以歇息，使婢女的儿子和寄居的，都可以舒畅。这话豫表接受基督作我们的安息，使别人也可以得着益处。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "律法条例的暗示、明示和意义（二）",
    "type": "1",
    "content": "十七　守安息年，使穷人和牲畜有喫的，这是豫表接受基督作我们更完满的安息，叫别人得着食物"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "律法条例的暗示、明示和意义（二）",
    "type": "c",
    "content": "关乎地土安息年的律例，原则也是一样：『六年你要耕种田地，收藏土产，只是第七年，要叫地歇息，不耕不种，使你民中的穷人有喫的。』（二三10～11。）事实上，守安息日的结果不像守安息年的结果那样有意义。守安息日使别人能安息并舒畅，而守安息年却将食物供应给别人。有些基督徒可以叫别人安息，甚至舒畅；然而，不多基督徒能将属灵的食物供应给人。守安息日能使我们接受基督作我们的安息到一种程度，但是守安息年却叫我们接受基督作我们的安息达到更丰盛的地步。然而，到了来世，基督才能完完全全成为我们的安息。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "律法条例的暗示、明示和意义（二）",
    "type": "c",
    "content": "我们一方面必须从出埃及记的典章里學习如何在基督里生活；另一方面，我们也必须學习如何在基督里使别人得着益处。我们不该只求自己在基督里生活，我们也该力求将对基督的享受带给别人。我们应当先让别人安息、复甦，然后再把属灵的食物，就是田间、葡萄园、果园的出产供应给人。把这些出产供应给人就是把丰富的食物供应他们。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "律法条例的暗示、明示和意义（二）",
    "type": "1",
    "content": "十八　一年三次向神守节，豫表在基督里完满地享受三一神"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "律法条例的暗示、明示和意义（二）",
    "type": "c",
    "content": "出埃及记二十三章十四节说：『一年三次，你要向我守节。』每年一次的这三个节期是除酵节、收割节，和收藏节。（15～16。）一年三次向神守节，豫表在基督里完满地享受三一神。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "律法条例的暗示、明示和意义（二）",
    "type": "2",
    "content": "（一）　除酵节"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "律法条例的暗示、明示和意义（二）",
    "type": "c",
    "content": "说这三个节期豫表对三一神的享受绝对是有圣经根据的。守除酵节豫表享受基督作无罪生命的供应。（林前五7～8。）这个节期是逾越节的延续。实际上，逾越节和除酵节乃是一个。在林前五章七至八节，我们清楚地看见，除酵节是指基督说的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "律法条例的暗示、明示和意义（二）",
    "type": "2",
    "content": "（二）　收割节"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "律法条例的暗示、明示和意义（二）",
    "type": "c",
    "content": "第二个节期是收割节。守收割节，第二个节期，豫表享受复活基督之灵初结果子。（徒二1～4，17，林前十五45下，罗八23。）收割节也就是我们所熟悉的五旬节。五旬节那天，那灵浇灌了教会。然而，在旧约圣经里，收割节与那灵的豫表─油没有关係，而与豫表基督的初熟果子有关。复活的基督是初熟的果子。（林前十五20。）实际上，照林前十五章四十五节所说，复活的基督乃是赐生命的灵。在旧约的豫表里，我们看见基督是初熟的果子；但是在新约里五旬节那天豫表的实现却是那灵。我们怎么能使豫表和它的实现一致？保罗的话说得很清楚：『末后的亚当成了赐生命的灵。』末后的亚当基督从死里复活，成为初熟的果子，成了赐生命的灵。因此，从实现来看，第二个节期乃是与那灵有关的节期。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "律法条例的暗示、明示和意义（二）",
    "type": "c",
    "content": "今天实在说，所有的信徒，连那些对主无心的人也在内，都知道五旬节与那灵有关。在五旬节那天，就是新约里收割节实现的那一天，圣灵降下来了。然而，与旧约收割节有关的事物（收割的初熟果子与收割节有关），似乎没有一样是表徵那灵的。五旬节的意思是五十天。在第八日初熟果子献给神之后，人们开始计算七周。到第五十天就是收割节。照豫表来看，五旬节与将初熟果子献给神有关。但是，照着实现来看，五旬节与那灵的来到有关。表面上看，初熟果子与那灵没有关係。然而，我们若对照一下旧约的豫表和新约的实现，我们就会看见强烈的暗示：基督、那复活者、初熟的果子，就是那灵。豫表中作为初熟果子的，在实现中成了那灵。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "律法条例的暗示、明示和意义（二）",
    "type": "c",
    "content": "罗马书八章二十三节说到那灵初熟果子。这里的初熟果子定规是指那灵自己作了初熟的果子，为要成为我们的享受与满足。然而，我们从林前十五章二十三节得知基督是初熟的果子。然后，四十五节说，这位基督在复活里成了赐生命的灵。所以，那灵初熟果子实际上就是基督自己。旧约里收割节的豫表指出，在这个节期的实现里，复活的基督乃是那灵。五旬节那天降下来的那灵，正是作为初熟果子献给神的基督。旧约里若没有初熟的果子，就没有收割节。新约里若没有那灵，也就没有五旬节。五旬节那天降下来的那灵，就是旧约献给神初熟果子的实现。初熟果子豫表在复活里的基督，而这位复活的基督就是那灵。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "律法条例的暗示、明示和意义（二）",
    "type": "2",
    "content": "（三）　收藏节"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "律法条例的暗示、明示和意义（二）",
    "type": "c",
    "content": "第三个节期是收藏节。守收藏节豫表享受在基督里父的丰盛。（西二9，弗三19。）在基督里享受三一神的最终结果，或终极的完满，就是享受父的丰盛，神本性的丰盛，直到永远。收藏节也叫作住棚节。这个节期表徵在新天新地里享受三一神的丰盛，直到永远。我们这些信基督的人，要一直享受神本性的丰盛，直到永永远远。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "律法条例的暗示、明示和意义（二）",
    "type": "c",
    "content": "我们一定要有深刻的印象：这三个节期表徵在基督里对三一神的完满享受。我们可以这么说，就第一个节期而言，基督是一粒种子播种了。到了第二个节期，我们就看见收成，收割作为赐生命之灵的基督。在五旬节那天，我们开始享受这个节期，这要持续到第三个节期，就是收藏节，而集其大成。收藏节是收割的终极完满，它乃是享受神本性的丰盛，在基督里父的丰盛，直到永永远远。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "律法条例的暗示、明示和意义（二）",
    "type": "c",
    "content": "从出埃及记二十一至二十三章的典章里面，我们已经看见，我们首先必须在基督里生活，然后再带别人进入享受，享受基督作安息、复甦，和食物。至终，我们要进入在基督里对三一神完满的享受。首先，我们享受子基督；其次，享受灵神；最后，享受父神。赞美主！今天我们正在享受三个节期所豫表的三一神。"
  }
]