[
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "律法条例的暗示、明示和意义（三）",
    "type": "0",
    "content": "第七十二篇　律法条例的暗示、明示和意义（三）"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "律法条例的暗示、明示和意义（三）",
    "type": "t",
    "content": "读经：出埃及记二十二章二十九至三十一节；二十三章十至十二节，十四至十九节。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "律法条例的暗示、明示和意义（三）",
    "type": "c",
    "content": "在前一篇信息里，我们已经看过了几个与如何在基督里生活有关的要点。我们看见，我们必须把我们收成之基督的丰盛，以及我们十字架经历的洋溢献上；我们这些藉着我们的代替─基督得蒙救赎的人，应当分别出来归给神；我们应当被作为我们圣洁的基督所浸透，在神面前成为圣洁的人；凡死亡的东西我们都不该喫，我们只当接受基督作我们生命的供应。我们又看见，我们必须关心别人，并接受基督作我们的安息来供应别人食物。末了我们看见，每年三次向神守节表徵在基督里丰满地享受三一神。现在我们必须进一步来交通守这三个节期的补充事项。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "律法条例的暗示、明示和意义（三）",
    "type": "1",
    "content": "十九　不可将神祭牲（基督）的血，和有酵的饼，一同献上，这表示基督的救赎应当和我们犯罪的生活分开"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "律法条例的暗示、明示和意义（三）",
    "type": "c",
    "content": "出埃及记二十三章十八至十九节给我们守节期的四个补充条例。第一，十八节说：『不可将我祭牲的血，和有酵的饼，一同献上。』这是一项警告：不可将基督的救赎和我们犯罪的生活混在一起。以色列人来守节的时候，不可将祭牲的血和有酵的饼混在一起。这指出，我们不该将基督的救赎与我们犯罪的生活混杂在一起。祭牲的血表徵基督的救赎，有酵的饼表徵我们犯罪的生活。这两样绝不能摆在一起。我们若要享受基督的救赎，我们就必须从犯罪的生活里分别出来。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "律法条例的暗示、明示和意义（三）",
    "type": "1",
    "content": "二十　不可将神节期（基督）的脂油留到早晨，这表示我们今天就应当与神同享基督的丰富，不可等到明天"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "律法条例的暗示、明示和意义（三）",
    "type": "c",
    "content": "出埃及记二十三章十八节还说：『也不可将我节上祭牲的脂油留到早晨』。照这节圣经所说，神节期（基督）的脂油不应当留到早晨。这表示我们今天就应当与神同享基督的丰富，不要等到明天。我们这些基督徒今天就应当享受基督，不要把这种享受拖延到明天。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "律法条例的暗示、明示和意义（三）",
    "type": "1",
    "content": "二十一　首先初熟之物要送到神的殿，这表徵作为初熟之物的基督送到神的居所，使神满足"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "律法条例的暗示、明示和意义（三）",
    "type": "c",
    "content": "出埃及记二十三章十九节说：『地里首先初熟之物，要送到耶和华你神的殿』。照这节圣经所说，首先初熟之物要送到神的殿；这表徵作为初熟果子（林前十五20，23）的基督被带到神的居所，使神得着满足。这节圣经不光说到初熟之物，更是说到『首先初熟之物』。比方说，初熟之物可能有桃子，也有杏子。然而，杏子可能先成熟，杏子就成了首先初熟之物。首先初熟之物应当带到殿里，就是神的居所，使神得着满足。这指出，在我们对基督的经历与享受中，我们不只该有高的经历，也应当有最高的经历。我们对基督这方面的经历应当直接带到神面前，没有一个人该享受它。有时候我们与人分享一些对基督的经历之前，没有先献给神，这就叫我们的经历变得很平凡。又有些时候，我们以为自己对基督的经历是高得不能再高的了，而它实际上非常平凡、普通。对基督真正最高的经历应当隐密地保留起来，然后带到神的殿中，直接献给神，让神满足。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "律法条例的暗示、明示和意义（三）",
    "type": "1",
    "content": "二十二　不可用山羔母的奶煮山羊羔，这表徵不可用滋养初信者的神的话语（基督生命的供应）杀死他们"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "律法条例的暗示、明示和意义（三）",
    "type": "c",
    "content": "出埃及记二十三章十九节又说：『不可用山羊羔母的奶煮山羊羔。』这里的奶表徵神的话奶（基督生命的供应），是用来滋养初信者的。（彼前二2，来五12～13，林前三2。）不可用山羊羔母的奶煮山羊羔，表徵不可用神的话奶杀死在基督里的初信者。要用话奶，就是作为生命供应的基督，滋养新生的基督徒；却不要用话奶杀死他们。许多基督教教师用一些基督的肤浅教訓『烹煮』初信者。他们用神的话『煮』人，而不是餧养人。能彀产生奶的基督的话，总该用来滋养在基督里的婴孩，绝不可用来杀死他们。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "律法条例的暗示、明示和意义（三）",
    "type": "c",
    "content": "当我们在节期所豫表的基督里享受三一神时，我们必须遵守这四个补充的典章。我们不该将基督的救赎搀杂在犯罪的生活里；我们不该将对基督丰富的享受延迟到明天；我们应当将对基督最高的经历献给神，使神满足；我们不应当用基督的话杀死初信者，而要用基督的话滋养他们。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "律法条例的暗示、明示和意义（三）",
    "type": "c",
    "content": "从出埃及记二十一章至二十三章，我们看见典章所描绘的一幅画，说明我们这些堕落的罪人如何蒙了基督的救赎，如何逃进基督里面，享受祂作我们的安息与自由。这幅画也给我们看见如何在基督里生活，如何供应别人安息与食物。此外，每年三个节期表徵在基督里对三一神完满的享受；有一个节，收藏节，也就是住棚节，指出我们在新天新地对神永远的享受。这岂不全都是神经营的启示么？为着这一切典章里所描绘的图画，我们要赞美祂！我们不应当只就着白纸黑字的字句来读这些典章，我们还必须祷读并交通这些经节、使我们能领会它们所呈现出来的奇妙图画。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "律法条例的暗示、明示和意义（三）",
    "type": "c",
    "content": "我信我们总括来看出埃及记二十一至二十三章这些典章的暗示、明示，以及其意义所呈现出来的图画，对我们会有帮助。这些典章启示出我们已经逃进基督里面，接受祂作我们的避难所，现今在祂里面享受安息与自由。我们这班在基督里，并且接受祂作我们安息和自由的人，必须學习如何在基督里生活。因着我们在作为我们避难所的基督里，我们不再为奴，不再在堕落里。在基督里，我们已经得着了释放。这叫我们想起保罗在罗马书八章一节的话：『如今那些在基督耶穌里的，就不定罪了。』在基督里，我们是自由的，并且享受安息。在基督里，就不定罪了。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "律法条例的暗示、明示和意义（三）",
    "type": "c",
    "content": "关乎在基督里生活有四件重要的事。第一，我们必须将收穫中的丰盛，以及醡中下滴、满溢的酒和油，带来献给神。丰盛就是我们在作为美地的基督身上劳苦经营所得出产的丰盛。因此，丰盛的收穫乃是丰富经历基督的成果。我们这些在基督里生活的人，应当经历祂。经历基督就是在祂身上劳苦，栽种基督，并且收割基督。如果我们这样在基督身上劳苦，我们就能将收成的丰盛献给神。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "律法条例的暗示、明示和意义（三）",
    "type": "c",
    "content": "除了收成的丰盛以外，我们还必须有醡中下滴的酒和油。下滴的酒表徵藉着十字架的苦难对基督的经历，酒和油乃是从十字架这个醡流出来的。我们在基督里生活，应当将收穫的丰盛，和醡中下滴的酒和油都献给神。换句话说，我们应当经历基督，也要经历十字架的苦难。经历基督带给我们丰盛，而十字架受苦的经历带来下滴的酒，也就是满溢的酒，使神和人喜乐；也是流淌的油，使神喜悦。我们每天都应当向神献上所有我们对基督和十字架的经历。我们将丰盛和下滴的酒献给神，不可迟延。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "律法条例的暗示、明示和意义（三）",
    "type": "c",
    "content": "第二，我们总要守住地位：我们已经藉着我们的代替─基督蒙了救赎，我们也已经分别出来归给神了。我们应当向别人宣告，特别是向家里的人说：我们在亚当里原是头生的，我们的命运就是在神的公义中被神击杀。然而，我们藉着作为逾越节羔羊的基督，已经得蒙救赎，现今我们不再是自己的人了。我们是以耶穌宝血的重价买来的，现在我们属于买我们的那位。我们自己必须牢记，并且也要向别人宣告。特别是作父母的，应当向儿女们作见证说，我们不属世界，而是属乎神的。倘若有孩子问父亲，为甚么他不像世界上其他的人那么热衷去赚钱；他应当说：『孩子，我已经被神买来、蒙了救赎，现在我必须分别出来归给神。我本来是该被杀的，但是基督救赎了我。因着我不是自己的人，我没有选择的余地，我只有分别出来归给神。』凡是在基督里生活的人，都应该有这样的地位，这样的记念，和这样的宣告。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "律法条例的暗示、明示和意义（三）",
    "type": "c",
    "content": "第三，为要在基督里生活，我们必须是圣洁的子民。我们既站在这样的立场上：得蒙基督的救赎，并且分别出来归给神；现在我们就应当被基督浸透，成为圣洁的子民。被基督浸透就成为基督人，成为真正圣洁的人。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "律法条例的暗示、明示和意义（三）",
    "type": "c",
    "content": "第四，凡有死亡性质的东西，我们都不该喫。这是不可喫田间野兽撕裂之牲畜的肉这条典章所豫表的。我们若不喫撕裂的肉，我们喫甚么？我们应当分享神在祭坛上所杀的祭物，不可喫魔鬼、鬼魔或恶人在田间撕裂的肉。基督应当是我们独一的食物。我们应当照着神的方式来喫祂。我们是圣洁的人，分别出来归给神，并且被基督浸透。因此，惟有基督才是我们的食物和生命的供应。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "律法条例的暗示、明示和意义（三）",
    "type": "c",
    "content": "我们若照着这些典章在基督里生活，我们定规会周周守安息日，每隔七年都守安息年。这就是支取基督作我们的安息，叫别人也得着益处，得着安息与食物。每周的安息日能叫别人得着安息和复甦的益处，而安息年则使穷人得着丰富食物的供应。原则上，安息日、安息年都指出我们应当支取基督作我们的安息，为要叫别人得供应、得益处。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "律法条例的暗示、明示和意义（三）",
    "type": "c",
    "content": "我们若在基督里生活，并且支取基督作安息，叫别人得着益处，我们就得以进入三一神完满的享受里，这是节期所表徵的。我们就能享受基督作我们的除酵节，赐生命的灵作我们的收割节，父的丰富作我们的收藏节、住棚节。这就是在基督里完满地享受三一神。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "律法条例的暗示、明示和意义（三）",
    "type": "c",
    "content": "我们在基督里享受三一神的时候，必须注意四件补充的事。虽然这四件事是附加的，它们仍是重要的。第一，我们绝不该把救赎的血与有酵饼混在一起。这意思是，每当我们在基督里享受三一神时，我们不该把基督的救赎和我们犯罪的生活放在一起。我们若要支取并应用基督的救赎，就必须弃绝犯罪的生活。凡是流连在罪恶生活里的人，不能取用基督的宝血，也不能分享节期。离了基督救赎的宝血，我们无法享受节期。因此，每当我们取用宝血时，我们必须弃绝罪恶的生活。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "律法条例的暗示、明示和意义（三）",
    "type": "c",
    "content": "第二，我们应当享受脂油，基督最甘美的部分，天天享受，不可迟延到明天。我们不该把基督的丰富保留到明天才享受。这是神所不许可的。祂要求我们今天就享受基督最肥甘的部分。在我们的经历中，明天不仅是第二天，甚至就是下一个小时或下一分钟。现在就享受基督─不要等到将来。不论你在那里，现在就要享受基督。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "律法条例的暗示、明示和意义（三）",
    "type": "c",
    "content": "第三，我们应当保留我们对基督最高的经历，让神来得满足。我们应当将这些经历，首先初熟之物，带到神的家里。每当我们在基督里享受三一神，我们必须保留最高的经历，为着使神得着满足。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "律法条例的暗示、明示和意义（三）",
    "type": "c",
    "content": "最后，我们必须遵守不用山羊羔母的奶煮山羊羔的典章。这意思是说，我们不应当用我们的圣经知识或我们对主话的经历，杀死在基督里年幼的信徒。这样杀死别人，就是用山羊羔母的奶煮山羊羔。我们不应当『煮』初信的或年幼的，我们应当用我们对基督的经历和我们的圣经知识餧养他们。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "律法条例的暗示、明示和意义（三）",
    "type": "c",
    "content": "奶来自母亲消化过的滋养食物。就属灵上来说，在享受基督这件事上，我们都应当是母亲。我们所消化进来基督的丰富应当产生奶来餧养年幼的。然而，危险的是：我们没有用这奶餧养别人，反倒定罪他们或责备他们而『烹煮』他们。不要用你享受三一神产生的奶去定罪年幼的或初信的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "律法条例的暗示、明示和意义（三）",
    "type": "c",
    "content": "在基督里老练的圣徒能产生许多奶。然而，这样的圣徒多半有这个难处：用这奶去『煮』年幼的信徒。虽然这些老练的圣徒是『母亲』，他们并没有用他们的奶餧养年幼的。因着比较老练的弟兄姊妹有『煮』别人的习性，年幼的对他们常常敬而远之，认为这些圣徒酞『圣洁』了。年幼的不能忍受年长的『烹煮』他们，所以他们宁可自己聚在一起。我们都应当注意这项警告：不要用我们的奶，就是基督的供应，去烹煮别人，而要用奶餧养他们。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "律法条例的暗示、明示和意义（三）",
    "type": "c",
    "content": "神的律法是神颁赐的，所以律法指引我们归向神自己。因此，神的律法并所有的典章都是论到属灵事物的。有些典章题到我们堕落的生活、罪行、罪性、撒但和鬼魔。另有一些典章题到基督、基督的救赎，以及我们对基督的享受。在这几章圣经里，我们看见神的经营。我们甚至可以说，出埃及记二十一章至二十三章是整本圣经的浓缩。在消极方面，我们看见人的堕落、撒但、鬼魔、罪性，和罪行。在积极方面，我们看见神、基督、十字架、救赎、享受基督，甚至完满享受三一神，直到永永远远。这就是神的经营。"
  }
]