[
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 74,
    "chapterS": "七十四",
    "chapterT": "耶和华的使者引领祂的百姓得着应许之地为业（二）",
    "type": "0",
    "content": "第七十四篇　耶和华的使者引领祂的百姓得着应许之地为业（二）"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 74,
    "chapterS": "七十四",
    "chapterT": "耶和华的使者引领祂的百姓得着应许之地为业（二）",
    "type": "t",
    "content": "读经：出埃及记二十三章二十至三十三节。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 74,
    "chapterS": "七十四",
    "chapterT": "耶和华的使者引领祂的百姓得着应许之地为业（二）",
    "type": "c",
    "content": "在前一篇信息里，我们从二十三章二十至三十三节来看耶和华的使者引领祂的百姓得着应许之地为业。我们看见耶和华的使者是奉耶和华所差遣的；（20；）耶和华的名在祂里面，（21，）而且实际上，祂就是耶和华自己。（三2，4，6，14，16。）此外，我们也指出，祂的话就是耶和华说话，祂走在以色列子民前面，在路上保护他们，领他们进入美地。（二三20，23。）我们也看见应许之地的境界：从红海直到非利士海，就是地中海；又从旷野直到幼发拉底河。我们还看见那地上有异族并外邦偶像的拦阻。最后，我们概括地交通了一些话，说到如何得着那地。在本篇信息和下一篇信息里，我们要注意如何得着那地的细节。我们若没有看见得着那地的路，不论我们对耶和华的使者和美地有多少认识，都是枉然的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 74,
    "chapterS": "七十四",
    "chapterT": "耶和华的使者引领祂的百姓得着应许之地为业（二）",
    "type": "c",
    "content": "得着美地为业是旧约豫表的说法。在新约里保罗是说赚得基督、得着基督、紧握基督。（腓三8。）腓立比书第三章的这几个词，乃是旧约圣经里得着应许之地为业这个豫表的实现。今天我们必须经历美地所豫表的包罗万有的基督。我在本篇信息里的负担乃是与如何得着基督有关，就是与如何经历基督、赢得基督、赚得基督、获得基督、紧握基督、抓夺基督有关。我们若要在这件事上得着帮助，就必须耐心地来看出埃及记二十三章二十至三十三节的细节，挖掘这些经节，好看见它们所包含的丰富。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 74,
    "chapterS": "七十四",
    "chapterT": "耶和华的使者引领祂的百姓得着应许之地为业（二）",
    "type": "c",
    "content": "在这一点上我想这么说：我们没有意思要根据某种解释来将旧约圣经灵然解。反之，我们所作的乃是将一段段主的话合式地摆在一起，好看见一幅完整的图画。这并不是灵然解，也不是猜谜。这乃是把主的话中不同的各部分合式地放在一起，好看见一幅属灵事物的图画，否则属灵事物就不能看见。与属灵经历有关的事都是真实的，但它们相当奥祕，而且不能看见。为这缘故，神不仅赐给我们旧约的豫表，也赐给我们新约事实的陈述。旧约的豫表乃是新约中所启示属灵实际的图画。孩子们怎样把拼图一块一块地拼凑在一起，我们也必须照样将圣经各个不同的部分适当地放在一起，来看整幅的图画。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 74,
    "chapterS": "七十四",
    "chapterT": "耶和华的使者引领祂的百姓得着应许之地为业（二）",
    "type": "c",
    "content": "把几百块拼图板凑成一个图形非常花时间，也很需要耐心。你必须一块接着一块来尝试。最后，一幅画就逐渐呈现出来。你想在神的话语中看见一幅奇妙、属天、属灵、神圣事物的图画么？你若这么想，就必须有耐心、慇勤地将圣经的『拼图板』排在一起。我再说，我并不是要用甚么方式把旧约圣经灵然解，我乃是把一些片断适当地放在一起，直到整幅画呈现出来。在本篇信息里我要题出另一幅昼，这是我经过耐心的研读并祷告主的话所看见的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 74,
    "chapterS": "七十四",
    "chapterT": "耶和华的使者引领祂的百姓得着应许之地为业（二）",
    "type": "c",
    "content": "我们已经看见，出埃及记二十一至二十三章这些典章的暗示、明示，和意义都非常的丰富。这三章圣经的结语乃是耶和华的使者带着神的百姓到达应许之地，这点实在非常有意义。基督既是奉神差遣的那位，祂就在路上保护我们，带我们进入作为包罗万有之美地的基督自己里面。此外，二十三章二十至二十三节不仅详详细细地告诉我们如何进入那地，也告诉我们如何得着这地作我们的享受。事实上，这几节圣经说到耶和华的使者或美地的并不多，反倒非常注意那些拦阻的人，就是妨碍神的百姓得着应许之地为业的外族。然而，述说如何得着那地为业比述说拦阻的人更为详尽。这指出，我们若要经历基督，一方面我们必须认识拦阻我们的人；另一方面，我们也必须知道在经历上得着基督，，并赚得基督详细的路。我们在市区里找路的时候，怎样需要一分详尽的地图，照样，我们也需要二十三章二十至三十三节的细节，使我们明白得着美地作为我们享受的路。简图是有帮助的，但还不彀。汽车司机不仅需要鸟瞰全市，也需要详细的瞭解街道的路况，这样他才能找得到路。在这十四节圣经里有一分详尽的『地图』，帮助我们属灵方面的『开车』，好进入应许之地，就是包罗万有的基督。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 74,
    "chapterS": "七十四",
    "chapterT": "耶和华的使者引领祂的百姓得着应许之地为业（二）",
    "type": "2",
    "content": "（一）　听从耶和华的使者"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 74,
    "chapterS": "七十四",
    "chapterT": "耶和华的使者引领祂的百姓得着应许之地为业（二）",
    "type": "c",
    "content": "我们若要得着应许之地为业，就必须學习听从耶和华的使者，就是听从神那里差来的那位。这位使者，这位奉差遣的，就是耶穌基督。神差遣基督到我们这里来包含了许多步骤：道成肉身、为人生活、钉十字架、埋葬、复活、升天、得荣、登宝座。藉着这种种步骤，神就差遣了基督，祂的使者，到我们这里来。现在祂既与我们同在，我们就必须听从祂。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 74,
    "chapterS": "七十四",
    "chapterT": "耶和华的使者引领祂的百姓得着应许之地为业（二）",
    "type": "c",
    "content": "我们若要赚得基督，就必须晓得祂乃是一个活的人位与我们同在，甚至在我们里面。这意思是说，我们所该有的不是系统的道理，而是活的基督自己。这活的人位现今在我们里面。（西一27。）罗马书八章九节说：『人若没有基督的灵，就不是属基督的。』若没有基督在我们里面，我们就不是属基督的。相反地，我们是属乎撒但、魔鬼和世界的。赞美主！耶穌基督在我们里面！我们得着这位奉差遣的，耶和华的使者，祂经过了道成肉身、为人生活、钉十字架、埋葬、复活、升天、得荣、登宝座这奇妙的过程，到我们这里来。何等美妙！这样的一位已经奉差遣来与我们同在！"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 74,
    "chapterS": "七十四",
    "chapterT": "耶和华的使者引领祂的百姓得着应许之地为业（二）",
    "type": "c",
    "content": "今天许多基督徒不明白基督这活的人位与他们同在，并且在他们里面。他们关心的是圣经的道理，却不注意那活的人位。在一篇名为『教会中基督权柄的式微』的文章里，陶恕（A. W. Tozer）强烈地指出，今天信徒们忽略了活的基督和祂的主权。基督徒关心他们的宣教工作、传福音、圣经以及神學的教导，实际上却没有注意耶穌这活的人位。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 74,
    "chapterS": "七十四",
    "chapterT": "耶和华的使者引领祂的百姓得着应许之地为业（二）",
    "type": "c",
    "content": "在二十三章二十一至二十二节，神并没有说：『你们要遵守我所赐给你们的教訓。』不，主在这里乃是题到使者：『你们要在祂面前谨慎，听从祂的话…听从祂的话，照着我一切所说的去行。』（直译。）这里两次告诉我们要听从使者的话，因为祂的话就是神的说话。这意思是，基督是作为使者、奉差遣的那位，祂代表神发言。因此。听从祂的话是何等重要！"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 74,
    "chapterS": "七十四",
    "chapterT": "耶和华的使者引领祂的百姓得着应许之地为业（二）",
    "type": "c",
    "content": "今天基督从我们里面以活的方式替神说话。约翰福音第十章非常强调听主的声音。主耶穌题到自己是好牧人的时候说：『羊也听祂的声音。』（3。）在十六节主接着说：『我另外有羊，不是这圈里的；我必须领他们来，他们也要听我的声音。』在二十七节祂清楚地作见证说：『我的羊听我的声音。』我有把握说，我们里面都有主的声音。甚至年轻人，连十几岁的少年人，也能听到活在他们里面那一位的声音。因着他们能听到主的声音，许多时候就不用他们的父母或别人告诉他们要作甚么。基督，那活的人位，比他们的父母更主观。年轻人的父母不能与他们一同上學，然而，内住的基督不仅与他一同上學，还永远住在他里面。因着我们里面有基督，有神所差来的那位，所以我们必须听从祂。我们尤其应当听从祂的声音。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 74,
    "chapterS": "七十四",
    "chapterT": "耶和华的使者引领祂的百姓得着应许之地为业（二）",
    "type": "3",
    "content": "１　不要惹祂发怒"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 74,
    "chapterS": "七十四",
    "chapterT": "耶和华的使者引领祂的百姓得着应许之地为业（二）",
    "type": "c",
    "content": "出埃及记二十三章二十一节说：『你们要在祂面前谨慎，听从祂的话，不可惹祂发怒，因为祂必不赦免你们的过犯。』（直译。）这里有四个点详细论到我们与作为耶和华使者之基督的关係。这些细节与在祂面前谨慎、听从祂、不可惹祂发怒、祂必不赦免我们的过犯有关。重要的是，我们要听主的声音，并且不要违背祂。从这节圣经来看，我们若违背主，祂必不赦免我们的过犯。我们若仔细考量这些点，就要看见这节圣经与我们的经历一致。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 74,
    "chapterS": "七十四",
    "chapterT": "耶和华的使者引领祂的百姓得着应许之地为业（二）",
    "type": "c",
    "content": "真正说来，内住的基督是个和蔼、温柔的人。然而，我们很容易惹祂发怒。即使我们在小事上违背祂，也会惹动祂。结果，我们感觉祂的笑脸不再向我们欣欣放。我们里面深处知道，祂对我们不满意。因着我们里面的主不高兴，我们也高兴不起来。也许晨更的时候，在主的话中与主同在的那段时光，我们在主里很愉快。我们喜乐，并且满了赞美。然而，当天稍晚的时候，我们因着不顺服而惹动了祂。突然之间，我们就失去了喜乐。我们不再喜乐的事实指出我们触犯了主，使祂不喜悦。也许祂没有生我们的气，但祂的确不高兴。内住的基督非常敏感，我们必须小心不要惹祂发怒。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 74,
    "chapterS": "七十四",
    "chapterT": "耶和华的使者引领祂的百姓得着应许之地为业（二）",
    "type": "3",
    "content": "２　不赦免我们的过犯"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 74,
    "chapterS": "七十四",
    "chapterT": "耶和华的使者引领祂的百姓得着应许之地为业（二）",
    "type": "c",
    "content": "二十一节嘱咐我们不可惹耶和华的使者发怒，接着又说：『祂必不赦免你们的过犯。』我们从经历中知道，我们一旦惹了主发怒，祂必不赦免我们，直等到我们认罪。祂是严厉的，我们的举动稍有不顺服都会惹动祂。我们应当听祂的声音，绝不与祂争论。我们与他争吵都会惹动了祂，那么祂就不再以笑脸向着我们，我们也不再有喜乐的灵。我们承认自己作错了，求祂饶恕，但是祂并不立刻赦免我们。也许要过了好几天，我们才又感觉到主高兴了，向我们微笑。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 74,
    "chapterS": "七十四",
    "chapterT": "耶和华的使者引领祂的百姓得着应许之地为业（二）",
    "type": "c",
    "content": "我很高兴二十一节并没有说使者永远不赦免我们的过犯。这里并没有详细记载特定的时间。也许只要几分钟，祂就赦免我们；也许几天，一星期，甚至更久。从我们对祂的经历中，我们知道，有时候祂并不立刻赦免我们。这使我们非常的痛苦。这种时候，我们也许想大喊：『阿利路亚，基督是得胜者！』虽然我们大喊，想要喜乐起来，但是主仍然缄默，还是对我们不高兴，仍然扣住祂的赦免。最后，经过一段时间之后，我们突然觉察到我们里面又喜乐起来了。我们想唱出：『耶穌是我主，祂活在我里；现今我真是快乐无比。』我们有真实的喜乐，因为住在我们里面的主喜乐了。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 74,
    "chapterS": "七十四",
    "chapterT": "耶和华的使者引领祂的百姓得着应许之地为业（二）",
    "type": "c",
    "content": "我们必须晓得，我们若不听从主的声音而违背了祂，祂不会立刻赦免我们的过犯。在这件事上应当小心，不要以为我们违背主之后可以说：『主耶穌，我错了。请赦免我。』你以为这样祷告就甚么事都没有了，但是在你里面主的感觉并不是这样。祂不会立刻赦免你。这些论到惹动主，以及不能立刻得着赦免的话，并不光是道理，这非常合乎我们属灵的经历。我可以作见证说，我对主的经历与二十一节的细节一致。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 74,
    "chapterS": "七十四",
    "chapterT": "耶和华的使者引领祂的百姓得着应许之地为业（二）",
    "type": "c",
    "content": "从旧约来看，耶和华的使者一直与以色列子民同在。新约也给我们看见，基督─神所差来的那位─永远与我们同在。马酞福音二十八章二十节主耶穌说：『我就常与你们同在。』然而，主永远与我们同在的事实并不是说甚么就都没有问题。我们与主的关係是双向的，有主的那一面，还有我们的这一面。我们必须与主配合。与主合作可以用『两人三脚竞赛』为例来说明。比赛的时候，两个同伴各有一条腿没有束缚，另一条腿却绑在一起。他们赛跑的时候，必须有很好的配搭；两方面都必须合作。原则上，我们与主的关係也是这样。在主那一面，祂一切都作好了；但是，我们与祂的配合却非常不彀。因着我们的缺欠，我们必须再来探讨二十三章二十至三十三节得着应许之地的细节。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 74,
    "chapterS": "七十四",
    "chapterT": "耶和华的使者引领祂的百姓得着应许之地为业（二）",
    "type": "2",
    "content": "（二）　耶和华剪除信奉异教的外族"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 74,
    "chapterS": "七十四",
    "chapterT": "耶和华的使者引领祂的百姓得着应许之地为业（二）",
    "type": "c",
    "content": "照着二十三节所说，耶和华的使者在百姓前面行，领他们到异族所占领的地去。论到这些信奉异教的外族，主应许说：『我必将他们剪除』。（23。）在二十七节主说：『我要使那里的众民，在你面前惊骇、扰乱，又要使你一切仇敌，转背逃跑。』在此我们看见，主应许信奉异教的外族从应许之地被剪除。我认为『信奉异教的』一词比『外邦的』更为恰当。『外邦的』是指外邦人，而『信奉异教的』所指的多少与鬼魔、魔鬼以及拜偶像的有关。拦阻以色列子民的各族都是信奉异教的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 74,
    "chapterS": "七十四",
    "chapterT": "耶和华的使者引领祂的百姓得着应许之地为业（二）",
    "type": "3",
    "content": "１　击败他们"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 74,
    "chapterS": "七十四",
    "chapterT": "耶和华的使者引领祂的百姓得着应许之地为业（二）",
    "type": "c",
    "content": "二十三节以及二十七至三十一节清楚地给我们看见，神应许要击败信奉异教的外族。祂甚至应许要打发黄蜂在祂百姓前面，把异族撵出去。（28。）此外，主还应许说：『我要将那地的居民交在你手中，你要将他们从你面前撵出去』。（31。）"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 74,
    "chapterS": "七十四",
    "chapterT": "耶和华的使者引领祂的百姓得着应许之地为业（二）",
    "type": "3",
    "content": "２　渐渐的将他们撵出去"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 74,
    "chapterS": "七十四",
    "chapterT": "耶和华的使者引领祂的百姓得着应许之地为业（二）",
    "type": "c",
    "content": "虽然神应许将异族撵出去，祂却说：『我不在一年之内，将他们从你面前撵出去，恐怕地成为荒凉，野地的兽多起来害你。我要渐渐的将他们从你面前撵出去，等到你的人数加多，承受那地为业。』（29～30。）在此我们看见，神根据以色列人的增多和长大，将拦阻的人撵出去。这指出祂百姓增加有多少，神撵出那地的居民就有多少。他们的成长若是缓慢的，神就慢慢地撵出各族。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 74,
    "chapterS": "七十四",
    "chapterT": "耶和华的使者引领祂的百姓得着应许之地为业（二）",
    "type": "c",
    "content": "腓立比书二章十三节的话，与旧约里神要渐渐的撵出异族的应许一致。在这节圣经里保罗说：『因为是神在你们里面运行，使你们立志行事，为着成就祂的美意。』（直译。）神在我们里面作工、运行，要剪除我们天然的生命。我们天然的生命是堕落的、犯罪的、坏透了、像鬼魔一般。天然生命表面上看来不论是好是坏，只因着它是天然的，就有这四个非常消极的特点。我们天然的生命拦阻我们经历基督并享受基督。我们看看我们的经历，就会发现，不是别人拦阻我们经历基督，不是我们的丈夫、妻子或家人；而是我们自己天然的生命。有时候我们感觉到我们天然的生命是堕落的，有的时候又觉得它是罪恶的。又有些时候我们发觉我们天然的生命甚至是坏透了、像鬼魔一般。也许你不明白我怎么能说天然生命像鬼魔一般，好像天然人的举止行动就像鬼魔。我问你这个问题：你发脾气的时候，有没有照镜子看看你自己？这个时候，你脸上的表情不像绅士，更不像神的儿子；乃是鬼魔的表情。好多年前，我曾看过几个正在赌博之人的脸孔，那些表情何等兇恶！"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 74,
    "chapterS": "七十四",
    "chapterT": "耶和华的使者引领祂的百姓得着应许之地为业（二）",
    "type": "c",
    "content": "天然生命有许多不同的方面，有些方面似乎相当不错。但是实际上，这些方面都是假面具，并不真实。即使在人眼中是真实的，在神的眼中却是不真。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 74,
    "chapterS": "七十四",
    "chapterT": "耶和华的使者引领祂的百姓得着应许之地为业（二）",
    "type": "c",
    "content": "占领应许之地的异族象徵天然生命不同的各方面。照圣经所说，那地上有七族。但是，我们里面可能有更多的『族类』。我们堕落的生命已经被败坏、玷污了，年轻的、年长的都不例外。一个年轻姊妹似乎既可爱又良善，但是，天然生命堕落、犯罪、邪恶、鬼魔般的素质都在她里面。我再说，天然生命并它所有的特性都拦阻我们经历基督。但是神已经应许要剪除一切的异族，就是我们天然生命的每一方面。祂要剪除它们、撵走它们。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 74,
    "chapterS": "七十四",
    "chapterT": "耶和华的使者引领祂的百姓得着应许之地为业（二）",
    "type": "c",
    "content": "不过，重要的是，我们要瞭解神撵走天然生命，由两件事来决定。第一，我们必须长大、增多、複制、繁增。我们愈长大，神就愈多撵走天然的生命。第二，神撵走异族在于我们率先把这些族类撵走。在二十九节神指出祂要撵走各族，但在三十一节祂说：『你要将他们从你面前撵出去。』不错，神应许要撵出它们，但是我们必须先将它们撵出去。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 74,
    "chapterS": "七十四",
    "chapterT": "耶和华的使者引领祂的百姓得着应许之地为业（二）",
    "type": "c",
    "content": "我们尋求主的时候，也许这么祷告：『哦，主阿，我恨恶自己；我恨恶我的情慾和天然生命。主，求你把它们从我身上赶出去。』我们愈这样迫切地祷告，主似乎愈没有反应。事实上，主根本不成就这个祷告。我们祷告，求主清除我们天然生命的各方面，使我们成为属灵的人，但是祂不应允我们。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 74,
    "chapterS": "七十四",
    "chapterT": "耶和华的使者引领祂的百姓得着应许之地为业（二）",
    "type": "c",
    "content": "在这一点上，这几节圣经中的豫表、图像说得很清楚，对我们也很有帮助。根据豫表所说，主要撵出异族，就是天然的生命；但是祂撵出异族有多少全在于我们长大得有多少。我们若不长大，主就不会撵走各族。有些基督徒因着恨恶天然生命，祷告求主叫他们不要受它的辖制。但是，他们后来又遭受『野兽』的攻击。二十九节说，野地的兽多起来害他们。这些野兽比异族更兇恶，因为兽象徵鬼魔。天然生命是可憎的；但是鬼魔，就是邪灵，更为可怕。这表明我们里面的人成为真空状态的危险。剪除天然的生命必须与我们在基督里的长大相符合。我们愈在主里长大，也愈在祂里面加增，祂就愈要取代我们天然的生命。这是神根据以色列人数加多而将异族撵出去的属灵意义。神的百姓在那地人数愈加添，神剪除并撵出那地异族的人数也愈多。这指出基督在我们里面愈加增。祂就愈取代我们天然的生命。基督在我们里面长大有多少，全在于天然的生命可以被剪除有多少。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 74,
    "chapterS": "七十四",
    "chapterT": "耶和华的使者引领祂的百姓得着应许之地为业（二）",
    "type": "c",
    "content": "若没有属灵的经历，我们无法瞭解撵出天然的生命与基督在我们里面的加增成正比。从经历中我们知道，在我们基督徒的生活里，我们必须让基督加增。这个加增就会取代天然的生命。我们不该盼望神立刻撵出天然生命的每一个成分。神从我们里面撵出异族是基于我们生命的长大，就是我们里面基督的加增。神撵出的天然生命若与基督的加增不相称，我们就会成为真空。那么，更恶的野兽、鬼魔就要进来占有我们。因此，神的路乃是：根据基督在我们里面加增的程度，来了结我们天然的生命。"
  }
]