[
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 76,
    "chapterS": "七十六",
    "chapterT": "约的制定（一）",
    "type": "0",
    "content": "第七十六篇　约的制定（一）"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 76,
    "chapterS": "七十六",
    "chapterT": "约的制定（一）",
    "type": "t",
    "content": "读经：出埃及记二十四章一至八节；希伯来书九章十八至二十节，二十二节。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 76,
    "chapterS": "七十六",
    "chapterT": "约的制定（一）",
    "type": "c",
    "content": "在本篇信息里，我们要来看二十四章一至八节。律法并典章颁佈之后，神为着一件特别的事，嘱咐摩西要带着以色列的长老上山到神那里，这件事就是领受将要建造作为神在地上居所之帐幕的异象。我们已经指出，出埃及记开始于神的救赎，而结束在神的居所。神需要一班人成为祂在地上的居所。然而，因着神所造的人堕落了，神必须来成功救赎。神不光救赎祂的百姓，祂也搭救他们，释放他们脱离埃及的奴役，带他们到旷野，与祂有亲密的交通。在那几篇交通到十九至二十三章的信息里面，我们已经看见神与祂所拣选并救赎的百姓有亲密且透彻的交通。在神与祂百姓这样亲密交通的过程中，神将祂自己启示给他们，神叫他们知道祂是怎样的一位神。许多基督徒以为颁赐十诫不过是颁佈律法。表面看来这样说没有甚么不对，实际上并不完全正确。赐下律法乃是揭示神的所是。这意思是说，神藉着颁佈律法，把祂自己启示给祂所拣选并救赎的百姓。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 76,
    "chapterS": "七十六",
    "chapterT": "约的制定（一）",
    "type": "c",
    "content": "我们曾经指出，在旧约圣经里，律法被称为见证。（出三一18。）这见证是神的描绘、图画，和像片。律法及其典章给我们看见，我们的神是怎样的一位神。我们读了十诫并律法所有的典章之后，就可以瞭解神是怎样的一位神。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 76,
    "chapterS": "七十六",
    "chapterT": "约的制定（一）",
    "type": "c",
    "content": "立法者或制定律法者，总是在他们所制定的那种律法中显示出来。事实上，一个人所制定的律法总是那个人的显明。同样的原则，二十章的律法以及二十一至二十三章的典章对神有详细的描绘，使我们看见祂的所是。为这缘故，光会背诵十诫，并不能叫我们满意。光知道十诫是说不可有别的神、不可作偶像敬拜假神、不可妄称神的名、守安息日、孝敬父母、不可杀人、不可姦淫、不可偷盗、不可作假见证或贪恋，这样还不彀。我们务必瞭解，律法是一幅图画，显示出拣选我们、呼召我们，并救赎我们的是怎样的一位神。我们感谢主，在二十至二十三章里，祂清楚地把他自己描述了出来。在此我们看见神是圣洁的、公义的，祂满了爱与光。因着神是圣洁的，在祂毫无凡俗之物，因着祂是公义的，在祂毫无不义。因为祂是爱、是光，在祂毫无憎恨与黑暗。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 76,
    "chapterS": "七十六",
    "chapterT": "约的制定（一）",
    "type": "c",
    "content": "在二十一至二十三章的典章里，我们对神的经营能彀有清楚的看见。我们已经指出，在这些典章里有十字架、基督，和基督的救赎。因此，我们藉着律法和典章，就能有神和祂经营的启示。何等奇妙！愿我们都有深刻的印象：神在西乃山上颁佈的律法和典章，呈现出神与神的经营一幅清楚的景象。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 76,
    "chapterS": "七十六",
    "chapterT": "约的制定（一）",
    "type": "c",
    "content": "神向祂的百姓启示祂自己和祂的经营之后，祂的心意是要启示祂心头的愿望。神的心意是要在地上得着一个居所，与人同住。神与祂所救赎的百姓亲密地交通一段时间之后，神要敞开祂的心怀，叫他们知道祂心头的愿望乃是要在地上得着一个居所。可惜的是，今天许多神所救赎的百姓与祂并没有亲密的交通。许多基督徒几乎不认识神，对神的经营更是一无所知。然而，因着神的怜悯，有些圣徒已经进入与祂亲密的交通里。在这样的交通中，他们逐渐认识神的所是，并且多多少少认识了甚么是神的经营。然而，我们难得发现有基督徒真正被带进神的心意里，看见祂的心意乃是要在地上得着一个居所。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 76,
    "chapterS": "七十六",
    "chapterT": "约的制定（一）",
    "type": "c",
    "content": "今天，在基督徒的聚会、聚集，和『礼拜』中，虽然有许多信息论到神与人之间的交通，但论到神建造的信息如果有的话，也是寥若晨星。信徒们受嘱咐要花时间进到主面前，与主有交通。但是那里有论到建造的信息呢？你进入主恢复之前，曾经听过一篇论到神建造的信息么？今天的基督徒忽略了这件事。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 76,
    "chapterS": "七十六",
    "chapterT": "约的制定（一）",
    "type": "c",
    "content": "我们赞美主！出埃及记这卷书不光有二十三或二十四章，而是有四十章。二十四章是一座桥樑，把前面二十三章与后面的十六章联繫起来。在本篇和以下几篇信息里，我们要走在这座桥上，从出埃及记的一个段落进入另一个段落里。当我们到达桥的那一头时，就是到了二十五至四十章那一段时，我们就会看见神的心意，乃是关乎祂的子民在地上建造帐幕的事。虽然我们盼望很快到达桥的那一头，但我们必须先花一些时间在桥上。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 76,
    "chapterS": "七十六",
    "chapterT": "约的制定（一）",
    "type": "c",
    "content": "出埃及记二十四章一至二节说：『耶和华对摩西说，你和亚伦、拿答、亚比户，并以色列长老中的七十人，都要上到我这里来，远远的下拜。惟独你可以亲近耶和华；他们却不可亲近；百姓也不可和你一同上来。』神要这些以色列人的首领上到山上有一个专一的目的：给他们看见帐幕的异象、设计，和蓝图。这帐幕就是祂的建造。摩西从神领受这个嘱咐之后，就从山上下来。不过，摩西再度和百姓的首领上山之前，就制定了律法。所以，在一至二节神嘱咐摩西带着百姓中一些首领与他一同上山，使他们可以与神有交通，神也可以向他们启示祂心头的愿望。接着在三至八节，摩西制定了律法。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 76,
    "chapterS": "七十六",
    "chapterT": "约的制定（一）",
    "type": "c",
    "content": "律法制定之后，就成了一个约。律法未经制定，仍然是律法，不可能成为约。但律法－经制定，就成了神与祂百姓之间的约。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 76,
    "chapterS": "七十六",
    "chapterT": "约的制定（一）",
    "type": "c",
    "content": "一个约牵涉到有关的双方或几方面。这里的约乃是神与祂百姓之间的约。这样立约是一件很大的事。用今天的话来说，这约是一项协议或是一纸合同。今天订契约正当的方式需要参与的各方面都簽字。要约定一个时间，准备好正式的文件。有关的各方面在场，也许还有证人作陪，在文件上簽字。有时，双方还要宣誓或起誓。若没有这样正式的制定，契约形同具文，无法约束任何一方。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 76,
    "chapterS": "七十六",
    "chapterT": "约的制定（一）",
    "type": "c",
    "content": "虽然律法已经在神的山上颁佈了，律法及其典章还需要经过制定。因此，摩西与首领们再度上山领受进一步的启示之前，他制定了律法。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 76,
    "chapterS": "七十六",
    "chapterT": "约的制定（一）",
    "type": "c",
    "content": "在此我愿意指出，摩西在神的山上领受的启示有两部分：第一部分是律法的颁佈，这是在与神亲密的交通中完成的；第二部分是关乎神建造蓝图的启示。神赐下第二部分的启示之前，叫摩西下山，呼召那些领头的，把他们带上山来。这指出，启示的第二部分比第一部分更重要。不仅摩西一人单独领受，他必须把亚伦、拿答、亚比户，和七十个长老都带来。这样，神才会指示他神建造的计画。此外，摩西再度上山之前制定了律法，显示律法的制定是非常的重要。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 76,
    "chapterS": "七十六",
    "chapterT": "约的制定（一）",
    "type": "c",
    "content": "虽然律法的制定并不是个奥祕，但有一件事却很奥妙。圣经并没有记载神吩咐摩西下到百姓中间制定律法。然而，摩西的确这么作了。此外，律法经由制定而成为一个约，正符合神完全的经营。这是一件非常有意义的事。倘若摩西没有从主领受命令来制定律法，他怎么会知道该如何作？不仅如此，摩西制定律法，还使它成为一个约，神却认可。关于这一点，希伯来书说得非常清楚。（九19～20。）我们会看见，摩西制定律法的所有原则都与神的经营一致。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 76,
    "chapterS": "七十六",
    "chapterT": "约的制定（一）",
    "type": "c",
    "content": "我们不该认为在颁佈并制定律法期间所发生的一切事都记载在圣经上了。有些事发生了，但是圣经上却没有记载。无疑的，神定规曾经吩咐摩西下山去制定祂所颁佈的律法，并且是以特殊的方式来制定的。倘若神没有赐下这道命令，摩西为甚么会那样来制定律法呢？那种方式和一般人的作法迥然有别。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 76,
    "chapterS": "七十六",
    "chapterT": "约的制定（一）",
    "type": "c",
    "content": "古时，双方要缔结盟约时，通常要用一种鸟类或兽类作祭物。这样，他们的协定或合约就成立了。但是，摩西制定律法时，有一些特殊、不尋常的点。第一，有一个祭坛，并且『按以色列十二支派』有十二根柱子。（4。）接着题出两种祭物：燔祭和平安祭。（5。）没有赎罪祭、赎愆祭或素祭。最后，『摩西将血一半盛在盆中，一半洒在坛上』。（6。）因此，我们看见祭坛、柱子祭物，和血。人类有史以来，没有一个约是这样制定的。这显示出埃及记二十四章中约的制定是独特的。这个神与人之间所立的约乃是藉着祭坛、十二根柱子、燔祭、平安祭的祭物，和血。我们必须看见这一切事物的意义。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 76,
    "chapterS": "七十六",
    "chapterT": "约的制定（一）",
    "type": "c",
    "content": "我们要瞭解祭坛、柱子、祭物和血的属灵意义，就必须明白神颁佈律法的目的，并不是要嘱咐祂的选民遵守律法。然而，大多数的基督徒认为，因着神赐律法给他的百姓，祂的心意就是要他们遵守律法。他们说，神若不是盼望百姓遵守律法，神为甚么颁赐律法给他们？以往我是一个年轻的基督徒时，也有这种观念：神把律法赐给他的百姓，目的是要他们遵守。倘若神的心意是这样，神这么作就是最不智的。要盼望堕落的人遵守神的律法，就好比要求狗像鸟一样的飞。假定有一个人对狗说：『小狗，你要知道从现在起你是属于我的。所以，我向你发出一道命令，你要像老鹰一样在天空飞翔。』这样的要求何等愚昧且荒谬。神绝不会愚昧到这个地步来要求这样的事情。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 76,
    "chapterS": "七十六",
    "chapterT": "约的制定（一）",
    "type": "c",
    "content": "我们必须牢记，律法实际上就是全能、神圣的人位─神自己的描绘。我们已经看见，律法启示神─独一的那位，乃是圣洁的、完全的，全然不凡不俗。此外，祂是公义的，并且满了爱与光。祂所颁佈的律法实际上就是祂各种美德与属性的描述。人与圣洁、公义、满了爱与光的神成了鲜明的对比。人是堕落的、罪恶的、腐败的，并且完全受了败坏。他们的堕落与败坏藉着典章，尤其是那些题到姦淫、偷盗，和行邪术的典章，完全表露无遗。这样堕落的百姓怎能遵守圣洁、公义之神的神圣律法？这是不可能的事！凡认为可能的都非常肤浅，或是思考不彀周全。神绝不会犯这么大的错误，认为堕落的人类能彀遵守祂神圣的律法。祂赐人律法的心意并不在此。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 76,
    "chapterS": "七十六",
    "chapterT": "约的制定（一）",
    "type": "c",
    "content": "照人的观点来说，神既与人立约，律法的功用就像这个约的条件。在立约这件事上，摩西就像中间人。按照天然观念，神应当要求百姓起誓，并以他们的血来保证所起的誓，还要发誓遵守神圣的律法，违者处以死刑。这也许是人的作法，但这不是摩西的作法。摩西并没有说：『哦，以色列子民，我刚从山上下来，我在那里领受了神所颁佈神圣的律法。现在你们必须忠心遵守这些律法，你们必须起誓这样去实行，我要求你们用自己的血为这个誓言作担保。』这绝对不是藉着摩西立约的方式。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 76,
    "chapterS": "七十六",
    "chapterT": "约的制定（一）",
    "type": "1",
    "content": "一　藉着祭坛"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 76,
    "chapterS": "七十六",
    "chapterT": "约的制定（一）",
    "type": "c",
    "content": "出埃及记二十四章四节说：『摩西将耶和华的话都写上，清早起来，在山下筑一座坛。』（直译。）祭坛指出，我们无法遵守神的律法，我们必须蒙救赎。事实上，在百姓知道律法以前，律法的条例和约定他们已经破坏了。因着他们的光景毫无盼望，他们需要一座祭坛，使他们得救赎。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 76,
    "chapterS": "七十六",
    "chapterT": "约的制定（一）",
    "type": "c",
    "content": "祭坛指出，他们必须被了结，并以祭物来取代。起初，献在坛上的祭物是他们的代替；但是至终这个代替就取代了他们。因此，表徵十字架的祭坛指出，我们必须蒙救赎、被了结并被取代。基督的十字架救赎了我们并且了结了我们。然后，作为祭物成了我们代替的基督，取代了我们。祂是我们的救赎主、我们的代替，并且也取代了我们。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 76,
    "chapterS": "七十六",
    "chapterT": "约的制定（一）",
    "type": "c",
    "content": "以色列子民不该认为他们能遵守神的律法。因着他们犯罪、堕落、败坏，他们不可能遵守律法。他们不必想去遵守律法，却必须蒙救赎、被了结、被取代。这是制定神所颁佈神圣律法的路。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 76,
    "chapterS": "七十六",
    "chapterT": "约的制定（一）",
    "type": "c",
    "content": "我们企图遵守神的律法是毫无功效的。我们没有遵守律法的能力，所以我们也办不到。罗马书八章三、四节指出这件事：『因为律法因肉体软弱，成为无能的，神既差遣祂自己的儿子，成为罪之肉体的形状，并作了赎罪祭，就在肉体中定罪了罪；使律法义的要求，成就在我们这不照着肉体，只照着灵而行动生活的人身上。』（直译。）律法既因肉体而软弱，神就差祂的儿子成了罪之肉体的形状，为要救赎我们、了结我们，并取代我们。我们这些蒙了救赎、被了结，并被取代的人，如今都有基督在我们的灵里。当我们照着调和的灵─我们的灵与内住之灵的调和─生活行动时，律法义的要求便成就在我们身上。罗马书八章三节包含立约这件事，因为这里暗示了十字架，同时也暗示救赎我们并取代我们的基督。阿利路亚！我们有十字架作为凭藉，我们更有救赎主，有代替，以及取代我们的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 76,
    "chapterS": "七十六",
    "chapterT": "约的制定（一）",
    "type": "c",
    "content": "我盼望我们都有深刻的印象，堕落的人类是绝对不可能遵守神的律法的；这种想法是最愚昧的。摩西不会愚昧到一个地步，认为以色列子民能彀遵守神的律法。反之，他照着神的启示与要求，筑一座坛来制定律法。他这样作似乎是告诉他们；『你们以色列子民必须明白，你们必须蒙救赎、被了结，并且被取代。』"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 76,
    "chapterS": "七十六",
    "chapterT": "约的制定（一）",
    "type": "1",
    "content": "二　以十二根柱子表徵作为神律法见证的以色列十二支派"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 76,
    "chapterS": "七十六",
    "chapterT": "约的制定（一）",
    "type": "c",
    "content": "二十四章四节还告诉我们，摩西『按以色列十二支派，立十二根柱子。』根据圣经的用法，不论在旧约或是新约，柱子都代表见证。列王纪上七章二十一节说明这事：『他将两根柱子立在殿廊前头，右边立一根，起名叫雅斤；左边立一根，起名叫波阿斯。』雅斤的意思是『祂要建立』，而波阿斯的意思是『力量在祂里面』。这两根柱子立为见证：神要建立那建筑，那殿，而它的力量是在祂里面。立这两根柱子不是要支撑殿宇；它们不是支撑用的，而是立着好作为见证。新约圣经也说到柱子；提前三章十五节说，教会是真理的柱石和根基。这意思是说，教会背负着神经营神圣实际的见证。二十四章四节的十二根柱子的功用也就是作神之所是强而有力的见证。此外，这些柱子代表以色列的十二支派。它们指出，在神的眼中，十二支派应当是见证神之所是的柱子。换句话说，以色列子民应当站立作为见证，返照神及神的所是。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 76,
    "chapterS": "七十六",
    "chapterT": "约的制定（一）",
    "type": "c",
    "content": "圣经是一本图画丰富的书。最好的例子就在出埃及记二十四章，这里有祭坛和十二根柱子。祭坛告诉我们，我们必须蒙救赎、被了结，并且被取代。柱子宣告说，我们该是神之所是的见证，也应当是神的返照。一面说，我们必须蒙救赎、被了结，并且被取代，另一面，我们必须是神的见证并神的返照。我们所返照的不该是我们遵守律法的能力，而是返照神的美德和属性。我们蒙了救赎、被了结、被取代之后，就成了柱子，成了神的见证，返照神的所是。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 76,
    "chapterS": "七十六",
    "chapterT": "约的制定（一）",
    "type": "c",
    "content": "律法不是要赐给神的百姓来谨守或遵行的，律法乃是要叫百姓能彀成为神的见证。然而，以色列子民以为律法是赐给他们来遵守的。照样，今天许多基督徒因着不知道神的经营，认为新约是赐给他们来谨守、遵行的。不，写新约的目的不是要基督徒来遵守它的要求，乃是要使基督徒成为神的返照。想去遵守神的律法和成为神的返照有极大的区别。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 76,
    "chapterS": "七十六",
    "chapterT": "约的制定（一）",
    "type": "c",
    "content": "神的心思与堕落人类的心思完全不同。按我们的观念来看，神赐下律法，就表明祂要我们来遵守。但这并不是神的心意。祂的目的是要使我们成为祂自己的见证。成为神的见证不仅与我们所作的有关，它也包括我们的所是。神并不是要以色列子民单单谨守诫命并遵行典章。祂要使他们成为柱子，背负祂自己的见证。律法如何是神的见证，照样，神也愿意以色列人成为祂活的见证。律法是图画、是相片，显明神的所是。以色列子民既是活的人，就要成为神活的见证。神藉着摩西制定律法时，对百姓说：『我不要你们守我的律法，我要使你们成为律法的见证。这样，你们就是我活的见证。你们若要成为我的见证，就必须蒙救赎、被了结并且被取代。』"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 76,
    "chapterS": "七十六",
    "chapterT": "约的制定（一）",
    "type": "c",
    "content": "我愿意一再地强调这个极重要的点：律法不是赐给我们来谨守、遵行的；颁赐律法乃是要使我们照着律法所描述的，成为神活的见证。我们成为这样活见证的路乃是蒙救赎、被了结、被取代。惟有基督藉着十字架才能彀成就这事。我们若看见这个，我们就会晓得神为甚么差祂的儿子成为罪之肉体的形状，在肉体中定罪了罪，使义的要求成就在我们这些照着调和的灵生活行动的人身上。这是我们成为神的返照、神的见证的路。我们若成为这样的返照和见证，律法义的要求就定规成就在我们身上。然而，并不是要我们守律法来成就律法的要求。不，乃是基督取代了我们，然后我们照着调和的灵生活行动。这样，神使我们成为祂的返照。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 76,
    "chapterS": "七十六",
    "chapterT": "约的制定（一）",
    "type": "c",
    "content": "神的心意不是要我们成为守律法的人，或遵行律法的人。神的心意乃是要我们成为柱子，站立在地上，作祂自己这位圣洁、公义、满了爱与光之神圣人位的返照。这绝不是守律法，这乃是成为律法所描述神之所是的活见证。"
  }
]