[
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "约的制定（二）",
    "type": "0",
    "content": "第七十七篇　约的制定（二）"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "约的制定（二）",
    "type": "t",
    "content": "读经：出埃及记二十四章一至八节；希伯来书九章十八至二十节，二十二节；耶利米书三十一章三十三至三十四节；以西结书三十六章二十五至二十九节上。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "约的制定（二）",
    "type": "c",
    "content": "本篇信息继续上一篇信息交通到立约的事。我们已经看见，当摩西立约的时候，他筑了一座坛，又立了十二根柱子。祭坛指出我们必须蒙救赎、被了结，并且被取代。柱子表徵我们必须成为神活的见证，成为神之所是的返照。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "约的制定（二）",
    "type": "1",
    "content": "三　燔祭与平安祭"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "约的制定（二）",
    "type": "c",
    "content": "出埃及记二十四章五节说：『又打发以色列人中的少年人去献燔祭，又向耶和华献牛为平安祭。』我们不难瞭解这两种祭的意义。燔祭是为着神的满足。我们是神所创造使祂得满足的。然而，人因着堕落，不能让神满足。至终，基督来成为第二个人，完全让神得着了满足。这样，祂能彀成为让神得着满足的燔祭。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "约的制定（二）",
    "type": "c",
    "content": "神藉着燔祭得着了满足之后，神与人之间才可能有平安。这平安有赖于平安祭。当人与神一同享受基督时，就彼此同得满足，彼此之间也有了和平。基督首先成为燔祭献给神，让神得满足；然后祂又成了平安祭，成就了人与神之间的和平。至终，基督成为筵席，让神和人彼此享受。这就是救赎我们、了结我们，现在正在取代我们的那位基督。我们愈在经历中被基督取代，我们就愈成为燔祭和平安祭。我们天天与神一同饱尝基督、享受基督时，我们就让神得着满足，并享受与祂之间的和平。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "约的制定（二）",
    "type": "c",
    "content": "我们凭着自己的努力来守律法不可能使神满足，与神之间也不可能有和平，同时也不能与神同享基督。我再说，神赐律法给祂百姓的目的不是要他们去遵守律法。神的心意是要百姓被基督取代，成为神的返照。这是神的经营。我们感谢祂，在恢复里这件事对我们是透亮的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "约的制定（二）",
    "type": "c",
    "content": "根据我们天然观念，全能的神，创造的主，那圣者颁赐律法的目的是要我们谨守遵行。虽然这种宗教观念在今天基督徒中间很盛行，但这绝不是神的经营。我们这些在主恢复里的人多多少少，也许下意识里，还受这种观念的影响。我们听了一篇特别的信息之后，也许就这样祷告：『主，我定意要照着这篇信息来生活，请帮助我贯彻我的决定。』这种祷告暴露出一件事实，我们仍然受天然、宗教观念的影响。我们需要很长一段时间，才能完全脱离这种影响。当我们读到圣经上某一个要求时，我们很容易就定意要凭自己去履行那个要求。我们就像在西乃山下的以色列子民一样，应允主说，凡祂所说的我们都必遵行。然而，我们若蒙主光照，就不会再定意去作祂所要求的。我们反倒会祷告说：『主，怜悯我，你所要求的我作不到。主，赞美你！你已经救赎了我、了结了我，如今你正以你自己来取代我，并使我成为你的返照。』"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "约的制定（二）",
    "type": "c",
    "content": "赞美主！我们有十字架了结我们，有基督取代我们。基督是我们的燔祭与平安祭，当我们经历祂时，祂就使我们成为活的燔祭和平安祭。这不是努力遵守律法的结果，而是经历祭坛和祭物的结果，就是经历十字架的了结与取代，使我们成为神的见证。我们若是这样来经历基督和十字架，我们不仅有祭坛和祭物，也有十二根柱子。阿利路亚！基督的救赎与取代何等奇妙，能彀使堕落、败坏的罪人变化成为柱子！"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "约的制定（二）",
    "type": "c",
    "content": "不必挣扎努力去遵守神的律法。基督已经救赎了你，如今祂正在取代你、重组你，并要把你重新安排，使你成为神活的见证，祂的返照。你若照着灵生活行动，并将心思放在灵上，律法义的要求自然而然就要成就在你身上，你就要成为神的见证。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "约的制定（二）",
    "type": "1",
    "content": "四　藉着血"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "约的制定（二）",
    "type": "c",
    "content": "出埃及记二十四章六节说：『摩西将血一半盛在盆中，一半洒在坛上。』这里的血是为着救赎的。我们虽然犯罪、堕落、败坏，我们却有血救赎我们并赦免我们的罪。希伯来书九章二十二节宣告说：『按着律法，凡物差不多都是用血洁净的，若不流血，罪就不得赦免了。』"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "约的制定（二）",
    "type": "c",
    "content": "出埃及记二十四章的血应当会让百姓想起逾越节羔羊的血。在西乃山下立约还不到一年以前，以色列子民曾将羔羊的血涂在他们房屋的门框上。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "约的制定（二）",
    "type": "c",
    "content": "摩西将血『洒在书上，又洒在众百姓身上』，（来九19，）并且说：『这血就是神与你们立约的凭据。』这表示以色列子民是有罪的，需要血的遮盖。这血来自祭物，而祭物表徵基督。所以，彼得前书一章十八、十九节说，我们是凭着基督的宝血得蒙救赎。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "约的制定（二）",
    "type": "c",
    "content": "旧约圣经不仅启示了二十四章一至八节所立的约，也豫言了新约。耶利米书三十一章三十三节说：『耶和华说，那些日子以后，我与以色列家所立的约，乃是这样；我要将我的律法放在他们里面，写在他们心上；我要作他们的神，他们要作我的子民。』在以西结书三十六章二十六和二十七节，主应许说：『我也要赐给你们一个新心，将新灵放在你们里面；又从你们的肉体中除掉石心，赐给你们肉心。我必将我的灵，放在你们里面，使你们顺从我的律例，谨守遵行我的典章。』这些豫言指出，神要与祂的百姓另立一个约，这个约要补偿前约所有不及之处。在耶利米书三十一章三十三节，神应许将祂的律法写在百姓的心上；在以西结书三十六章，祂保证要赐给他们新心，改变他们的性情，并且将新灵和祂的灵放在他们里面而重生他们。律法刻在我们的里面意思是我们蒙了重生，领受了新的性情，并且神的灵放在我们里面。结果，正如立约所指出的，我们就被基督所取代，而且自然而然地以符合神律法义的要求的方式来生活。这样，我们不是努力谨守遵行律法的人，而是律法的活像。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "约的制定（二）",
    "type": "c",
    "content": "我们已经看见，神的百姓若要成为祂活的见证与活像，就必须蒙救赎、被了结，并且被取代。照以西结书三十六章来看，这样的结果乃是源于里面深奥难测的改变，就是领受新心，新灵，以及神圣的灵。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "约的制定（二）",
    "type": "c",
    "content": "新约圣经里有与这些相当的事物。新约启示基督的十字架，藉此我们得蒙救赎、被了结、被取代。新约也启示我们这些信基督的人有新的性情；我们已经蒙了重生，领受了新灵和神圣的灵，就是神自己，住在我们的灵里。现在我们若照着调和的灵─神圣的灵与我们灵的调和─生活行动，我们就能过一种返照神的生活。这一切能彀成就，都是因着我们有基督的宝血洗净我们的罪。因此，我们的罪得了洗净，我们就成了神的返照。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "约的制定（二）",
    "type": "1",
    "content": "五　以色列子民的无知"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "约的制定（二）",
    "type": "c",
    "content": "出埃及记二十四章暴露以色列子民的无知。第三节说：『摩西下山，将耶和华的命令、典章，都述说与百姓听；众百姓齐声说，耶和华所吩咐的，我们都必遵行。』百姓说这样愚昧的话不只一次，而是两次。第七节说到摩西『将约书念给百姓听』之后，他们说：『耶和华所吩咐的，我们都必遵行。』这显示他们在属灵的事上是瞎眼的。因着他们在堕落、天然的光景里，没有看见神的所是，也不认识自己。他们因着自信，愚昧地信靠自己。今天许多基督徒因着缺少启示和异象，在这方面和以色列子民一样。我们也可能还受到这种宗教观念的影响，以为我们能彀遵守神的律法。我们都需要祭坛、柱子、祭物，和血。我们必须取用宝血，并让基督来取代，好成为神的返照。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "约的制定（二）",
    "type": "c",
    "content": "出埃及记二十四章一至八节是神经营的一幅图画。照这幅图画来看，我们不该作个守律法的人。我们反倒该被了结、被取代，好成为柱子，作神活的见证，在基督里成为神的返照。我们再也不该对神说胡话，答应遵行神所说的。这样向神发誓或保证都是出于天然的。我们实在无法实现这样的诺言；我们的生活中满了失败和缺欠。我们凭甚么来答应能履行神的要求？我们需要的是救赎、了结、取代和重组。我们不该再作可笑的承诺，我们却该祷告说：『主，我一无所有，一无所能。但是因着你，我就能蒙救赎、被了结、被取代。主，将你自己作到我里面来重组我，使我成为活的柱子，作你的见证。』但愿我们都看见，神的心意是要把祂自己作到我们里面，以祂自己来重组我们，使我们可以成为祂的见证。这是出埃及记二十四章里祭坛、柱子、祭物、血，以及以色列子民所说愚昧话的意义。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "约的制定（二）",
    "type": "c",
    "content": "宗教教导人敬拜神，并要人遵守神的诫命。犹酞教、天主教、更正教都强调这点。然而，这样强调乃是照着人的天然观念。我们也受了这种观念的影响，尽力遵行神的律法，为要得着神的称许，讨祂的喜悦。我们也许认为，神将律法赐给他的百姓，他们若谨守遵行律法，就能与神维持良好的关係。这种观念既天然又宗教，完全与神在祂经营里的心意背道而驰。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "约的制定（二）",
    "type": "c",
    "content": "我们已经指出，摩西制定律法的方式与我们豫期一般人的方式迥然有别。摩西没有命令百姓要忠心并遵守律法，他乃是藉着祭坛、柱子、祭物和血来立约。藉着这种方式的立约，摩西似乎是对百姓说，即使他们犯罪、败坏，在堕落的光景里无可救药，神还能彀使他们成为柱子，作祂的见证。我们已经一再地强调，这件事惟有藉着基督的十字架、基督的血，并基督自己才能发生。藉着十字架，我们蒙救赎、被了结；藉着血，我们被洗净脱离了罪；藉着基督自己，我们被取代、被重组、重新组成。我们在让基督来取代的过程中，时常令主失望，但是我们有血洗净我们。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "约的制定（二）",
    "type": "c",
    "content": "主一直在作工，要了结我们、取代我们，使我们成为柱子，在基督里成为神的返照。我们成为这样的柱子，意思是在我们的日常生活中显大基督。这是神的经营。我们若看见旧约的制定如何描述了神的经营，我们就会从天然、宗教的观念，转向神的观念以及神在祂经营里的心意。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "约的制定（二）",
    "type": "c",
    "content": "十诫本身并没有给我们看见救赎、了结或取代。我们也没有看见救赎的血、祭坛或祭物。当然，祭坛和祭物后来有题到。虽然律法本身没有描述神的经营，律法的制定却描绘了神的经营。再者，在耶利米书三十一章和以西结书三十六章我们看到另一个约。照这两章圣经所说，神要将祂的律法刻在我们里面的人里，变换我们的心，重生我们的灵，将祂的灵放在我们里面，要来取代我们；并且祂还要赦免我们并洗净我们。耶利米书三十一章三十四节说：『我要赦免他们的罪孽，不再记念他们的罪恶。』以西结书三十六章二十五节说：『我必用清水洒在你们身上，你们就洁净了；我要洁净你们，使你们脱离一切的污秽，弃掉一切的偶像。』这些经节指出，神要清洗我们、洁净我们，并且赦免我们。因此，我们不必因我们的失败、罪恶、不洁一直过不去。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "约的制定（二）",
    "type": "c",
    "content": "然而，立约的重点还不在于我们蒙了赦免、得了洁净。最重要的乃是神的性情已经放到我们里面，作为生命的律。罪的律怎样是撒但的性情，照样，生命的律乃是神的性情。神把祂的性情放到我们里面作为生命之律，就改换了我们的心，重生我们的灵，并且把祂自己分赐到我们里面作为那灵。这样，我们就逐渐被取代、被重组，成为神之所是的活见证、活描绘。这是成为神返照的路。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "约的制定（二）",
    "type": "c",
    "content": "藉着新约中保罗的职事，我们看见神巴望我们由基督来重组，因而使我们成为祂的见证。彼得说，我们与神的性情有分（彼后一4）─这项陈述是彼得职事最突出的点─但是彼得并没有清楚说明，基督在我们里面，或基督正作到我们里面来。保罗题出了细节，论到我们如何被十字架了结，如何被基督取代，好使我们成为神活的见证。但愿众圣徒都看见这个启示，并且经历这个启示使我们基督徒的生活有大的转变。"
  }
]