[
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 78,
    "chapterS": "七十八",
    "chapterT": "立约的血（一）",
    "type": "0",
    "content": "第七十八篇　立约的血（一）"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 78,
    "chapterS": "七十八",
    "chapterT": "立约的血（一）",
    "type": "t",
    "content": "读经：出埃及记二十四章三至七节；希伯来书九章十八至二十节，二十二节，十二至十五节；八章八至十二节；利未记十六章十一至十六节；以西结书三十六章二十六至二十七节；马酞福音二十六章二十七至二十八节；希伯来书十三章二十至二十一节；十章十九至二十节；彼得前书一章十八至十九节；启示录二十二章十四节；七章十四至十七节。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 78,
    "chapterS": "七十八",
    "chapterT": "立约的血（一）",
    "type": "c",
    "content": "出埃及记二十四章八节说：『摩西将血洒在百姓身上，说，你看，这是立约的血，是耶和华按这一切话与你们立约的凭据。』许多基督徒可能不熟悉这节圣经里『立约的血』一词。在马酞福音二十六章二十八节主耶穌也用了这个词。甚至熟悉『立约的血』一词的圣经读者也许还不明白这个词真实的意义。立约的血是出于神的心，然而，这件事在天然人的心里却没有一点地位。圣经中有些事物能符合我们心里所想的。为这缘故，当我们在话中遇到这些事物时，我们不知不觉就注意它们。然而，另有些事物远超过我们的观念，当我们在话中读到它们时，可能就没有甚么印象。立约的血就是这样被忽略了。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 78,
    "chapterS": "七十八",
    "chapterT": "立约的血（一）",
    "type": "c",
    "content": "摩西为甚么要在二十四章八节说到立约的血？主耶穌为甚么要在被卖的那夜说：『这是我立约的血，为多人流出来，使罪得赦』？（酞二六28。）主在这里所说的话至少是出埃及记二十四章八节的一个参考。路加福音二十二章二十节说到新约。这指出，在二十四章八节有旧约的血，而在马酞福音二十六章二十八节和路加福音二十二章二十节有新约的血。不论在旧约或新约，血都是不可少的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 78,
    "chapterS": "七十八",
    "chapterT": "立约的血（一）",
    "type": "c",
    "content": "我不大信我们中间有许多人对于血是立约的血会有深刻的印象。我们也许晓得血是救赎的血、洗净的血、圣别的血，以及胜过仇敌的血。但是你曾否注意到这血也叫作立约的血？这是一件非常有意义的事。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 78,
    "chapterS": "七十八",
    "chapterT": "立约的血（一）",
    "type": "1",
    "content": "一　律法的制定"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 78,
    "chapterS": "七十八",
    "chapterT": "立约的血（一）",
    "type": "c",
    "content": "我们来看立约之血的意义以前，我愿意再次指出出埃及记二十四章给我们看见律法的制定。在这之前，神颁佈了律法；而以色列子民藉着他们的代表摩西领受了律法。我们已经指出，摩西制定律法的方式与我们天然观念的想像迥然有别。摩西没有嘱咐百姓遵守神的律法，反倒筑了一座坛。无疑地，坛是为着献祭的。但是，祭物与律法有甚么关係呢？我们若思考这件事，就会瞭解律法不一定要与祭物有关。那么，摩西制定律法的时候，为甚么要筑一座坛？祭坛指出救赎、了结、取代的需要。因着我们堕落、犯罪、败坏了，我们需要蒙救赎并被了结，我们也必须被基督取代。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 78,
    "chapterS": "七十八",
    "chapterT": "立约的血（一）",
    "type": "c",
    "content": "摩西还立了十二根柱子，代表以色列十二支派。这些柱子指出或表徵神的百姓在祭坛那里蒙了救赎、被了结、被取代之后，他们能成为神的见证，返照神的所是。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 78,
    "chapterS": "七十八",
    "chapterT": "立约的血（一）",
    "type": "c",
    "content": "出埃及记二十四章六节说：『摩西将血一半盛在盆中，一半洒在坛上。』我们已经看见，照着第八节所说，摩西也将血洒在百姓身上，说：『你看，这是立约的血。』血定规是来自献在坛上的祭物。不是祭坛，也不是柱子，乃是血使得所制定的律法生效。约的成立乃是藉着血，这血来自献在祭坛上的祭物。所以，祭坛以及祭物所产生的血，乃是为着制定律法。在制定律法这件事上，血乃是焦点。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 78,
    "chapterS": "七十八",
    "chapterT": "立约的血（一）",
    "type": "c",
    "content": "表面看来，祭坛、柱子、祭物，和血，与律法没有任何关係。摩西制定律法的时候，为甚么要用这几样东西？摩西在出埃及记二十四章所作的乃是与神的经营有关。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 78,
    "chapterS": "七十八",
    "chapterT": "立约的血（一）",
    "type": "1",
    "content": "二　神颁佈律法的心意"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 78,
    "chapterS": "七十八",
    "chapterT": "立约的血（一）",
    "type": "c",
    "content": "在前一篇信息里，我们非常强调一件事实，神没有意思要祂的百姓遵守祂所颁佈的律法。堕落、犯罪，并败坏的人不可能遵守律法。他们一点没有遵守神律法的能力。虽然神不要百姓守律法，他们却以为神既将律法赐给他们，就是盼望他们遵守。出埃及记二十四章三节说：『众百姓齐声说，耶和华所吩咐的，我们都必遵行。』在第七节百姓应允说：『耶和华所吩咐的，我们都必遵行。』在此我们看见两种不同的心意。神颁佈律法的心意和接受律法之百姓的心意不同。这两种心意彼此不一致。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 78,
    "chapterS": "七十八",
    "chapterT": "立约的血（一）",
    "type": "c",
    "content": "倘若神的心意不是要祂的百姓遵守祂所颁佈的律法；那么，祂将律法赐给他们的用意何在？神颁佈律法的目的乃是要向祂所拣选、所救赎的百姓启示祂是怎样的一位神。这就是神的律法被称为见证的原因。律法既是神的见证，它就是神的描绘或像片。因此，律法的第一个功能就是启示神。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 78,
    "chapterS": "七十八",
    "chapterT": "立约的血（一）",
    "type": "c",
    "content": "神的律法第二个功能是使祂的百姓晓得他们是堕落且远离神的人。他们既是犯罪、堕落的人，就无法讨神的喜悦。他们需要主的救赎；惟有藉着救赎的血，他们才能接触神。神的百姓若是藉着救赎被带到祂那里与祂有接触，那么，神就要注入他们里面。他们愈和神有接触，就愈接受神的注入。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 78,
    "chapterS": "七十八",
    "chapterT": "立约的血（一）",
    "type": "1",
    "content": "三　救赎的血与神的面光"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 78,
    "chapterS": "七十八",
    "chapterT": "立约的血（一）",
    "type": "c",
    "content": "摩西是以色列子民的代表，他被带到神的面光中，在那里停留了一段时间。神若不是看见了救赎的血，祂绝不能容让一个堕落、罪恶、败坏的人留在祂面前。你认为摩西是完全的么？你以为他没有堕落、没有犯罪、没有败坏么？摩西和所有以色列子民都是一样的堕落、罪恶，又败坏。那么，这样一个罪人怎么能彀在山上停留在神面前四十天之久呢？摩西能彀停留在神面前，是因为神看见了救赎的宝血。血是根基，使神能彀让摩西到祂面前，停留在那里。这意思是说，在救赎的血下，摩西能彀来到神面前。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 78,
    "chapterS": "七十八",
    "chapterT": "立约的血（一）",
    "type": "c",
    "content": "我们来看会幕和外院子的各方面时，就能彀证明，摩西是藉着救赎的血来到神的面前。在至圣所里面有约柜并蔽罪座（施恩座），神在约柜上的蔽罪座之上，律法在约柜里面。在圣所里有陈设饼的桌子、灯台、香坛，在外院子则有铜祭坛和洗濯盆。以色列子民不准进入圣所，更不可经过幔子，进入至圣所，站在蔽罪座之前了。蔽罪座相当于希伯来书四章十六节所说施恩的宝座：『所以我们只管坦然无惧的，来到施恩的宝座前，为要得怜恤，蒙恩惠作随时的帮助。』我们虽然可以坦然无惧的来到施恩的宝座前，但是以色列子民却不许摸蔽罪座，一摸就遭到死亡的处罚。亚伦的儿子拿答和亚比户，因着『在耶和华面前献上凡火』（利十1）而被击杀。他们烧香的时候不用祭坛的火。那么，谁有资格进入至圣所来摸蔽罪座呢？惟有带着外院子祭坛救赎之血的人才有资格。首先，赎罪祭的血必须流在坛上，然后这血要带进至圣所里，洒在蔽罪座上。这血是立约的血，把神的百姓带进祂的面光中。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 78,
    "chapterS": "七十八",
    "chapterT": "立约的血（一）",
    "type": "c",
    "content": "我再说，神将律法赐给以色列子民的用意不是要他们谨守、遵行律法，他的心意乃是要给他们看见祂是一位何等奇妙的神。祂的目的是要向他们启示祂是圣洁的、公义的，并且满了光和爱。祂的用意也是要百姓晓得，虽然祂是圣洁、公义，且满了爱与光的神，他们却是全然不义、不圣，满了憎恨和虚假。他们若知道他们罪恶、堕落的光景，就会悔改，并接受神的救赎。藉着这样的救赎，他们这些蒙救赎的罪人就能进入神的面光，停留在那里，让神来注入。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 78,
    "chapterS": "七十八",
    "chapterT": "立约的血（一）",
    "type": "c",
    "content": "摩西对主的经历可以作为例证。他虽然是个堕落、犯罪、败坏的人，但是藉着血他被引进神的面光中。摩西停留在神的面光中有四十天之久，神注入他里面，他甚至成了神的返照。这就是摩西下山的时候面皮发光的原因。（三四29。）他的面皮因着神的素质注入他里面而发光。摩西因着被神注入，就成为神的返照。神赐律法的用意就是要叫所有的以色列子民，成为祂自己这样的返照。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 78,
    "chapterS": "七十八",
    "chapterT": "立约的血（一）",
    "type": "1",
    "content": "四　神圣经营的基本原则"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 78,
    "chapterS": "七十八",
    "chapterT": "立约的血（一）",
    "type": "c",
    "content": "然而，以色列子民一点不瞭解神的心意。不过，摩西却知道神的心和神的目的，因此，他制定律法不是照着以色列子民的意愿，而是照着神的心意。不论以色列子民多愚昧、多无知，摩西仍然照着神的方式制定律法。神的方式是要给百姓看见，在神的眼中，他们是堕落、犯罪、败坏的，他们极其需要神的救赎和赦免。当然，神乐意救赎祂的百姓并赦免他们的罪。他们得了救赎和赦免之后，救赎的血要带他们进入神的面光中，他们能彀在那里接触神，接受神进到他们里面，并被组成柱子，作为神活的见证，成为神之所是的返照。这是一个基本原则，在宇宙间一直运行直到如今。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 78,
    "chapterS": "七十八",
    "chapterT": "立约的血（一）",
    "type": "c",
    "content": "根据这个神圣经营的基本原则，圣经首先把神的所是启示给我们。其次，圣经使我们晓得我们是堕落、有罪、败坏的人，完全没有指望，一点不能救自己。然而，主已经为我们成功了救赎，我们可以取用祂的血来洁净我们，并把我们带进祂的面光中。现在祂一直等着我们悔改、转向祂，并接受祂的救赎和赦免。根据新约圣经的启示，我们不仅被带到神的面前，我们更被带进神自己里面。哦，救赎并洗净的血把我们带进神里面！这使我们有地位和立场来接受神、享受神，并喫喝神。至终，我们这样有分于神就能成为柱子，成为祂的活见证。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 78,
    "chapterS": "七十八",
    "chapterT": "立约的血（一）",
    "type": "1",
    "content": "五　成为柱子的路"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 78,
    "chapterS": "七十八",
    "chapterT": "立约的血（一）",
    "type": "c",
    "content": "你有信心说你是神的柱子么？我们都该能宣告：『不错，我是个堕落、犯罪、败坏的人。阿利路亚！宝血已经救赎了我，并且把我带进神里面。现在我被神充满，我已成为柱子。』倘若你现在还没有把握这么宣告，我信在永世里你会坦然无惧地宣告你是柱子，见证神的所是并返照神。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 78,
    "chapterS": "七十八",
    "chapterT": "立约的血（一）",
    "type": "c",
    "content": "成为柱子的路乃是一条享受的路，就是喫祂作我们的生命供应，并喝祂作我们的生命水。我们喫祂、喝祂，就享受祂，并由祂所组成。这是根据神话语中所启示的神的经营。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 78,
    "chapterS": "七十八",
    "chapterT": "立约的血（一）",
    "type": "c",
    "content": "出埃及记二十四章中律法的制定完全是照着神的经营。整本圣经的原则都是一样。以色列子民怎样愚昧地应允遵行主所说的，照样，今天许多基督徒也愚昧地认为他们能彀遵行圣经所说的。许多信徒读圣经的时候，认为主话中所包含的诫命是要他们谨守遵行的。比方说，在以弗所书五章二十二和二十五节，保罗嘱咐作妻子的要顺服自己的丈夫，作丈夫的要爱自已的妻子。然而，没有一个丈夫真能爱妻子，也没有一个妻子真能顺服丈夫。在我一生中，从来没有见过一个丈夫是真爱他妻子的，或是一个妻子是真顺服她丈夫的。相反地，每一位妻子都顽梗、悖逆，而每一位丈夫都酞爱自己了。因此，我们实在不能遵守圣经的诫命。我们不要想去实行这些诫命，我们应当在圣经启示的光中承认我们是堕落、犯罪、败坏的。我们必须承认、确信，并降服下来，悔改且接受神的救恩。这样，基督救赎的宝血要将我们带进三一神里面，我们要被祂注入而成为柱子。惟有这样的柱子才能爱自己的妻子或顺服自己的丈夫。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 78,
    "chapterS": "七十八",
    "chapterT": "立约的血（一）",
    "type": "c",
    "content": "在本篇信息里，我们看见了神经营的基本观念。这个观念并不是神的百姓应当遵守律法。神颁佈律法不是要祂的百姓遵行，而是要他们藉着律法可以在积极方面认识神，在消极方面认识自己。当他们对神、对自己有了正确的认识之后，他们就会悔改并接受神的救赎。他们藉着救赎的血就要进入神的面光中，接受神的注入，成为柱子，作活的见证并神之所是的返照。"
  }
]