[
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 80,
    "chapterS": "八十",
    "chapterT": "在透亮清明的天里神的异象以及在神的荣耀之下与神同住",
    "type": "0",
    "content": "第八十篇　在透亮清明的天里神的异象以及在神的荣耀之下与神同住"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 80,
    "chapterS": "八十",
    "chapterT": "在透亮清明的天里神的异象以及在神的荣耀之下与神同住",
    "type": "t",
    "content": "读经：出埃及记二十四章一至二节，九至十八节。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 80,
    "chapterS": "八十",
    "chapterT": "在透亮清明的天里神的异象以及在神的荣耀之下与神同住",
    "type": "c",
    "content": "出埃及记这卷书可以分成两个段落：第一章至二十四章是前半段，二十五章至四十章是后半段。后半段由十六章圣经组成，主要是记载会幕的异象。这十几章圣经里所包涵的历史非常少，而是给我们看见神在地上的居所─会幕的设计、材料以及建造的细节。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 80,
    "chapterS": "八十",
    "chapterT": "在透亮清明的天里神的异象以及在神的荣耀之下与神同住",
    "type": "c",
    "content": "许多基督徒把出埃及记这卷书从头到尾读过了，却对一个事实没有深刻的印象：神拯救人的目的乃是要带祂所救赎的百姓进入祂在地上的居所。神拯救我们的目标乃是要使我们成为祂居住的所在。我们必须一再强调这件极其要紧的事，直到我们对这事有深刻的印象。因此，我们需要很多篇信息来交通出埃及记二十五至四十章所描述奇妙、属天异象的细节。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 80,
    "chapterS": "八十",
    "chapterT": "在透亮清明的天里神的异象以及在神的荣耀之下与神同住",
    "type": "c",
    "content": "在已过的一个半世纪里，弟兄会中间的圣经教师写了许多书论到会幕及其器具，包括约柜、香坛、陈设饼桌子、灯台、洗濯盆，以及铜祭坛。然而，我在弟兄会那段时间里，从没有听说过今天的教会就是神的会幕。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 80,
    "chapterS": "八十",
    "chapterT": "在透亮清明的天里神的异象以及在神的荣耀之下与神同住",
    "type": "c",
    "content": "圣经里会幕一词有三方面的用法。第一，它是指在西乃山脚下所建造的会幕。第二，它指主耶穌是帐幕与人同在。约翰福音一章十四节说，话，就是神，『成了肉身，支搭帐幕在我们中间。』（直译。）基督藉着道成肉身，成了神在地上的帐幕。因此，出埃及记的帐幕乃是基督作为神帐幕的豫表。第三，会幕指新耶路撒冷，乃是终极、完满、扩大之神的帐幕，包括旧约和新约中神所救赎的百姓。出埃及记这卷书所启示神救恩的目的，乃是把祂的百姓带进作为祂居所的帐幕里。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 80,
    "chapterS": "八十",
    "chapterT": "在透亮清明的天里神的异象以及在神的荣耀之下与神同住",
    "type": "c",
    "content": "在本篇信息里，我们要来看二十四章一至二节，以及九至十八节。当我们来到出埃及记的这一段时，我们就开始进入以下章节所论到的属天异象。我们必须来到这个开端，才能彀看见属天的异象。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 80,
    "chapterS": "八十",
    "chapterT": "在透亮清明的天里神的异象以及在神的荣耀之下与神同住",
    "type": "c",
    "content": "神的百姓若要到达出埃及记二十四章的门槛，首先必须经历前面二十三章圣经所记载的一切事。百姓原来在埃及王法老的暴政下作奴仆，但是神豫备了摩西，然后差他作使者搭救百姓。在十二章经历了逾越节；十四章，过红海；十五章里有玛拉的水和以琳的十二股水泉以及七十棵棕树；十六章有属天的吗哪；十七章有从裂开磐石流出来的活水，以及和亚玛力人的争战；十九章至二十三章，在西乃山律法和典章的颁佈。神的百姓必须经过这一切的经历，才能站立在二十四章的门槛那里。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 80,
    "chapterS": "八十",
    "chapterT": "在透亮清明的天里神的异象以及在神的荣耀之下与神同住",
    "type": "c",
    "content": "在十九章，百姓在西乃山下被带进与神的交通中。然而，这样的交通开始的时候相当昏暗不明，因为是在密云的幽暗里进行的。。出埃及记十九章九节说：『我要在密云中临到你那里。』二十章二十一节说：『摩西就挨近神所在的幽暗之中。』"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 80,
    "chapterS": "八十",
    "chapterT": "在透亮清明的天里神的异象以及在神的荣耀之下与神同住",
    "type": "c",
    "content": "百姓虽然在西乃山下与神有交通，但他们还不认识祂是怎样的一位神，也不明白自己是堕落、犯罪、败坏的人。他们对神、对自己都没有启示。反之，他们对神、对自己的看法都是天然的。可是他们在西乃山下停留一段时间，藉着与神交通，他们终于蒙了光照。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 80,
    "chapterS": "八十",
    "chapterT": "在透亮清明的天里神的异象以及在神的荣耀之下与神同住",
    "type": "c",
    "content": "我们已经指出，摩西制定神的律法时，筑了一座坛，献上流了血的祭物。后来用这血，就是立约的血，洒在百姓身上。祭坛、祭物和血指明神看祂的选民是蒙了救赎、被了结，并且被取代了。然后，他们就像摩西所立的十二根柱子所表明的一样，能彀成为柱子，站立在神面前，为要返照祂作为祂活的见证。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 80,
    "chapterS": "八十",
    "chapterT": "在透亮清明的天里神的异象以及在神的荣耀之下与神同住",
    "type": "c",
    "content": "我不相信神的百姓对自己会有这种领会。他们不明白祭坛、祭物、柱子及血的意义。今天，不论是犹酞人，或是基督徒，读出埃及记二十四章的时候，几乎都被帕子遮蔽，不瞭解这些事物的意义。但是神对所发生的这一切事情瞭若指掌。祂知道祂所计画的是甚么，祂藉着立约所作的是甚么。祂知道祂已经得着了一班蒙祂救赎、被了结、被取代的人，成为祂活的见证。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 80,
    "chapterS": "八十",
    "chapterT": "在透亮清明的天里神的异象以及在神的荣耀之下与神同住",
    "type": "c",
    "content": "在哥林多前书十章五节保罗指出，神的百姓在旷野里的光景实在非常可怜：『但他们中间，多半是神不喜欢的人；所以在旷野倒毙。』然而，当巴勒雇用外邦先知巴兰来咒诅以色列子民时，巴兰却说：『祂未见雅各中有罪孽，也未见以色列中有奸恶』。（民二三21。）巴兰还说：『雅各阿，你的帐棚何等华美；以色列阿，你的帐幕何其华丽。』（民二四5。）巴兰是受雇来咒诅神的百姓的，然而他反倒祝福他们。藉此我们看见，在神眼中，他所救赎的百姓是没有过犯的。这事教导我们说到圣徒时不要有消极的话，这样消极的谈论会得罪主的。在我们看来，某个地方教会信徒的光景似乎不酞好，但是神看他们都是蒙了救赎、被了结、被取代的。在神眼中，凡祂所救赎的子民都已经被十字架了结，被基督并以基督自己取代了。出埃及记二十四章给我们看见这样一班蒙救赎、被了结、被取代的人。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 80,
    "chapterS": "八十",
    "chapterT": "在透亮清明的天里神的异象以及在神的荣耀之下与神同住",
    "type": "1",
    "content": "一　神的异象显现在透亮并清明的天里"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 80,
    "chapterS": "八十",
    "chapterT": "在透亮清明的天里神的异象以及在神的荣耀之下与神同住",
    "type": "c",
    "content": "十九章的景像是黑暗又吓人的。但是到了二十四章，厚云突然消散了，天空睛朗又美丽。出埃及记二十四章九至十节说：『摩西、亚伦、拿答、亚比户，并以色列长老中的七十人，都上了山。他们看见以色列的神，祂脚下彷彿有平铺的蓝宝石，如同天色明净。』他们看见在神的脚下有个东西外表像是一大块透明的石头。因着人类的言语描述不来这种情景，所以十节说，他们看见彷彿有平铺的蓝宝石，如同天色明净。『彷彿』一词指出人的言语描述不来这奇妙的景象。摩西只得将他们在神脚下所看见的比喻为透明的蓝宝石，如同天色明净。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 80,
    "chapterS": "八十",
    "chapterT": "在透亮清明的天里神的异象以及在神的荣耀之下与神同住",
    "type": "c",
    "content": "接着十一节说：『他们观看神，他们又喫又喝。』当他们观看神的时候，又喫又喝。当他们经历最奇妙的景象时，藉着喫喝得以复甦。在山上的这一班人看见了从来没有人看过的奇景。神所救赎、了结，并取代的百姓看见了神，甚至看见神的脚下的奇景。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 80,
    "chapterS": "八十",
    "chapterT": "在透亮清明的天里神的异象以及在神的荣耀之下与神同住",
    "type": "c",
    "content": "看见这样的异象就是敬拜神。出埃及记二十四章一节说，那些和摩西一同上山的人要远远的下拜。但是在以下的经节里，再没有题到敬拜神的事。我们若仔细地读这一章圣经，并且详加思考，我们会希奇他们究竟是在甚么时候敬拜神。这章圣经里的敬拜包括观看神及喫喝。这是真正的敬拜，这是神所要的敬拜。神不要我们在祂面前五体投地的敬拜祂。祂愿意我们享受祂，并且在这样的享受中来敬拜祂。你到过一个礼拜堂或天主教堂，看见那里的人用喫、喝、欢乐、享受主来敬拜神么？这种敬拜与我们的宗教观念完全背道而驰。然而，这是十一节所描述的敬拜：『他们观看神，他们又喫又喝。』这是他们敬拜神的方式。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 80,
    "chapterS": "八十",
    "chapterT": "在透亮清明的天里神的异象以及在神的荣耀之下与神同住",
    "type": "c",
    "content": "我们不该照着天然的心思来分析圣经，也不该把圣经的教訓系统化。约翰福音一章十八节说，从来没有人看见神；但是出埃及记二十四章说，七十位长老和其他与摩西同在的人看见了神。他们甚至看见神的脚。摩西不是说神的脚下有平铺透亮的蓝宝石；他乃是说神脚下『彷彿』有透亮的蓝宝石。在歌罗西书一章十五节保罗说到那看不见的神。看不见的神怎么可能被人看见呢？这类的问题题醒我们：圣经是神圣的、属灵的、奥祕的，天然的心思无法将它系统化，也无法分析得透。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 80,
    "chapterS": "八十",
    "chapterT": "在透亮清明的天里神的异象以及在神的荣耀之下与神同住",
    "type": "c",
    "content": "我们必须把出埃及记二十四章的记载应用到我们的属灵经历上。我们已经蒙了救赎，也经历了十字架的了结，而且我们多多少少经历了被基督所取代。我们可以作见证说，我们已经进入与神的交通中。起初这样的交通还不甚明朗，但是至终，在我们与主交通的过程中，天突然变得明朗美丽了。我们好像看见了一种属灵的素质，这种素质可比喻为透亮的蓝宝石，如同天色明净。当我们经历这样的交通时，我们很难说出自己身在何处。这是人的言语所难述说的。你若是这样经历了主，就表明你和祂的交通更丰富、更拔高了。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 80,
    "chapterS": "八十",
    "chapterT": "在透亮清明的天里神的异象以及在神的荣耀之下与神同住",
    "type": "c",
    "content": "我们已经指出，在十九、二十章里面，以色列子民与神的交通是昏暗不明的，这是因为幽暗、密云笼罩的缘故。但是到了二十四章，立约的血洒在百姓身上以后，天立刻睛朗起来。没有雷轰，也没有惊吓、紧张或不安的感觉；整个空气变得宁静、祥和。在你与主的交通中，难道不曾进入这样的空气中？你与祂接触的时候，你不曾经历过这种光景么？我能作见证说，我多次看见主的异象，正如出埃及记二十四章所描述的。我头上的天是清明的，而我前面近乎有美丽、透明的蓝宝石，如同天色明净。在这种属灵的环境里，我看见了神。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 80,
    "chapterS": "八十",
    "chapterT": "在透亮清明的天里神的异象以及在神的荣耀之下与神同住",
    "type": "c",
    "content": "有人听见我们作见证说，我们这样看见了神，也许会挑剔说：『这是无稽之谈，甚至严重到一个地步是异端。圣经告诉我们，从来没有人看见神。神是不能看见的，你们怎能说，看见了神？』主耶穌说过：『清心的人有福了，因为他们必得见神』。（酞五8。）祂这样说定规没有错，祂所说的话也不会与圣经矛盾。当我与主交通的时候，我喜欢有个清明的天，能彀看见祂脚下透明的蓝宝石。当我和主之间没有拦阻，没有云，没有阴影，没有昏暗，一切清明的时候，我是何等的喜乐。凡是对主有这样经历的人，都能彀为我所论到透亮清明的天里，神的异象的话作见证。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 80,
    "chapterS": "八十",
    "chapterT": "在透亮清明的天里神的异象以及在神的荣耀之下与神同住",
    "type": "c",
    "content": "在这样清明的空气里，我们才能彀领受建造神居所的属天异象。要看见旧约会幕的异象，或是要看见今天教会的异象，这都是不可少的。然而，大多数的百姓在山脚下看不见这个景象。他们可能稍稍看见了一点点。但不像那些与摩西一同在山上的人看得那样的完全。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 80,
    "chapterS": "八十",
    "chapterT": "在透亮清明的天里神的异象以及在神的荣耀之下与神同住",
    "type": "c",
    "content": "凡照着出埃及记二十四章描述的情景观看神的人，是人类中间的『尊者』，他们是曾经进入特殊情境中的特殊人物，他们在透亮、清明的天里看见了神。这种经历的本身就非常尊贵。你曾否有过这样一段尊贵的时间与主同在？我们中间许多人可以作见证，我们有过这种尊贵的经历。凡是有这种在透亮清明的天里看见主的经历的，不会拿它和世界上任何的东西交换，这种经历是无可比拟的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 80,
    "chapterS": "八十",
    "chapterT": "在透亮清明的天里神的异象以及在神的荣耀之下与神同住",
    "type": "c",
    "content": "倘若你没有这里所描述的这种属灵异象，就表示你在经历主的事上还没有来到西乃山。你必须来到西乃山，在那里经历祭坛、祭物和血。这样，在你与主的交通中，最终天会变得清明而透亮。在你眼前的景色如同天色明净，在这种环境里，你会看见神和属天的异象，这异象是神心头的愿望，就是与祂要在地上得着一个居所有关。今天基督徒中间实际上没有谈到神的居所，原因在于许多信徒不曾来到西乃山，领受神居所的异象。许多真得救的人还不曾来到山上，在透亮、清明的天里观看神。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 80,
    "chapterS": "八十",
    "chapterT": "在透亮清明的天里神的异象以及在神的荣耀之下与神同住",
    "type": "1",
    "content": "二　在神荣耀之下与神同住"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 80,
    "chapterS": "八十",
    "chapterT": "在透亮清明的天里神的异象以及在神的荣耀之下与神同住",
    "type": "c",
    "content": "在二十四章十二节，我们看见神呼叫摩西说：『你上山到我这里来。』主似乎是说：『摩西，其他人看见了我，但是他们必须远远的下拜，他们不能亲近我。但我要你到我这里来与我同住。』在这里我们看见一件比在透亮、清明的天之下观看神更为深入的事。在属灵的经历上，首先我们头上的天要清明，然后在这清明的空气里，我们领受从神来的呼召，叫我们就近祂。这种经历是非常的真实，却又是言语难以解释或说明的。倘若你有过这种经历，你就会明白我所说的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 80,
    "chapterS": "八十",
    "chapterT": "在透亮清明的天里神的异象以及在神的荣耀之下与神同住",
    "type": "c",
    "content": "出埃及记二十四章十三节说：『摩西和他的帮手约书亚起来，上了神的山。』约书亚是帮助摩西并服事摩西的人。我一再地研读这章圣经，但我还是找不出摩西在主那里领受『石版、律法和诫命』（12）的时候，约书亚在那里？十四节摩西对长老们说：『你们在这里等着，等到我们再回来。『我们』指明约书亚并没有和长老们在一起。但是他作了甚么，他又去了那里？十五节说：『摩西上山，有云彩把山遮盖。』这里对约书亚却没有隻字片语的交代。我们不知道约书亚在那里，这件事实有重要的属灵意义。在经历上，我们可能来到在清明的天里看见神的阶段，却还没有达到在神的荣耀之下与神同住的阶段。这时，我们似乎不知身在何处，别人不知道我们在那里，我们自己也不知道。我们想回到清明之天的经历里，但是也回不去。一方面，我们无法回到在清明的天之下看见神的经历里；另一方面，我们也还没有进到荣耀里去。这是因为我们在与神交通的属灵经历里是约书亚，我们还不是摩西。我们怎样不能在出埃及记二十四章的经节里发现约书亚在那里，别人照样也不知道我们在那里，连我们自己也不知道自己身在何处。这是与神交通之经历的一方面。在出埃及记二十四章里，大多数的百姓在西乃山脚下，有些人在山上却离神远远地，而摩西却在山顶上在神的荣耀之下。这种距离神远近程度的不同可以用会幕的外院子、圣所和至圣所来说明。山脚下的百姓在外院子祭坛那里。山上的是七十位长老，以及亚伦、拿答、亚比户、户珥在圣所里。在山顶上的摩西则在至圣所里，那里有基路伯的荣耀。后来，会幕建造完毕之后，大祭司能彀进入至圣所神的荣耀里，在那里从神领受关乎祂百姓的启示与异象。在出埃及记二十四章里，对摩西来说，原则也是一样：他在山顶上、在神的荣耀之下，领受从神来的诫命，为要教导百姓。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 80,
    "chapterS": "八十",
    "chapterT": "在透亮清明的天里神的异象以及在神的荣耀之下与神同住",
    "type": "c",
    "content": "今天在主的恢复里，我们都是祭司，我们中间没有牧师，也没有平信徒，这是真的；然而，在与主交通的实际经历上，我们中间不尽相同。许多圣徒在有祭坛和洒血的外院子里；另有一些人已经进入圣所享受与神某种程度的交通；另有一些圣徒则在至圣所里，在神的荣耀之下。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 80,
    "chapterS": "八十",
    "chapterT": "在透亮清明的天里神的异象以及在神的荣耀之下与神同住",
    "type": "c",
    "content": "摩西实际上是惟一直接领受会幕异象的人。远远下拜的七十位长老并没有直接看见异象，摩西与耶和华同在山顶上的那四十天，他们一直在等待。当神把会幕样式的异象一个接一个赐给摩西时，他们一面享受透亮的天并清楚地看见神，一面又喫又喝四十天之久。神居所详细的异象需要摩西四十天的时间来领受。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 80,
    "chapterS": "八十",
    "chapterT": "在透亮清明的天里神的异象以及在神的荣耀之下与神同住",
    "type": "c",
    "content": "倘若那时候你也在场，你愿意领受会幕的异象，还是愿意与那一班人在一起远远地等候摩西？等候会耗尽一个人的耐心。山上的尊者还在等候摩西，山脚下的百姓就不耐烦，要求亚伦为他们作一个神来敬拜。因此，摩西在山顶上的时候，百姓就拜了偶像。当百姓在山脚下拜偶像的时候，摩西在山顶上在神的荣耀之下与神同住，领受祂居所的异象。为这个异象我们赞美主，藉着这异象我们认识神心头的愿望。神的心意是要在地上得着一个居所，这居所是由基督所组成的，也是照着基督所组成的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 80,
    "chapterS": "八十",
    "chapterT": "在透亮清明的天里神的异象以及在神的荣耀之下与神同住",
    "type": "c",
    "content": "我们必须思想出埃及记二十四章所描绘的图画，并且问问自己，在与主交通的里面，我们到底在那里。我们与百姓在山脚下，还是与那一班人在山上，或者我们是在山顶上的摩西？有些人也许是不知身在何处的约书亚，因为他们在经历上，是介于透明的天和山顶上神的荣耀之间。今天信徒们与主交通有不同的程度，亲近祂的程度也有所不同。大多数人在外院子里，也就是说，他们在山脚下。另有一些人，比上面那种人少得多，是在山上，也就是说，他们是在圣所里。还有少数人来到山顶上，也就是说，他们在至圣所里在神的荣耀之下与神同住。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 80,
    "chapterS": "八十",
    "chapterT": "在透亮清明的天里神的异象以及在神的荣耀之下与神同住",
    "type": "c",
    "content": "我们很难描述神荣耀的外观。二十四章十六和十七节，把这荣耀比作云和烈火。实际上神的荣耀既不是云，也不是火。甚么是神的荣耀我们无法描述得完全。这题醒我们，我们人类对属灵事物的瞭解只能达到某一个限度，我们绝不可能完全领会。虽然我们在本篇信息里所交通的远超过人所能发表的，但我们至少可以局部瞭解出埃及记二十四章中，有神的异象在透亮、晴朗的天里，也有在神基路伯荣耀之下与神同住。在此，我们领受的启示是：神心头的愿望乃是与人在地上同得一个居所。"
  }
]