[
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 82,
    "chapterS": "八十二",
    "chapterT": "帐幕及其器具在材料和样式上的异象（二）",
    "type": "0",
    "content": "第八十二篇　帐幕及其器具在材料和样式上的异象（二）"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 82,
    "chapterS": "八十二",
    "chapterT": "帐幕及其器具在材料和样式上的异象（二）",
    "type": "t",
    "content": "读经：出埃及记二十五章一至九节。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 82,
    "chapterS": "八十二",
    "chapterT": "帐幕及其器具在材料和样式上的异象（二）",
    "type": "c",
    "content": "我愈研读出埃及记，我就愈宝爱它。因着读这卷书，我发现它不但论到出埃及，也论到神的居所。出埃及记这个书名不是摩西起的，而是后人起的。这个书名包罗得不彀，因它只包含出埃及记部分的内容。本书头一段告诉我们，神如何救赎祂的百姓，使他们能出埃及，逃脱法老的暴虐和埃及人的奴役。就本书的头一段而论，出埃及记的书名很容易瞭解。虽然这个书名很好，但它却会给许多读者造成难处，因它给读者一个印象认为：这卷书仅仅论到脱离撒但的暴虐。这个书名不包含这卷书的目标或总结。整体来说，旧约的第二卷书乃是论到神在地上居所的建造。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 82,
    "chapterS": "八十二",
    "chapterT": "帐幕及其器具在材料和样式上的异象（二）",
    "type": "c",
    "content": "今天许多基督徒只注意这卷书里的出埃及，而不注意帐幕的建造。在那些查经、解经的场所，你能彀听见一篇信息是说到这个时代神在地上居所的建造么？许多信徒有个观念，认为神的建造是在天上，并且只在将来。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 82,
    "chapterS": "八十二",
    "chapterT": "帐幕及其器具在材料和样式上的异象（二）",
    "type": "c",
    "content": "出埃及记有四十章，而不是只有十四章。照这卷书的书名来看，出埃及记到了十四章，就是百姓出了埃及并且安全地在海的那一边跳舞赞美主，就该结束了。在许多基督徒的经历中，出埃及记的确结束在十四章。你进入主的恢复之前，根据你的经历，出埃及记到底有多少章？许多基督徒只到了十二章，有些人到了十四章，还有些追求的基督徒一路到了二十四章。比较有经历的信徒享受了以琳的水，天上的吗哪，以及从裂开磐石流出的活水，他们有分对亚玛力人的争战，并且在西乃山进入与神亲密的交通中。有些基督徒实在宝爱出埃及记十五至二十四章，甚至写了诗歌来发表他们的经历。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 82,
    "chapterS": "八十二",
    "chapterT": "帐幕及其器具在材料和样式上的异象（二）",
    "type": "c",
    "content": "在这卷书的生命读经里，我们已经释放了许多篇信息，论到十九至二十四章，给人清楚看见神所救赎的子民，和救赎之神的交通。十九章这个交通就开始了，有幽暗的密云。但在二十四章气氛转变了，天空也睛朗起来了。出埃及记二十四章十节说：『他们看见以色列的神，祂脚下彷彿有平铺的蓝宝石，如同天色明净。』这样的异象是史无前例的。从来没有人在明净的天色之下见过神。这里告诉我们，那些同摩西在山上的人，不但看见以色列的神，甚至还看见神的脚。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 82,
    "chapterS": "八十二",
    "chapterT": "帐幕及其器具在材料和样式上的异象（二）",
    "type": "c",
    "content": "在这一点上我愿意说，我们应当跟随圣经纯正的话，而不该跟随三一神传统的系统教訓。由创世记十八章我们晓得，亚伯拉罕与神有一次奇妙的经历。神以人的形态临到亚伯拉罕，亚伯拉罕请神喫了一餐饭，甚至还洗祂的脚。神怎么能彀喫饭，人又怎么可能洗神的脚呢？到底神是物质的，还是属灵的？如果你说祂仅仅是属灵的，我要问说，祂怎么能彀这样以人的形态向亚伯拉罕显现，使亚伯拉罕洗祂的脚呢？有些基督徒过分相信他们神學的知识。让他们解释看看，在创世记十八章神如何能实际地行走在地上？许多基督徒晓得，神首先因着主耶穌的降生，取了人的形状。但我们该如何领会创世记十八章？神岂不是以人的形状向亚伯拉罕显现么？亚伯拉罕所看见的不是鬼魂，也不是幻像；他与一个真人谈话，甚至洗祂的脚，并且请祂喫饭。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 82,
    "chapterS": "八十二",
    "chapterT": "帐幕及其器具在材料和样式上的异象（二）",
    "type": "c",
    "content": "我们愈思想这类的事，就愈发觉我们无法透彻瞭解圣经中三一神的启示。祂是奥祕而奇妙的，祂过于我们所能想像，并且无法由三一神传统的教訓充分加以解释的。我们不要想把圣经的启示系统化，只该相信圣经所说的。创世记十八章告诉我们，神以人的形态临到亚伯拉罕；而且我们在路加二章看见，神的儿子降生在伯利恆的马槽里。我们单单相信圣经，和圣经里所启示的神。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 82,
    "chapterS": "八十二",
    "chapterT": "帐幕及其器具在材料和样式上的异象（二）",
    "type": "c",
    "content": "出埃及二十四章十节清楚地告诉我们，摩西和那些与他一同在山上的人看见以色列的神。这个景像是奇妙的，过于我们所能描述。他们在明净的天空之下看见神。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 82,
    "chapterS": "八十二",
    "chapterT": "帐幕及其器具在材料和样式上的异象（二）",
    "type": "c",
    "content": "我们已经指出，神的子民在西乃山经历与主交通的程度有所不同。摩西在山顶上、在神的荣耀之中，长老在山上观看以色列的神，而百姓多半在山脚下。他们不成熟，就不得上山；然而，神没有弃绝他们。神把他们带进祂的交通中，但祂要求他们保持一段距离。惟有摩西进到荣耀里，在这荣耀之中与神同在四十昼夜。摩西所享受与神的交通是多美妙！"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 82,
    "chapterS": "八十二",
    "chapterT": "帐幕及其器具在材料和样式上的异象（二）",
    "type": "c",
    "content": "以色列人在西乃山的光景，乃是今天信徒光景的一幅图画。我们已经藉着逾越节蒙了救赎，我们已经出了埃及，并且过了红海。我们也有了玛拉和以琳的经历。在旷野我们享受吗哪，并且喝了从裂开磐石流出来的活水。再者，我们有分于对亚玛力人的争战。我们许多人能作见证说，我们已经到了神的山，也进入与主的交通中。我们不再在出埃及记十九章里，甚至也不在出埃及记二十至二十三章里，与那些启示神经营的十诫和条例同在。我们乃是享受二十四章里所描述的与神交通。然而，我们必须问自己，在这样的交通里面，我们是在那里。我们与大多数的百姓在山脚下，与长老在晴朗的天空之下观看主，还是与摩西在山顶上在神的荣耀之中？"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 82,
    "chapterS": "八十二",
    "chapterT": "帐幕及其器具在材料和样式上的异象（二）",
    "type": "c",
    "content": "我们在前面的信息中已经指出，神的子民在西乃山的光景好比帐幕的外院子、圣所、至圣所。百姓可以在外院子，但惟有祭司能彀进入圣所。再者，惟有大祭司才能进入至圣所：在神所显出的荣耀里，接受神的说话、神的启示。出埃及记二十四章的原则也是一样。百姓多半在山脚下，这好比帐幕的外院子；长老在山上，这好比圣所；真正作大祭司尽职的摩西是在山顶上，这好比至圣所。摩西留在神的荣耀之下四十昼夜，得着了神的启示。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 82,
    "chapterS": "八十二",
    "chapterT": "帐幕及其器具在材料和样式上的异象（二）",
    "type": "c",
    "content": "我们对帐幕豫表的领会有赖于前人的着作。我们从他们领受了许多，对他们满了感谢。但因着我们在他们的肩头上，我们就能彀比他们看得还要多，尤其是关于帐幕的经历。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 82,
    "chapterS": "八十二",
    "chapterT": "帐幕及其器具在材料和样式上的异象（二）",
    "type": "c",
    "content": "以色列人能彀领受神的启示之前，必须离开埃及，过红海，有玛拉和以琳的经历，也有吗哪、从裂开磐石流出的水，并与亚玛力人争战的经历。这一切经历的结果，把他们带进与神的交通中，他们就有地位，且有正确的角度来领受神居所的启示。我们不但该由道理的观点来看帐幕及其器具的豫表，也该由属灵经历的观点来看。在所有这些论到帐幕的信息中，我们特别看重在帐幕对基督徒经历的意义。不错，我们注意道理的点，但我们格外注意经历。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 82,
    "chapterS": "八十二",
    "chapterT": "帐幕及其器具在材料和样式上的异象（二）",
    "type": "c",
    "content": "在前一篇信息中，我们开始查读建造神的居所所用的材料。我们看见所有的材料都是论到基督身位与工作的美德，并且也都当作举祭来献给神的。这些材料不但是神所创造、所豫备的；也是神的选民所得着、所占有、所享受、所经历的。首先神必须创造并豫备所有的材料。然后百姓必须得着它们、经历它们，并且把它们当作举祭来献给神。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 82,
    "chapterS": "八十二",
    "chapterT": "帐幕及其器具在材料和样式上的异象（二）",
    "type": "c",
    "content": "虽然多数的译本在二十五章二节没有采用『举祭』的译法，但希伯来字的确是指举祭说的。我们已经看见，举祭是说到升天的基督、上升的基督，而且举祭总是伴随着摇祭，摇祭表明在复活里的基督─复活的基督。摇祭在先，然后是举祭。摇祭乃是豫表在复活里的基督。在复活里，基督能彀行动，能彀『摇一摇』。基督被埋葬了，但坟墓无法扣住祂。在复活里，神成了『摇动的』一位，并且从坟墓里出来了。我们把复活的基督，把『摇动的』一位献给神，就是把祂当作摇祭献上。我们由利未记得知，动物的有些部位，就是胸和腿，时常当作摇祭在主面前摇一摇；其它的部位则当作举祭向祂举起。基督不但是摇祭，也是举祭；不但是复活的一位，也是上升的一位，就是升上诸天，远超万有的一位。我们必须占有基督、得着基督、享受基督，并经历基督作复活的一位，和升天的一位。一方面，我们必须认识在复活里的基督。我们该像保罗一样，渴慕认识基督，晓得『祂复活的大能』。（腓三10。）另一方面，我们必须经历升天的基督。保罗在以弗所一章二十、二十一节论到升天的基督说，神使基督从死人中复活，『并叫祂在诸天上坐在自己的右边，远超过一切执政的、掌权的、有能的、主治的，和一切有名的。』（新译。）我们愈经历升天的基督，在诸天之上的基督，祂就愈成为我们的产业。祂成了我们的奇珍，然后我们把祂献给神作为建造祂居所的材料。这就是献上作为举祭的材料。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 82,
    "chapterS": "八十二",
    "chapterT": "帐幕及其器具在材料和样式上的异象（二）",
    "type": "c",
    "content": "我们必须牢记这个事实：二十五章二节的举祭蕴含着属灵的经历。我们不该客观地，以没有经历的方式，把材料献给神。我再说，首先材料必须成为我们的所有和享受。一旦材料属于我们，成为我们所有的，我们就可以保有它们，或者甘心乐意地献给神。我们该说：『主，因着我们爱你，情愿将我们的奇珍和产业当作举祭献上，为着建造你的居所。』"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 82,
    "chapterS": "八十二",
    "chapterT": "帐幕及其器具在材料和样式上的异象（二）",
    "type": "c",
    "content": "二十五章一至九节所列举的十二种材料分为三大类；矿物、植物、动物。我们已经看见，植物是指生产的生命，动物是指救赎的生命，而矿物乃是指建造的生命。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 82,
    "chapterS": "八十二",
    "chapterT": "帐幕及其器具在材料和样式上的异象（二）",
    "type": "2",
    "content": "（三）　矿物"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 82,
    "chapterS": "八十二",
    "chapterT": "帐幕及其器具在材料和样式上的异象（二）",
    "type": "c",
    "content": "在矿物一面，我们读到金、银、铜、红玛瑙，与『别样的宝石，可以镶嵌在以弗得和胸牌上。』这些材料不是用来装饰或装潢的；它们全是用在建造上。红玛瑙和别样的宝石，乃是用在大祭司所佩的肩带和胸牌上。大祭司进入至圣所在主面前供职的时侯，穿着有肩带和胸牌的以弗得。大祭司用乌陵、土明和胸牌，就能彀得着从神而来的信息。大祭司所穿的胸牌不是一种装饰。从一面来说，胸牌可以当作一部神圣的 『打字机』，用来拼出从主而来的信息。这里的点乃是说，胸牌是用矿物，用宝石镶在金子里作成的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 82,
    "chapterS": "八十二",
    "chapterT": "帐幕及其器具在材料和样式上的异象（二）",
    "type": "c",
    "content": "把矿物列为第一类的事实指明，无论基督是甚么，无论祂作了甚么，正在作甚么，全都是为着建造。建造就是神的目标。神圣启示的总结，乃是以金子、宝石、珍珠所建造的新耶路撒冷。圣经论到这件事是前后一贯的。二十五章一至九节的矿物，乃是为着神的建造。林前三章十节、十一节保罗说，他好像一个智慧的工头，立好了根基，这根基就是耶穌基督。然后他说：『只是各人要谨慎怎样在上面建造。』（10。）十二节保罗继续说：『然而，若有人用金、银、宝石，木、草、禾楷，在根基上建造。』（恢复版）请注意保罗在这一节说到矿物：金、银、宝石。许多基督徒没有用金、银、宝石来建造，反而用木、草、禾楷来建造，这些材料毫无价值，只适于焚烧。再者，提后二章二十节保罗说，在大户人家，不但有金器、银器，也有木器、瓦器，有作为贵重的，有作为卑贱的。在提摩酞后书生命读经里我们指出，这个大户人家不是表明教会作为神的家，而是表明基督教界。在今天的基督教里，只有少数的人是用宝贵的矿物来建造神的家。所谓基督教的工人多半是用木、草、禾楷。这些工人当中最好的是用木，其余的是用草或禾楷。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 82,
    "chapterS": "八十二",
    "chapterT": "帐幕及其器具在材料和样式上的异象（二）",
    "type": "c",
    "content": "二十五章一至九节里的矿物，表明基督作为建造的材料，乃是神所命定、所豫备的。虽然基督是建造的材料，神却没有直接用这个材料来建造祂的居所；反之，神把基督赐给我们，好使我们得着祂，享受祂，并经历祂。我们必须像保罗在腓立比书三章一样，追求基督，得着基督，并占有基督。最终，基督成为我们在复活里和升天里的产业。然后在教会的聚会中，我们就该把我们所经历、成为我们奇珍的基督，当作举祭献给神。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 82,
    "chapterS": "八十二",
    "chapterT": "帐幕及其器具在材料和样式上的异象（二）",
    "type": "c",
    "content": "我们在教会的聚会中尽功用、释放灵时，必须有基督作内容。如果我们仅仅喊着赞美主，而没有基督作内容，我们就不是将基督的富余献给神。我鼓励众圣徒都要在会中尽功用、释放灵。但这样的尽功用和释放灵，必须满了基督。这位基督不是客观的，祂乃是主观的基督，被我们所经历、所得着，成为我们珍宝的基督。在聚会中，我们该把这位宝贵的基督献给父，作为建造教会的材料。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 82,
    "chapterS": "八十二",
    "chapterT": "帐幕及其器具在材料和样式上的异象（二）",
    "type": "c",
    "content": "倘若我们看见基督作为举祭献给神，乃是为着神建造的材料，我们就会哀歎今天基督徒中间可怜的光景。许多人以他们的教育和神學知识为傲。几年前，有一个人向我夸口说，在他那个组织里，许多人有博士學位。不过，摩西不是神學家，主耶穌也没有博士學位，反之，祂看起来像一个没有學问的拿撒勒人。别人论到祂希奇地说：『这个人没有學过，怎么明白书呢？』（约七15。）主耶穌甚至责备所谓有學问的人，称他们为『毒蛇之种』。（酞二三33。）这些宗教的领袖毒害神的百姓，但主耶穌来医治百姓。那些夸耀學位和神學知识的人，实际上对圣经只有肤浅的认识。他们看见了基督是为着神建造的材料么？赞美主，基督就是建造神居所的宝贵材料！"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 82,
    "chapterS": "八十二",
    "chapterT": "帐幕及其器具在材料和样式上的异象（二）",
    "type": "c",
    "content": "我们已经指出，大祭司进到神面前时，穿着用宝贵的材料所作的胸牌。如果我们经历基督作建造的材料，那我们进到神面前时，把祂当作胸牌穿上，就会得着神的启示。这个启示来自我们所经历的基督，祂成了我们所穿上的建造材料。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 82,
    "chapterS": "八十二",
    "chapterT": "帐幕及其器具在材料和样式上的异象（二）",
    "type": "c",
    "content": "主的恢复与今天的宗教全然不同。我们不是只关心在字句上认识圣经。我们在这里─在主的恢复中乃是要实行神的经营。主的恢复与基督教之间是不可能妥协的。在这个恢复里，我们弃绝木、草、禾楷。但许多基督徒不但欢迎这些拙劣的材料，也宝贵、赞美、高举、宣传它们。许多基督教的刊物甚至陈列木、草、禾楷。在主的恢复里，我们宁愿只有少量的金、银、宝石，也不要一大栈的木、草、禾楷。许多宗教领袖和圣经教师属灵的眼睛瞎了，这件事令我们深感遗憾。他们在字句上查考圣经，却不认识如二十五章一至九节这些经文奥祕的实际。我们不在意传统的教訓，只在意神在祂话语中的启示。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 82,
    "chapterS": "八十二",
    "chapterT": "帐幕及其器具在材料和样式上的异象（二）",
    "type": "3",
    "content": "１　金錶徵基督神圣的性情"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 82,
    "chapterS": "八十二",
    "chapterT": "帐幕及其器具在材料和样式上的异象（二）",
    "type": "c",
    "content": "二十五章一至九节所题到的第一种矿物是金子。金子表徵基督神圣的性情，它是纯净而永远的。在拿撒勒人耶穌身上，有神圣的性情，可是这『金子』隐藏在祂里面。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 82,
    "chapterS": "八十二",
    "chapterT": "帐幕及其器具在材料和样式上的异象（二）",
    "type": "c",
    "content": "我们必须经历基督隐藏的神性。例如，一位弟兄不论作丈夫、作父亲或是作职员，凡事都该有基督的神性隐藏在他里面。别人会希奇，并且感觉到他身上有个贵重而有份量的东西。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 82,
    "chapterS": "八十二",
    "chapterT": "帐幕及其器具在材料和样式上的异象（二）",
    "type": "c",
    "content": "宗教家因主耶穌而糊涂了。他们认识祂是一个木匠，有些人甚至认识祂的弟兄。然而，他们却希奇祂怎么能作出一些事并说出一些话来。他们希奇的原因乃是，神圣的性情隐藏在这位拿撒勒人的里面。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 82,
    "chapterS": "八十二",
    "chapterT": "帐幕及其器具在材料和样式上的异象（二）",
    "type": "c",
    "content": "连我们中间的青年人，也必须在基督纯净而永远的神性里面经历祂。然后他们在學校或在邻居当中就会使人觉得，他们有个贵重而有份量的东西。他们在言语和行为上给人一种印象说，他们里头有个可赞赏的东西。我感谢主，许多青年人的确作了这样的见证。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 82,
    "chapterS": "八十二",
    "chapterT": "帐幕及其器具在材料和样式上的异象（二）",
    "type": "c",
    "content": "我们从基督神圣的性情所经历、所得着的，应当带到聚会中来献给神。在中學读书的不该以为自己酞年轻，而不能把这样的举祭献给神，为着祂的建造。我能彀作见证说，青年人这样尽功用的时候，我便得着造就，并且被建造起来。我们都需要经历金子，就是基督神圣的性情。然后我们必须将我们所经历基督的这种成分当作举祭献给神。我们必须经历祂，得着祂，然后把祂献给神，为着建造神的居所。"
  }
]