[
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "见证的柜（三）",
    "type": "0",
    "content": "第八十六篇　见证的柜（三）"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "见证的柜（三）",
    "type": "t",
    "content": "读经：出埃及记二十五章十七至二十二节；利未记十六章十四至十五节。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "见证的柜（三）",
    "type": "c",
    "content": "在前面两篇信息中，我们看过约柜的材料、约柜的尺寸，以及约柜上面四围的金牙边，我们也看过为着约柜的行动所使用的四个金环和两根槓。在本篇信息中，我们要由二十五章十七至二十二节来看安在约柜上边的施恩座。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "见证的柜（三）",
    "type": "1",
    "content": "十　施恩座"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "见证的柜（三）",
    "type": "c",
    "content": "出埃及记二十五章十七节说：『要用精金作施恩座，长二肘半，宽一肘半。』这个施恩座乃是约柜的盖。七十士译本（在基督的时代以前所完成的希腊文旧约译本）把希伯来字的『施恩座』译为『希拉斯特利恩』，这个希腊字是动词『希拉斯哥迈』的名词形式。『希拉斯哥迈』的意思是平息，藉着满足一方对他方的要求而使双方和好，就是挽回的意思。照希伯来二章十七节来看，主耶穌为我们的罪献上挽回祭，满足了神对我们公义的要求，使我们与神和好。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "见证的柜（三）",
    "type": "c",
    "content": "假定有一方欠了另一方的债，但他无法履行对方的要求，这个问题似乎无法解决；然后有第三者出现，为着第一方履行了第二方的要求，这就满足了第二方。这样，第一方就与第二方和好，因为第二方的要求满足了。希腊字的『希拉斯哥迈』就是指这样的事情，平息某一方并满足其要求，而带进和好。基督满足了神对我们的要求，使我们与神和好了。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "见证的柜（三）",
    "type": "c",
    "content": "挽回的希腊字『希拉斯特利恩』，与约翰一书二章二节和四章十节的『希拉斯摩斯』不同。『希拉斯摩斯』表明挽回，就是挽回祭。根据约翰一书二章二节和四章十节，主耶穌为我们的罪作了挽回祭。基督不但履行了神的要求并满足神，使我们与神和好，祂也就是挽回祭。祂献上了自己，使我们与神和好。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "见证的柜（三）",
    "type": "c",
    "content": "我们已经看见，基督为我们向神献上了挽回祭，而且祂也就是挽回祭。罗马三章二十五节保罗说，基督是我们的施恩座；神已设立基督作我们的『希拉斯特利恩』，作我们的施恩座。这意思是说，基督既是『希拉斯特利恩』，祂也就是神能彀遇见我们─祂的赎民，并与我们说话的地方。因此，基督乃是挽回者，祂是挽回祭，祂也是施恩座，就是神与祂的赎民相会的地方。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "见证的柜（三）",
    "type": "c",
    "content": "基督是挽回祭，也为着我们向神献上挽回祭，所以祂也是罗马三章二十五节称为施恩座的地方，在那里我们可以与神相会。七十士译本把约柜的盖或遮蔽繙作『希拉斯特利恩』，保罗用这个字说到基督是施恩座。无疑地，保罗写罗马三章二十五节时，心里有一幅图画，就是安在见证的柜上面的施恩座。（参看恢复版罗三25注2。）"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "见证的柜（三）",
    "type": "c",
    "content": "我们研读出埃及记二十五章十七至二十二节所描述的施恩座，并为着我们属灵的经历来领会其意义时，必须藉着主的话来得着亮光，而不仅仅是得着知识。我们读圣经的目的应当是得着亮光，而不光是得着客观的知识。因此，我们必须谨防不必要的疑问和思想，免得妨碍从主话而来的光照。一方面，我们必须探詢有意义的问题，就是我们在圣经里所读到的；另一方面，我们必须避免无益的问题，就是没有答案的问题。我们来读出埃及记所记载的施恩座时，就会陷入这样的问题中。例如，有些人会问，约柜上的基路伯是不是天使。有些人想要知道基路伯的重量，或是他们有几张脸。有些人知道施恩座的长度与宽度有记载，而厚度没有记载，就想要算出施恩座的厚度来。有些读者也许会问，基路伯和约柜的盖是不是同一块金子。还有些读者会觉得希奇，基路伯怎么可能脸对脸，同时又朝着施恩座。在本篇信息中，我们不关心这类的问题，我们的目标乃是要探讨那些对我们属灵认识和经历来说是重要的事情。因此，我们来看这些经文，不是要给无益的问题尋出答案，而是要从主得着亮光。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "见证的柜（三）",
    "type": "2",
    "content": "（一）　表徵基督"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "见证的柜（三）",
    "type": "c",
    "content": "施恩座表徵基督作为神公义律法的遮盖，也表徵基督乃是神在恩典中对祂赎民说话的地方。因此，施恩座就等于神施恩的宝座。（来四16。）"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "见证的柜（三）",
    "type": "2",
    "content": "（二）　用精金作的"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "见证的柜（三）",
    "type": "c",
    "content": "十七节说，施恩座是用精金作的。金在这里表徵基督纯粹的神圣性情。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "见证的柜（三）",
    "type": "2",
    "content": "（三）　尺寸"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "见证的柜（三）",
    "type": "c",
    "content": "施恩座的尺寸是『长二肘半，宽一肘半』；施恩座的尺寸乃是表徵一个见证。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "见证的柜（三）",
    "type": "2",
    "content": "（四）　有两个基路伯"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "见证的柜（三）",
    "type": "c",
    "content": "出埃及记二十五章十八节说：『要用金子锤出两个基路伯来安在施恩座的两头。』基路伯表徵神的荣耀。（结十18，来九5。）我们不知道基路伯是不是天使，但我们确实知道他们是与神的荣耀有关。希伯来九章五节说到荣耀的基路伯，而以西结十章十八节说，神的荣耀离开圣殿，停在基路伯以上。因此，基路伯与神的荣耀有关，并且表徵祂的荣耀。施恩座上的基路伯指明基督彰显神的荣耀，就是神的荣耀从祂里面照耀出来。基路伯在施恩座上，而施恩座就是基督，这意思是说，神的荣耀从基督里面照耀出来，并且照耀在基督身上。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "见证的柜（三）",
    "type": "c",
    "content": "基路伯是用金子─基督神圣的性情─作的，并且是锤出来的，指明基督的受苦。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "见证的柜（三）",
    "type": "c",
    "content": "十九节说：『这头作一个基路伯，那头作一个基路伯，二基路伯要接连一块，在施恩座的两头。』在施恩座两头的基路伯表徵见证。基路伯与施恩座成为一，这件事实指明神的荣耀出自基督作施恩座，好成为一个见证。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "见证的柜（三）",
    "type": "c",
    "content": "二十节说：『二基路伯要高张翅膀，遮掩施恩座；基路伯要脸对脸，朝着施恩座。』基路伯的翅膀遮掩施恩座，这意思是说，神的荣耀在基督里彰显出来，成为一个完全的见证。基路伯脸对脸，并且朝着施恩座，这表徵神的荣耀注视并观看基督所作成的事。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "见证的柜（三）",
    "type": "2",
    "content": "（五）　安在柜的上边"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "见证的柜（三）",
    "type": "c",
    "content": "二十一节说：『要将施恩座安在柜的上边，又将我所要赐给你的见证放在柜里。』（直译。）这里告诉我们，施恩座安在柜的上边，这表徵基督作为施恩座，遮盖柜里的律法。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "见证的柜（三）",
    "type": "2",
    "content": "（六）　神在这里与祂的赎民相会"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "见证的柜（三）",
    "type": "c",
    "content": "在二十二节说：『我要在那里与你相会。』这表明神在挽回的基督里，与祂的子民相会。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "见证的柜（三）",
    "type": "2",
    "content": "（七）　神从二基路伯中间和祂的赎民说话"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "见证的柜（三）",
    "type": "c",
    "content": "二十二节神又说，祂『要从见证的柜施恩座上二基路伯中间，和你说我所要吩咐你传给以色列人的一切事。』（直译。）这意思是说，神从挽回的基督作为祂的见证所彰显的荣耀里，和祂的子民说话。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "见证的柜（三）",
    "type": "c",
    "content": "我们已经看见，基路伯表徵神的荣耀从基督里照耀出来。因此，神从基路伯中间和祂的子民说话，意思就是神在祂的荣耀中和我们说话。除了祂的荣耀以外，神没有别的地方与祂的百姓相会。在别的地方，或在别的情况下，神无法与我们相会。每当神与我们相会，定规是在祂的荣耀里。我们的经历能彀来证实，每当我们与神相会，我们就觉得是在荣耀里，正如约柜盖上的基路伯所表徵的荣耀。我们悔改相信主耶穌的那一天，就被带进荣耀的领域中。神从来不在黑暗里与我们相会，反之，祂总是在荣耀里与我们相会，并从荣耀的基路伯中间和我们说话。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "见证的柜（三）",
    "type": "c",
    "content": "我们在聚会中听人说话的时候，只要他所说的是主的话，我们就该有在荣耀里的感觉。每当从这个职事里说出神的话来时，我们里头就觉得荣耀。今天许多传道人能说善道，但你听他们说话的时候，一点不觉得神的荣耀。你也许会称赞他们的口才，也欣赏他们的知识，却没有神荣耀的感觉。然而，你听真正的话语职事时，你不是被口才或知识所吸引，而是被神荣耀的感觉所吸引。你回家以后，荣耀会随着你。几年之后，你仍会回想在那次聚会中所感觉到的荣耀。我们由经历中晓得，神在祂的荣耀中与我们相会，并在祂的荣耀里和我们说话。甚至神和一个罪人说话时，也是在祂的荣耀里和他说话。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "见证的柜（三）",
    "type": "c",
    "content": "神在其中与我们相会并和我们说话的荣耀，乃是基督的照耀。基路伯表徵基督在照耀，我们可以用电来说明这种照耀。事实上，会所是由灯的照耀所照明的，就是由电的照耀所照明的；因此在会所里，我们在电的照耀之下聚在一起。同样地，基路伯乃是基督在照耀，或说基督的照耀。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "见证的柜（三）",
    "type": "c",
    "content": "这位照耀的基督是怎样的一位基督呢？我们已经指出，约柜是用皂荚木里外包上金子作成的。皂荚木豫表基督的人性，而金子表徵祂的神性。施恩座是用精金作的，不包含皂荚木，这指明基督的照耀是神圣的，祂乃是神荣耀所发的光辉。然而，基督的神性不是这种照耀的根基，祂照耀的根基乃是用来作柜的皂荚木。不是金子支持皂荚木，而是皂荚木支持金子，基督以祂的人性为根基，来彰显神性。今天在我们的经历中，我们需要耶穌的人性，好彰显基督神圣的性情。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "见证的柜（三）",
    "type": "c",
    "content": "出埃及记二十五章十七节告诉我们施恩座的长与宽，但没有告诉我们施恩座的厚度有多少，因此我们不晓得约柜之盖的重量。厚度没有记载，而且重量不为人所知，这件事实指明基督的重量是无法测量的。没有人能彀说出基督到底有多重，按经历说，祂的重量乃是根据我们所能彀支持的。倘若你能彀支持一磅重的盖，那么基督对你就是一磅重；若是你能彀支持更多的基督，基督也许是五十磅重。基督对我们有多重，在于我们能彀支持多少的基督，我很担心有些圣徒只能彀支持极少量的基督。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "见证的柜（三）",
    "type": "c",
    "content": "出埃及记二十五章也没有告诉我们基路伯的形状、尺寸或重量。这指明基督照耀的荣耀是无法测量的，也表明基督的荣耀是无法解释的。我们怎样无法描述基路伯，我们也照样无法解释基督照耀的荣耀。然而，基路伯有脸和翅膀，我们由这件事实得知，这个荣耀不是没有生命的，而是活的东西；基督的荣耀是活的。我们甚至可以说，这个荣耀有脸，有眼，有翅膀。我们由经历中晓得，神与我们相会并和我们说话的时候，我们就觉得荣耀正在观看我们，而且这个荣耀是活的。事实上，这个荣耀就是基督自己。因此，对出埃及记二十五章里施恩座概括的观念是说，它表徵基督就是神圣荣耀的光照，而且神在这个荣耀里与我们相会，和我们说话。我们来看二十五章十七至二十二节里施恩座的记载时，必须把注意力集中在这个重点上，不要被没有答案的问题所打岔。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "见证的柜（三）",
    "type": "c",
    "content": "我们需要铭记这件事实：施恩座同基路伯表徵基督在照耀。它也表徵神的荣耀─基督的照耀─乃是活的。它是有脸，有眼，有翅膀的东西。我们要正确的瞭解，就需要有从神来的亮光，也需要相当的属灵经历。没有主的光照，我们也许一再地读这些经文，却一点没有看见它们的意义。但是光一照耀在我们身上，我们就明瞭施恩座同基路伯，一点不差就是我们亲爱的主耶穌自己。每当神与我们相会，并和我们说话时，这位宝贵的基督也都与我们同在。事实上，神乃是在这位照耀的基督里与我们相会，并和我们说话。我们明瞭这事，就会说：『主，你自己就是这个施恩座。主，没有你，神就没有地方与我相会，我也没有地方与祂相会。主，没有你作施恩座，神就无法在荣耀里与我相会，和我说话。』"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "见证的柜（三）",
    "type": "c",
    "content": "在这一点上，我们必须探讨一个重要的问题：我们这样罪恶、天然、满了过犯的人，怎能在荣耀的基督里与神相会呢？我们得罪了神，也得罪了其他的人，我们怎能在这位照耀的基督里与神相会呢？二十五章十七至二十二节描述约柜的施恩座，却没有记载甚么是能彀答覆我们问题的。我们要找答案，必须转到利未记十六章十四节、十五节。这些经文说到大祭司在赎罪日『也要取些公牛的血，用指头弹在施恩座的东面，又在施恩座的前面，弹血七次。随后他要宰那为百姓作赎罪祭的公山羊，把羊的血带入幔子内，弹在施恩座的上面，和前面，好像弹公牛的血一样。』我们会看见，把血弹在施恩座上，是这里最要紧的事。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "见证的柜（三）",
    "type": "c",
    "content": "当赎罪日，祭牲献在外院子的祭坛上。动物的血流在祭坛上为着赎罪，乃是基督所完成真正救赎的允诺书。基督藉着在十字架上流血而完成救赎时，允诺书就搁在一旁了。今天在新约时代里我们所有的，不是赎罪，而是救赎。在旧约时代里，在祭坛上流血是为着赎罪，这豫表耶穌在十字架上所流的血乃是为着救赎。在旧约里，有祭坛与赎罪；在新约里，有十字架与救赎。在祭坛上为着赎罪所流的血，被带入至圣所，弹在约柜的盖上，就是施恩座上面。事实上，把血弹在盖上七次，乃是表徵完全。盖子弹上了血就成了红色。因着血弹在施恩座上，罪人就能彀与公义的神有交通，所以，因着救赎的血，今天我们能彀在基督的荣耀里，与公义的神有交通。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "见证的柜（三）",
    "type": "c",
    "content": "约柜的施恩座遮盖着放在约柜里的律法─十诫。到了赎罪日，把血弹在这个施恩座上，这表明神在基督的荣耀里和罪人说话时，祂没有看见公义的律法，只看见施恩座上的血。我们都干犯了神的律法，若没有弹了血的施恩座，神就会看见十诫，结果我们就会被定罪，神便无法与我们相会，和我们说话。反之，神照着祂的公义，必须定我们死罪。但神在基督的荣耀里临到我们，祂就看不见公义律法的要求，也看不见我们的罪，祂乃是看见施恩座上赎罪的血。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "见证的柜（三）",
    "type": "c",
    "content": "我们许多人能彀证实，血在施恩座上的这件事，不仅仅是道理而已；它在我们对主的经历上，是非常的真实。我们悔改的时候，神就遇见我们，并且和我们说话。那时我们深深觉得，我们被耶穌基督的血所洗净。如今每当我们在荣耀里与神相会，里面深处就觉得，我们是被血所洗净的。这就是在我们经历中的施恩座。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "见证的柜（三）",
    "type": "c",
    "content": "我们已经指出，施恩座是用精金作的，它不包含豫表主耶穌人性的皂荚木。然而，耶穌的血的确是出自祂属人的性情。基督的人性是为着救赎，而祂的神性乃是为着照耀。施恩座上的基路伯，表徵基督因着祂神性的照耀；而弹在施恩座上的血，表徵祂为着救赎的人性。因此这里有基督的一幅图画，基督不但是神，也是人，甚至是神人。基督是神，所以在祂的神性里照耀；祂也是人，所以祂在祂的人性里完成了救赎，就是血所表徵的。现今因着基督的神性和人性，我们与神能彀在救赎并照耀的基督里一同聚集，一同谈话。这就是基督作为施恩座，作为神和我们相会的地方。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "见证的柜（三）",
    "type": "c",
    "content": "钦定本是说『怜悯座』，而不说施恩座。座这个字暗示约柜的盖，乃是神和我们说话时所坐的地方；怜悯一词指明神向百姓发怜悯。事实上，约柜的盖不是怜悯座，而是施恩座─带着基督神性的照耀，以及基督人性的救赎，作为我们能彀与公义、圣洁、荣耀的神相会并说话的地方。这个地方就是耶穌基督自己，这一位是神也是人。基督在祂的人性里流出祂的血来救赎我们，并且在祂的神性里因着神的荣耀而照耀。今天祂对我们乃是救赎且照耀的基督，成为公义、圣洁、荣耀的神能彀与堕落的罪人相会的地方。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "见证的柜（三）",
    "type": "c",
    "content": "保罗在罗马三章二十五节所题起出埃及记二十五章里的施恩座，必须当作保罗完成职事中心异象的一部分。保罗说到施恩座、荣耀的基路伯，以及基督为百姓的罪献上挽回祭。（来二17。）保罗说到基督是『希拉斯特利恩』，就是施恩座，带着祂荣耀的神性和救赎的人性。神在施恩座上面，并在祂荣耀的照耀之中，能彀与我们相会，并和我们说话；这便是我们听见祂的声音，得知祂心头愿望的地方。无疑地，这就是保罗领受完成职事之启示的地方。在我们的经历中，我们也必须天天在施恩座前，并在祂的荣耀里与神相会。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "见证的柜（三）",
    "type": "c",
    "content": "没有施恩座，我们就无法享受约柜。因着遮掩约柜的盖，约柜才能彀成为我们的享受。如果约柜没有施恩座为盖，我们就无法来到神面前，神也无法临到我们。约柜仍然存在，但我们无法接触它。神和我们都需要施恩座，使约柜成为我们的享受。如今我们因着施恩座，就有一条路来与神相会，并和祂说话。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "见证的柜（三）",
    "type": "c",
    "content": "施恩座也与见证有关。神愈与我们相会，愈和我们说话，我们也就愈与神相会，并愈听祂说话，在我们的经历中就愈有神的见证。见证之柜的功用在于施恩座；见证之柜─约柜─的益处全在于施恩座。因着约柜上面的施恩座，约柜就成为我们的享受和神的见证。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 86,
    "chapterS": "八十六",
    "chapterT": "见证的柜（三）",
    "type": "c",
    "content": "愿我们都仰望主，求祂赐给我们亮光，看见施恩座以及它对我们属灵经历的意义。我们不该满意于只在道理上解释出埃及记的豫表。因着主的怜悯，我们需要看见这些豫表在我们经历中的意义。一方面，亮光证实我们对主的经历；另一方面，它使我们对主的经历加增。赞美主，荣耀奇妙的基督乃是施恩座！我们没有足壳的口才来描述这样的一位基督，但我们见过了祂，经历了祂，并且一直在享受祂。"
  }
]