[
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "见证的柜（五）",
    "type": "0",
    "content": "第八十八篇　见证的柜（五）"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "见证的柜（五）",
    "type": "t",
    "content": "读经：出埃及记二十五章十七至二十二节。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "见证的柜（五）",
    "type": "c",
    "content": "在本篇信息中，我们要继续来看见证之柜的意义，尤其是柜上的施恩座在我们属灵经历上的意义。在前面的信息中我们看见，约柜连同弹上救赎之血的施恩座，乃是住在我们灵里这位基督的一幅图画。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "见证的柜（五）",
    "type": "1",
    "content": "十七　打开通往生命树的道路"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "见证的柜（五）",
    "type": "c",
    "content": "虽然二十五章十七至二十二节里的记载很简短，但它却包含了很长的历史背景。在永远里，神为着完成祂永远的旨意，以人为中心创造了诸天和地。根据撒迦利亚书十二章一节，神铺张诸天，建立地基，并且造人里面的灵。人的灵乃是接受神、盛装神的器官。因为神的心意是要把祂自己分赐到人里面，人就需要一个灵来接受神。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "见证的柜（五）",
    "type": "c",
    "content": "在神把祂自己分赐到人的灵里以前，撒但从中打岔，抢先把他自己注入到神所创造的人里面。人喫了善恶知识树的果子，撒但就进到人里头。在罗马书五章、六章、七章里，内住的罪就是说到把自己注入到人里面的撒但。罗马五章十二节说：『这就如罪是从一人入了世界，死又是从罪来的，于是死就临到众人，因为众人都犯了罪。』伊甸园里的生命树表明，神的心意乃是要把祂自己分赐到人里面，来作人的生命。然而，神知道祂的仇敌会抢先把他自己作到人里面。另一棵树叫作善恶知识树，就是指明撒但这个邪恶的根源。人喫了这棵树，就中了撒但的毒。事实上，撒但就成了堕落之人的邪恶性情。人喫了知识树堕落了，神就把通往生命树的道路封闭。创世记三章二十四节说：『于是把他赶出去了；又在伊甸园的东边安设基路伯，和四面转动发火燄的剑，要把守生命树的道路。』"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "见证的柜（五）",
    "type": "c",
    "content": "在启示录里，我们又一次读到生命树。启示录二章七节主耶穌这样宣告说：『得胜的，我必将神乐园中生命树的果子赐给他喫。』启示录二十二章二节、十四节、十九节说到生命树。十四节说：『那些洗净自己衣服的有福了，可得权柄能到生命树那里。』这些经文都指明，有件事情发生了，通往生命树的道路又开启了。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "见证的柜（五）",
    "type": "c",
    "content": "谁开了这条路？这条路是怎么开的？甚么时候开的？希伯来十章十九节、二十节里有这些问题的答案：『弟兄们，我们既因耶穌的血，得以坦然进入至圣所，是藉着祂给我们开了一条又新又活的路从幔子经过，这幔子就是祂的身体。』这条活的道路，就是通往生命树的道路，藉着耶穌的血，已经打开了。这条打开的路，现今成了我们进入至圣所又新又活的路。我们藉着基督救赎的血，又可以重新享受生命树。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "见证的柜（五）",
    "type": "c",
    "content": "有一位着名的圣经教师说，生命树和善恶知识树都是不尋常的树，但他只能说这么多，因为这两棵树已经不存在了。照这位圣经教师所说的，这两棵树已经挪开了。但照圣经来看，生命树是要存到永远的。一千九百年前，主写信给那七个教会时，就应许得胜者要喫生命树的果子。如果这棵树不再存在，如果这棵树挪开了，得胜者怎么可能喫它的果子呢？所有在新耶路撤冷里的信徒又如何能彀就近它呢？"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "见证的柜（五）",
    "type": "c",
    "content": "今天许多信徒有宗教、有伦理、有道德，但在他们的经历中，却没有生命树。就他们而论，生命树似乎不存在。阿利路亚！我们有生命树，我们喫这棵树上的果子，也享受这棵树上的果子！我们赞美主，藉着基督救赎的血，开了一条又新又活的路，使我们回到生命树面前！如果我们要合式地欣赏住在我们里面的基督，就必须瞭解这个历史的背景。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "见证的柜（五）",
    "type": "1",
    "content": "十八　在至圣所里享受作约柜的基督"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "见证的柜（五）",
    "type": "c",
    "content": "假定一个道地的罪人有一天听见了福音，悔改承认他的恶行，也信了主耶穌，他悔改、认罪、相信以后，神就与他相会，他也与神相会。不仅如此，作为约柜以及约柜各方面所豫表的基督，就进到他里面。基督死在十字架上时，乃是为着救赎的羔羊。但祂进到信徒灵里的时候，不但是羔羊，也是约柜。今天，由于大多数基督徒有限的认识，和许多不完全的福音，他们只知道基督是羔羊。很少人认识这羔羊在他们里面已经成了内住并带着许多奇妙方面的约柜。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "见证的柜（五）",
    "type": "c",
    "content": "我能彀作见证说，我丰丰富富地享受基督作约柜。对我来说，作为神见证的基督，乃是一个宝贵的容器，里面藏着神的图画。祂也有一个带着冠冕的盖。这冠冕乃是基督的顶尖部分，救赎的血已经弹在这顶尖的部分上。不论我有多少的软弱和失败，不论我犯了多少的过错，我仍然能彀享受基督，因我站在宝血上面。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "见证的柜（五）",
    "type": "c",
    "content": "如果我们缺少正确的认识，我们也许会说我们在血底下。事实上，圣经没有说信徒在血底下。我们有血作我们的根基和立场。照样，根据见证的柜连同施恩座的豫表，神也不是在血底下，而是站在血上面。如果我们有作为约柜的基督，我们也就有救赎的血。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "见证的柜（五）",
    "type": "c",
    "content": "我们在基督这施恩座上与神相会时，没有话语能彀描述我们所经历到的荣耀。虽然我们没有悟性或言语，但深处却有平安的感觉，知道我们正在经历荣耀的事。我们与主相会时，常常悔改并对祂说：『主阿，赦免我。我是这么邪恶；我作了多年的基督徒，可是我还是罪恶的。』甚至我们悔改、求主赦免的时候，里面也觉得荣耀。一方面，我们承认自己邪恶、可怜，满了软弱和失败；另一方面，我们里面深处却有平安和喜乐。我们外面也许会哭泣，里面却深深觉得喜乐。这种里面的感觉是从宝血，以及神在其中与我们相会的荣耀而来的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "见证的柜（五）",
    "type": "c",
    "content": "我们花时间在至圣所里与主同在，祂就以一切所是来注入我们里面。我们可以用一件事例来说明：一位青年人花一小时和一位名大學教授谈话。他在这样一位教授面前一小时后，许多东西会从那个人身上注入到这位青年人里面。甚至到一个地步他不知不觉就会模倣起这位教授说话的方式。如果我们在一小时与主交通，主更要将祂自己注入我们里面！"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "见证的柜（五）",
    "type": "c",
    "content": "我们必须享受基督作我们灵里的约柜，在经历中，我们的灵就是至圣所。每当我们来到基督面前，来到至圣所里的约柜面前，我们眼前有两样东西：救赎的血和荣耀的基路伯。因我们有血作根基和立场，我们就在荣耀里与神相会。来到有血、有基路伯的约柜面前，而没有与神相会，这是不可能的；我们由经历中晓得，每当我们认识血和荣耀的价值而来到基督面前时，我们就感觉神的同在；即使我们在主面前没有许多话语，祂也会注入到我们里面。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "见证的柜（五）",
    "type": "1",
    "content": "十九　活基督"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "见证的柜（五）",
    "type": "c",
    "content": "最近我们说了许多活基督的事。但我们若没有经历基督作内住的约柜，也没有被祂所注入的话，我们就无法活基督。活基督乃是被祂注入的自然结果。照二十五章二十二节来看，神不但在蔽罪盖上与人相会，并且『从见证的柜蔽罪盖上二基路伯中间』（直译）和人说话。每当神与我们相会，祂也和我们说话。与神相会而没有祂的说话是不可能的。因此，我们不但被祂注入，我们也蒙了光照，我们就知道要作甚么，也知道要去那里。结果，我们的生活行动都是照着神的启示。那么我们就不会仅仅活在道德、伦理、宗教、敬虔里了。那些只有宗教行为或敬虔行动的人，没有经历基督作活的约柜。这就是我们说，基督与宗教、道德、伦理，以及文化许多好的方面不同的原因。基督，也惟有基督，是活的约柜。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "见证的柜（五）",
    "type": "c",
    "content": "我不知道你看见基督作内住的约柜有多少，以及这件事给你的印象有多深？我们在属灵的生活中，必须學习这样来说基督。但因着我们的文化、传统、背景、辞彙的影响，我们很容易把它忽略掉。我们也许对基督作约柜有一点享受，但是后来我们又自动恢复到照着伦理、道德、宗教、热心而活了。我们也可能尽力照着圣经而活，却没有照着已经注入我们里面的基督而活。这种光景何等可怜！伦理、宗教、道德、热心是一回事，但进入至圣所、享受基督作活的约柜，完全是另一回事。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "见证的柜（五）",
    "type": "c",
    "content": "歌罗西一章二十五节保罗说到完成神的话，完成神圣的启示。事实上，保罗完成的职事，就是把基督作内住的约柜连同约柜所有的各方面启示给我们。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "见证的柜（五）",
    "type": "1",
    "content": "二十　在约翰修补职事里的约柜"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "见证的柜（五）",
    "type": "c",
    "content": "然而，在这些事上连保罗的完成职事也不如约翰的修补职事讲论得那样清楚。因着头一世纪末几十年对教会生活所造成的损害，就需要修补的职事。约翰福音开始于『酞初有话，话与神同在，话就是神』。（一1，直译。）约翰一章十四节说，这话成了肉身，支搭帐幕在我们中间，充充满满的有恩典，有真理。而一章二十九节说：『看哪，神的羔羊，除去世人罪孽的！』基督是神的羔羊，流出祂的血来，为着救赎我们。约翰十七章有荣耀，有基路伯。一节说：『耶穌说了这话，就举目望天说，父阿，时候到了；愿你荣耀你的儿子，使儿子也荣耀你。』照二十二节来看，主祷告说：『你所赐给我的荣耀，我已赐给他们，使他们合而为一，像我们合而为一。』二十四节主耶穌继续祷告，愿我们与祂同在祂所在的荣耀里：『父阿，我在那里，愿你所赐给我的人，也同我在那里，叫他们看见你所赐给我的荣耀。』约翰在他的头一封书信里说到生命的话，说到与父并与子的交通，（约壹一1～3，）接着就说：『我们若在光明中行，如同神在光明中，就彼此相交，祂儿子耶穌的血也洗净我们一切的罪。』（7。）在这些经文里有生命、血、交通和荣耀。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "见证的柜（五）",
    "type": "c",
    "content": "我们已经指出，启示录说到生命树。进一步说，我们读遍这本书，就可以看见救赎的血，以及带着基路伯的基督。例如，启示录一章五节说，基督用自己的血使我们脱离罪恶，而五章九节宣告说，祂用自己的血买了我们归于神。根据启示录十二章十一节，我们藉着羔羊基督的血，胜过那控告弟兄的仇敌。论到基督并祂的荣耀，我们应当思想启示录一章里基督的异象。这里我们所看见的基督，不是戴着荆棘的冠冕，而是满带着荣耀的照耀。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "见证的柜（五）",
    "type": "c",
    "content": "我们必须来读约翰福音、约翰一书、启示录，看看这些书怎样论到基督作见证之柜的每一方面。我们不该对约翰十三章里的洗脚，和启示录十三章里的七头十角这类的事酞感兴趣，而该注意生命、血、交通、荣耀。当然，我不否认圣经题到洗脚和七头十角。然而，我注意这些事没有像我注意基督那么多。我们到了新耶路撒冷，就会完全被基督所占有，不是被洗脚、教訓或豫言所占有。许多基督徒注意这些事过于注意基督作神活的约柜，酞可怜了！"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "见证的柜（五）",
    "type": "c",
    "content": "启示录二十二章一节、二节说：『天使又指示我在城内街道当中一道生命水的河，明亮如水晶，从神和羔羊的宝座流出来。在河这边与那边有生命树。』启示录二十一章十一节说到新耶路撒冷的荣耀：『城中有神的荣耀；城的光辉如同极贵的宝石，好像碧玉，明如水晶。』我们由启示录二十一章二十一节晓得：『城内的街道是精金，好像明透的玻璃。』由二十一章二十三节晓得：『那城内又不用日月光照，因有神的荣耀光照，又有羔羊为城的灯。』在新耶路撒冷里，羔羊─神坐在宝座上，从宝座流出来的，乃是生命水的河。在河的两边长着生命树，而整座透明的城有神的荣耀光照。我们以属灵的悟性来看这幅图画，就会看见，新耶路撒冷乃是经历基督作约柜终极、总结的结果。它甚至有一顶帽子，一顶冠冕─基督以神的荣耀来照耀。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "见证的柜（五）",
    "type": "c",
    "content": "哦，我们都必须有这个属天的异象！我盼望我们都有一个过于人所能描述的异象。我们都必须看见一些东西，是过于我们所能述尽说竭的。如果我们的经历是这样的话，那么我们所看见的就是真实的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "见证的柜（五）",
    "type": "1",
    "content": "二十一　基督作为蔽罪盖"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "见证的柜（五）",
    "type": "c",
    "content": "保罗的完成职事和约翰的修补职事，都说到基督作为带着施恩座的约柜。在前面的信息中我们看见，罗马三章二十五节保罗论到基督说：『神设立耶穌作蔽罪盖，是凭着耶穌的血，藉着人的信。』（直译。）神已设立基督耶穌作为蔽罪盖。基督是蔽罪盖，所以祂是流出血来，并以神的荣耀来照耀的一位。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "见证的柜（五）",
    "type": "c",
    "content": "罗马三章二十五节繙作蔽罪盖的希腊字，乃是『希拉斯特利恩』，它是指挽回的地方。因这缘故，希伯来九章五节用这个字作为约柜的座与盖。七十士译本在出埃及二十五章十七至二十二节、利未记十六章十二至十六节，也用这个字作约柜的盖。希伯来二章十七节保罗用『希拉斯哥迈』这个字，意思是平息，藉着满足另一方的要求来调停一方，因此就是挽回的意思。根据希伯来二章十七节，主耶穌为我们的罪献上挽回祭，满足神对我们公义的要求，而使我们与神和好。约翰一书二章二节和四章十节都是用『希拉斯摩斯』这个希腊字。这个字表明挽回的东西，就是挽回祭。在约翰一书二章二节和四章十节，主耶穌为我们的罪作了挽回祭。因此，二位使徒─完成的使徒和修补的使徒，用了与挽回有关的希腊字。二人都关心与基督作活的约柜有关的事。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "见证的柜（五）",
    "type": "c",
    "content": "有时候译者对『希拉斯特利恩』、『希拉斯摩斯』、『希拉斯哥迈』这些字眼感到为难。『希拉斯特利恩』表明挽回的地方；『希拉斯摩斯』表明挽回祭；而『希拉斯哥迈』是挽回的意思。当一方欠了另一方的债，而无法满足该方的要求与条件时，就需要挽回。假定第三者出现了，偿还了头一方所欠的，使第二方满意于这项偿付，他就可以在两造之间解决问题。这正是主耶穌所作的：把祂自己献上，作挽回祭，来解决我们与神之间的难处。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "见证的柜（五）",
    "type": "c",
    "content": "我们赞美主，基督不但是挽回者和挽回祭，祂甚至也是挽回的地方，就是蔽罪盖，在这里神满足了，我们也喜乐了。在施恩座上，神能彀与我们相会、和我们说话。因此，以基督作为约柜的蔽罪盖，神和人就能彀相会，并在彼此满足的光景之下有交通。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "见证的柜（五）",
    "type": "c",
    "content": "两个荣耀的基路伯脸朝着施恩座，表徵基督所作的已经满足了神的荣耀。挽回的血弹在施恩座上，（利十六14～15，）满足了施恩座下神律法的要求，以及施恩座上神的荣耀，因此人的良心就能彀有平安。在施恩座下的约柜里面，乃是律法及律法的要求，它暴露我们并定罪我们。不仅如此，施恩座上面乃是神的荣耀，注视并观看所发生的每一件事。可是神律法的要求以及神荣耀的要求，藉着基督都已经满足了。如今我们可以在弹血的施恩座上，在荣耀里与神相会。因着约柜的盖弹上了救赎的血，罪人这一边的情形就完全顾到了。因此，在这个蔽罪盖上面，甚至在带着祂的荣耀遮掩约柜之盖的基路伯观看之下，神能彀与干犯祂公义律法的百姓相会，也丝毫不违反祂行政上的公义。因为律法及律法的要求被遮盖了，神的荣耀满足了，神就能彀与罪人说话，这些罪人也能彀与神相和，并且从祂接受恩典。因此，这个施恩座就等于施恩的宝座。（来四16。）"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "见证的柜（五）",
    "type": "c",
    "content": "我们注视施恩座上救赎的血，我们的良心就平安了。我们知道基督为我们而死，血是祂死的表记，已经为我们弹在施恩座上，满足神公义的要求。这时候神也许会问：『孩子，你喜乐么？』我们会回答说：『父阿，是的，我真喜乐。』然后父会说：『我比你还要喜乐。我们拥抱拥抱，享受亲密的交通罢！』这就是经历并享受基督作为见证之柜上面的蔽罪盖。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "见证的柜（五）",
    "type": "c",
    "content": "基督是约柜并蔽罪盖，这个异象实在是奇妙、没有穷尽的。我盼望听过这样一位基督以后，你会比从前更加宝贵这位住在你里面的基督。住在我们里面的基督不仅仅是羔羊；祂也是有冠冕的约柜，有拔尖的部分。祂乃是包罗万有的基督，住在我们里面，让我们不断地来享受并经历。我们既有这样一位基督，就不可受任何事物的搅扰。神的公义不定我们的罪。反之，祂的荣耀称我们为义，而且神自己也喜乐了，因神知道我们与祂之间的一切事都在和谐中，而且我们可以白白地享受彼此满足的交通。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "见证的柜（五）",
    "type": "c",
    "content": "在作为至圣所约柜的基督上面，与神这种亲密的交通，结果乃是我们被神所注入。我们这样接触神并被神所注入，就与先前不同了。最终，我们进到至圣所里，一次又一次地被注入，我们就会变化成为透亮的，终极的结果乃是新耶路撒冷。这就是经历基督作见证的柜。"
  }
]