[
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "帐幕的竖板（一）",
    "type": "0",
    "content": "第九十七篇　帐幕的竖板（一）"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "帐幕的竖板（一）",
    "type": "t",
    "content": "读经：出埃及记二十六章十五至二十五节；三十六章二十至三十节；四十章十八节。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "帐幕的竖板（一）",
    "type": "c",
    "content": "照神圣启示的顺序来看，先题的是帐幕的盖，然后才说到竖板。这与人说到一栋建筑物的方式相反，人是由底部开始说，一直往上说到屋顶。但神启示帐幕的方式却是由顶端的四层盖开始。不仅如此，从出埃及记三十六章来看，帐幕的屋顶也比竖板先造起来。我们把这件事应用到基督徒的经历中时，就该思想思想，在基督徒的生活中，是由帐幕的底部开始呢，还是由顶端开始？"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "帐幕的竖板（一）",
    "type": "c",
    "content": "在旷野里，神居所的屋顶，或说神居所的盖，有四层。头一层是细麻，第二层是山羊毛，第三层是染红的公羊皮，第四层是海狗皮。在豫表里，这四层不是指信徒，而是单指基督说的。头一层豫表基督是完满而完全的人；第二层豫表祂是替我们成为罪，并为我们的罪死在十字架上的那位；第三层豫表祂完成救赎，满足神和我们的需要；第四层豫表祂向着仇敌是刚强的，能彀抵挡仇敌所有的攻击。因此，信徒们在四层盖里都没有分。这盖完完全全是基督自己。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "帐幕的竖板（一）",
    "type": "1",
    "content": "一　豫表信徒建造在一起成为神的居所"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "帐幕的竖板（一）",
    "type": "c",
    "content": "在帐幕的盖之下，有竖板构成的墙，是用皂荚木包上金子作成的。这些竖板豫表信徒建造在一起，成为神的居所。（弗二22。）因此，我们有把握说，帐幕不仅豫表个人的基督，更是豫表团体的基督。由包金的竖板来豫表的信徒，乃是由基督亲自来遮盖。虽然信徒不在四层盖里面，但基督却与构成帐幕墙壁的竖板有关。我们由一件事实可以晓得：竖板是用皂荚木包上金子作成的，而豫表基督的约柜也是用同样的材料作的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "帐幕的竖板（一）",
    "type": "c",
    "content": "我们得救以前，原不是神帐幕里的竖板。我们没有皂荚木，更没有包上金子。照天然的生命来说，我们不是竖板。但按着复活里神圣的生命来说，我们乃是帐幕的竖板。如今我们成了包上金子的皂荚木。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "帐幕的竖板（一）",
    "type": "c",
    "content": "约柜怎样是用皂荚木和金子这两种成分作的，竖板也照样是用这两种成分构成的。这指明竖板乃是约柜的扩大和延伸。竖板在本质上与约柜相同，都有木头和金子两种性质。这描绘出一件事实，我们这些组成帐幕墙壁的信徒，乃是基督的扩大，基督的延伸。你知道你是基督延伸的一部分么？我们既是身体上的肢体，就是祂的翻版、延续、加增、複制和扩展。我们也是祂的扩大和延伸，人的身体如何是头的延伸和扩大，我们─基督的身体─也是元首基督的扩大、延续、延伸和扩展。因此，帐幕里所有的竖板乃是约柜的延伸和扩大。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "帐幕的竖板（一）",
    "type": "c",
    "content": "约柜的尺寸长二肘半，宽一肘半，高一肘半。帐幕的尺寸长三十肘，宽十肘，高十肘。我们把帐幕和约柜比较一下，就能看见帐幕实在就是约柜的扩大和延伸。同样的原则，我们这些信徒也是基督的扩大和延伸。主耶穌在地上的时候，祂生活、旅行的范围非常有限，但今天团体的基督遮满了全地。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "帐幕的竖板（一）",
    "type": "1",
    "content": "二　约柜的扩大"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "帐幕的竖板（一）",
    "type": "c",
    "content": "帐幕不仅包含个人的基督，更在团体的方式里包含基督和信徒们。一面说，竖板豫表信徒；另一面说，竖板也与基督有关。原因乃是基督已经使我们成为祂自己的一部分了。我们不再在亚当里，甚至成了基督的一部分。团体的基督乃是在个人基督的遮盖之下。约柜和四层盖我们都没有分。可是我们虽然不是盖的扩大，却是约柜的扩大。盖主要是为着救赎，而约柜主要是为着见证。基督救赎的工作，我们不能有分。说我们有分基督救赎的工作乃是褻瀆。但我们能彀说，在基督的见证里，我们有一分，因为我们联于见证的基督，就成了祂的扩大。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "帐幕的竖板（一）",
    "type": "c",
    "content": "在这一点上，我们要回到信息开头时所题的问题：在基督徒的经历中，我们是由帐幕的顶端开始呢？还是由帐幕的底部开始呢？帐幕豫表教会。教会是由顶端往下产生的？还是由底部向上产生的？圣经没有启示教会是由底部向上产生的。照圣经来看，教会是由顶端向下产生的，出埃及记里的记载可以表明这件事。因为出埃及记里的记载不是由竖板开始，而是由帐幕的屋顶开始。因此，帐棚的盖在竖板之先，指明必须先有基督的救赎。基督徒的经历不是由底部开始，而是由顶端开始，由屋顶开始的。倘若基督没有成为一个人，为我们的罪死在十字架上，完成救赎，达到神的要求，并抵挡仇敌的攻击，我们就无法成为神的子民。福音的确就是帐幕的四层盖所豫表的基督。我们传福音的时候，就是传这位四层的基督。我们听见福音，信了基督，基督徒的生活就从上面开始，由屋顶开始。但我们天然的生命都是由底部开始，而且事实上是由最低的光景开始的。这就是先启示四层屋顶的原因。我们重生以前，已经有了屋顶，有了四层的基督。因此，我们基督徒的经历不是由底部开始，而是由屋顶开始。我们相信主、接受主的时候，立刻就发现自己是在屋顶之下，在遮盖之下。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "帐幕的竖板（一）",
    "type": "1",
    "content": "三　皂荚木包上金子"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "帐幕的竖板（一）",
    "type": "c",
    "content": "我得救以后，知道我已经重生了，但我不知道里面发生了甚么事。我不知道我已经成了皂荚木包上金子作成的竖板。我只知道我已经得救了，从此以后该尽我所能的来荣耀神。当然，这种观念是积极的。知道自己得救，还渴慕把荣耀归给神，当然很好。可是这种天然的认识，没有神圣的光，仅仅知道我们从前是罪人，命定要下地狱，如今得救了，就命定要上天堂，所以就该循规蹈矩，好荣耀神。有一件事很要紧，我们要认识得救重生的时候，我们里面发生了一种变化。我们原是堕落的，而且每下愈况，但我们信了基督，祂进到我们里面来，我们就会往上浮。一种新的成分加到我们里面来，我们就经历了性情上的改变，这种成分一点不差地就是基督自己。因此，我们重生之后，就成了包上金子的皂荚木。我们有耶穌拔高的人性，以及祂神圣的性情。如今我们的新成分乃是约柜扩大的一部分。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "帐幕的竖板（一）",
    "type": "c",
    "content": "我们既是基督徒，就不只得救了，更要在性情上、在全人里面都有改变。我们里面有皂荚木所表徵的拔高人性，也有金子所表徵的神圣性情，这神圣性情乃是包在拔高人性之上的。凡没有得着这种新成分的人，都不是在基督里的弟兄姊妹。所有神所拣选、所重生的人，都有这两种性情─皂荚木和金子。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "帐幕的竖板（一）",
    "type": "c",
    "content": "我们重生之后，人性就得了更新和加强。例如，重生使我们更有智慧、更加聪明、更有悟性。如果我没有得救、没有重生的话，我就不会有今天的悟性。此外，许多信徒重生以前好像水母一般─没有脊椎骨，一点点事情来就很容易把他们打倒。但如今他们重生，就成了皂荚木，他们的意志非常刚强，抵挡罪恶。根据提摩酞后书一章七节，神所赐给我们的不是胆怯的灵，而是刚强、爱、清明的灵。刚强与意志有关，而爱与感情有关。神的救恩的确变化了我们，使我们成为一个新人。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "帐幕的竖板（一）",
    "type": "c",
    "content": "我们重生之后，就有耶穌拔高的人性。我们有一首诗歌说到成为『耶穌的人性』。因为我们有耶穌拔高的人性，别人就很难瞭解我们。一方面，我们好像很平凡；另一方面，我们的确与众不同，因为我们有神圣的生命和性情。这神圣的性情彰显在我们的人性里，这就是金子包裹皂荚木所豫表的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "帐幕的竖板（一）",
    "type": "c",
    "content": "我很欣赏神（God）、良善（good）、金子（gold）这三个词。真正的金子，真正的良善，都是神自己。这意思是说，如果我们要成为善人，成为金人，首先必须成为神人。皂荚木应当把包裹它的金子彰显出来。如果我们不是金人，就无法彰显神。我们既是皂荚木的竖板，就不该彰显自己，而该彰显包裹我们的金子。这意思是说，别人在我们里面所看见的，该是神的彰显。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "帐幕的竖板（一）",
    "type": "c",
    "content": "你听了皂荚木包上金子之后，也许很难相信，你这位基督徒竟然是这样的一块竖板。也许你还受试探，认为自己仍旧软弱。如果你认为自己软弱，还宣告你软弱的话，那你就真软弱了。在经历中，你所是的，乃是照着你所想、所说的。因此，要紧的是你的想法要改变。你不要再认为自己是一隻水母，你该在信心里宣告说，你是皂荚木包上金子作成的竖板。不要照着天然的所是来说话，乃要照着信心来说话。如果你说你软弱，你就真软弱。如果你说有种局面你无法处理，你就真无法处理。但如果你宣告，你是刚强的，有最好的法子来处理最艰难的局面，你就真是刚强的，也真有最好的法子。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "帐幕的竖板（一）",
    "type": "c",
    "content": "我们这样说就是把由神所得的恩赐再如火挑旺起来。最近我们在哥林多前书生命读经里看见，所有在基督里的信徒，都得了最初的恩赐，就是神圣的生命和圣灵。我们既知道神所赐给我们的，不是胆怯的灵，而是刚强、爱、清明的灵，如今就必须把这些恩赐再如火挑旺起来。我们必须看见，我们重生后的所是，然后宣告这个所是。不要看你自己，要站在主的话上，照着主的话行动。主耶穌吩咐彼得下船，从水面上走到祂那里去，彼得就这么作，（酞十四28～29，）他照着基督的话从水面上走过去。可是他一看环境，信心马上消失了。我们该像彼得照主的话下船从水面上走过去，但我们不该像他看环境而信心消失。根据主的话，我们该在信心里说，我们乃是皂荚木包上金子作成的竖板。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "帐幕的竖板（一）",
    "type": "c",
    "content": "皂荚木表徵在基督里的新造，重生而拔高的人性，成为刚强站立的基本材料。因此皂荚木乃是竖板的基本材料。站住的能力不在金子，而在皂荚木。虽然金子很宝贵，但金子酞柔软了，缺少竖板站住所需要的能力。我们这些竖板站住的能力乃是皂荚木。我们所以能站住，是因为我们有重生且拔高的人性，我们不是彰显这个人性，乃是彰显金子。因此，金子乃是教会的彰显。皂荚木包上金子，这件事实表徵基督神圣的性情，与我们属人的性情合而为一，成为神的彰显。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "帐幕的竖板（一）",
    "type": "1",
    "content": "四　尺寸"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "帐幕的竖板（一）",
    "type": "c",
    "content": "每块竖板长十肘。十是由二乘五组成的。五既然是表徵负责任的数字，十就是两倍的负责任。我们这些教会里的竖板，必须负两倍的责任。再者，二这个数字，不但是表徵两倍，也是表徵见证。如果我们都加倍的负责任，我们就有一个见证。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "帐幕的竖板（一）",
    "type": "c",
    "content": "每块竖板宽一肘半，与约柜的宽和高相同。约柜长二肘半。这意思是说，约柜的尺寸都是半个单位。每块竖板的宽度也是这样。三肘的一半表明每位信徒都是一半，需要与别人配合，好形成三肘，为着神居所的建造。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "帐幕的竖板（一）",
    "type": "c",
    "content": "照旧约来看，三和五这两个数字，乃是神建造的基本数字。帐幕有许多器具的尺寸是三和五这两个数字，或这两个数字的倍数。我们已经看见五是负责任的数字，而三是在复活里三一神的数字。因此，在神的建造里用三和五这两个数字，指明建造极其需要凭着三一神在复活里面来负责任。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "帐幕的竖板（一）",
    "type": "c",
    "content": "我们这些竖板，没有一个是完全的。在教会生活中，就像在婚姻生活里一样，我们都是一半。我们是一肘半，需要别的竖板来构成一个完整的单位。多年来，在教会生活中我已學会，我无法独立，无法成为单独的竖板，我需要配搭；那就是说，我需要另一半，需要另一块竖板，来构成一个完整的单位。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "帐幕的竖板（一）",
    "type": "c",
    "content": "婚姻生活可用两人三脚竞赛来作比方。竞赛时，每人有一隻脚是自由的，另一隻脚和同伴的脚绑在一起。每一对要好好跑完全程，就需要二人如同一人配搭着跑、跑得好。然而，在婚姻生活中，丈夫很难与妻子合一，妻子也许会随便发表意见，而丈夫也许很难办，东要求西要求的。因此，夫妇没有真在一里生活，反而貌合神离。在教会生活里，常常发现同样的难处。最破坏教会生活的，就是发表意见。甚至吸除会所地毯的灰尘时，圣徒也会有好多的意见。在教会生活中，与别人配搭，与别人配合实在不容易。我们惟有经历皂荚木包上金子，才能彀与别的竖板配合。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "帐幕的竖板（一）",
    "type": "c",
    "content": "有些圣徒愿意在教会生活中有事奉，但他们甚么都要一手包办。有人甚至会说：『如果弟兄们要我作一件事情，就该让我自个儿来作，别人不要来干涉我。』这样服事教会会把服事的范围弄成私人的产业。我们都必须學习，在教会服事一定要有配搭。没有甚么事是可以放在我们的口袋中。一位弟兄负一件事情的责任时也许忠心、慇勤。但酞个人主义了，结果把事奉弄成私人的事，他不愿意让别人插手。有时候我劝圣徒们不要在自己家里照顾教会的事，不论甚么事都要在会所里公开地作。私下、单独的服事，就会成为一块单独的竖板，与别的竖板不相连。可是，帐幕是用许多相连的竖板造成的。我们必须认识，我们只是许多竖板当中的一块，我们只是半个单位，需要别的竖板来使我们完全。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "帐幕的竖板（一）",
    "type": "c",
    "content": "我们感谢主，在最近的十年里，我们中间竖板的光景和情形进步多了，但我们还需要更长进。我盼望教会里每一个服事的人，都要配搭服事，认识他是一肘半，需要别人来与他配合。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "帐幕的竖板（一）",
    "type": "1",
    "content": "五　数字"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "帐幕的竖板（一）",
    "type": "c",
    "content": "十八节说：『帐幕的南面要作板二十块。』照二十节来看，帐幕第二面，就是北面，也要作板二十块。每一面有十对，形成十倍的三肘。我再说，三表徵在复活里的三一神，而十乃是属人完全的数字。所以，十乘三就给我们完全而完满的人性，与三一神一同在复活的生命里，这就是教会建造起来的见证。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "帐幕的竖板（一）",
    "type": "c",
    "content": "二十二节说：『帐幕的后面，就是西面，要作板六块。』六这个数字是指第六天被造，后来堕落了的人说的。在圣经里，六是表徵天然、堕落的人。我们在自己里面，就是六这个数字。因为我们是堕落的、天然的。但我们配搭在一起，就成了三对竖板，每对宽三肘。这意思是说，堕落、天然的人配搭在一起，就成为三乘三，成为三对，每对三肘。他们成为与三一神一同在复活里的人。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "帐幕的竖板（一）",
    "type": "c",
    "content": "二十三节说：『帐幕后面的拐角，要作板两块。』帐幕宽十肘。照二十二节来看，帐幕的后面有六块板。这些板遮盖帐幕的九肘宽，把两旁竖板的厚度算进去，就留下不到一肘的空隙。我们不晓得这个空隙是怎么来补满的。在神的建造里，有些事是我们领会不来的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "帐幕的竖板（一）",
    "type": "c",
    "content": "二十四节很难瞭解：『板的下半截要双的，上半截要整的，直顶到第一个环子，两块都要这样作两个拐角。』『两块』一词是指二十三节所题起约两块板。这两块板下半截是双的，上半截是整的，直顶到第一个环子。在下一篇信息中我们会看见，每一块板有三个环，把联结的閂穿进去，竖板就能彀连在一起了。拐角竖板上的顶环安在那里，很难断定。因为这些板的厚度是双倍的，这样，我们又有一个问题：环子怎样与其它竖板上的环子对齐，而閂怎么又能彀穿进去？"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 97,
    "chapterS": "九十七",
    "chapterT": "帐幕的竖板（一）",
    "type": "c",
    "content": "虽然我们无法瞭解拐角竖板的所有细节，但我们能彀宝贝这些竖板是成双的属灵意义。拐角乃是转弯的地方。每当主的行动有了一个转弯，就需要成双、坚固、加强。比方说，教会生活由耶路撒冷扩展到安提阿，安提阿就是一个拐角，转到外邦的世界。如果你研读行传十三章，你就会看见，在安提阿发生了一次重要的转弯。我们怎样无法彻底瞭解帐幕拐角的竖板，我们也怎样无法完全领会安提阿所发生的转弯。照样，我们也无法完全瞭解主在祂的恢复里所作的转弯。一九四九年，从中国大陆到台湾有一次转弯，虽然那次转弯我完全在其中，但所发生的事情我也无法彻底解释。我们中间没有人能彻底瞭解那一次的转弯。但我们的确知道，那次转弯是成双的、坚固的、加强的。我们无法瞭解帐幕拐角的一切细节，因此，主在祂的恢复里所作的转弯，总使我们有些困惑。一九七○年，在美国为着扩展教会生活，有一次移民。有分于这次移民的人都晓得，这是一个转弯。然而，这次转弯，很令人困惑，也很难瞭解。虽然这件事很难说得清楚，但我们知道这次转弯含有一种加倍、一种加强。今天在主的见证里有拐角。每一个拐角都必须加强，都必须成双。这种加强是无法测度的，也是我们无法完全领会得来的。"
  }
]