[
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "帐幕的竖板（二）",
    "type": "0",
    "content": "第九十八篇　帐幕的竖板（二）"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "帐幕的竖板（二）",
    "type": "t",
    "content": "读经：出埃及记二十六章十五至三十节；三十六章二十至三十四节；四十章十八节。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "帐幕的竖板（二）",
    "type": "c",
    "content": "我们来看榫、座、环、閂之前，我要再说一点拐角的竖板，以及帐幕里竖板的总数。我很宝贵帐幕的拐角需要加强的观念。我们在前一篇信息中指出，拐角就是转弯的地方。每当主转弯的时候，都需要坚固和加强。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "帐幕的竖板（二）",
    "type": "c",
    "content": "主耶穌不但是教会的根基，也是联络墙垣的房角石，祂把外邦墙和犹酞墙联结起来。在安提阿有了一次转弯，转向外邦的世界。因此，需要基督作房角石来联络教会的二道墙，就是犹酞墙和外邦墙。在这拐角上还需要加强。如果我们细细地读行传十三章，就会看见，主在安提阿转弯的时候，的确是一种加强。我们晓得在安提阿的教会中，有几位先知和教师，他们祷告禁食的时候，圣灵说：『要为我分派巴拿巴和扫罗，去作我召他们所作的工。』（二节）主使这二位弟兄有负担，把见证带到外邦世界中去。当然，巴拿巴和扫罗都是拐角的竖板，他们是成双的，得着加强的，好成为坚固的竖板，为着教会的建造。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "帐幕的竖板（二）",
    "type": "c",
    "content": "一九二二至一九四九年，主用中国作为祂恢复的苗圃。可是一九四九年，主作了一次大的转弯，从中国大陆转到台湾来。这次转弯我完全有分，我被摆在重压之下，我能彀说，我因此得着加强，成为两倍。我也能彀作见证说，在这次的转弯里有坚固。在要来的年日里，主在祂的恢复中也许还是有别的转弯。有些圣徒要成为双倍，得着加强，得着坚固，好为着这样的转弯成为拐角的竖板。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "帐幕的竖板（二）",
    "type": "c",
    "content": "帐幕里共有四十八块竖板。四十八这个数字可以由四乘十二或六乘八所组成。我相信对帐幕来说，正确的方式乃是六乘八。在竖板的记载里，没有题起十二这个数字，却题起六这个数字，也指出八这个数字。六这个数字是指第六天被造的人。这人堕落了，后来蒙了救赎。因此，六是指受造、堕落、蒙救赎的人。八这个数字乃是复活的数字。所以，六乘八的意思是说，作为帐幕竖板的信徒们，是受造的、堕落的，然后蒙了救赎，并且复活了。我们的历史都是一样，我们是受造的、堕落的、蒙了救赎，现今在复活里。因此，我们是在复活里蒙救赎的人。这就是竖板有四十八块的意义。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "帐幕的竖板（二）",
    "type": "1",
    "content": "六　榫"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "帐幕的竖板（二）",
    "type": "c",
    "content": "帐幕的四十八块竖板要立起来，需要一个方法。为着神的建造，竖板必须直立起来，不能彀栈积散在那里，栈积就是失败的记号。竖板要立得正直，必须有榫、座、环、閂。榫和座是为着站立，环和閂是为着联结。帐幕单独的竖板必须成为一个团体的实体，这就需要一种联结的能力把它们联结起来，成为一个帐幕。榫和座是为着我们个人，环和閂则是为着把我们地联结在一起。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "帐幕的竖板（二）",
    "type": "c",
    "content": "十七节说：『每块必有两榫相对；帐幕一切的板，都要这样作。』我们不知道榫的尺寸、形状、材料等细节。榫这个希伯来字很难繙译。这个字原意是手。因此，两榫就是两手。二这个数字在这里是表徵见证，以及配搭的坚实。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "帐幕的竖板（二）",
    "type": "1",
    "content": "七　座"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "帐幕的竖板（二）",
    "type": "c",
    "content": "十九节说：『在这二十块板底下，要作四十个带卯的银座，两卯接这块板上的两榫，两卯接那块板上的两榫。』这些银座表徵稳定站立。它们是用银作的，表徵基督的救赎成了信徒站住作为神居所的根基。（三十12～16。）在每块竖板底下，有两卯接这块板上的两榫，北面要作四十个，南面也要作四十个，表徵为着见证受到试验和试炼。竖板共有九十六个带卯的银座。这个数字是由十二乘八组成的，表徵在复活里神圣行政的完全。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "帐幕的竖板（二）",
    "type": "c",
    "content": "我们不晓得榫的尺寸和形状，也同样不晓得银座的尺寸和形状。根据三十八章二十七节，每个银座是一他连得银子，大约重一百磅。但我们不知道银座是圆形、正方形，还是长方形。我宁愿相信银座是四方的，好担负建筑物及其四层盖的重量。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "帐幕的竖板（二）",
    "type": "c",
    "content": "在这一点上，我们必须要问，每块竖板上的两榫表徵甚么。这些榫不仅联于银座，也安在银座里面，事实上两榫与银座成为一个。这些银座坚固而有份量，有孔可容纳两榫。因为银座是用银子作的，而银子表徵救赎，我就相信，两榫是指我们的信心说的。出埃及记三十章吩咐以色列人要为着救赎付半捨客勒银子，（十二16，）这个银子是用来作银座的。我们已经指出，竖板有九十六个带卯的座。以后我们会看见，有四个附加的银座，用来支持柱子，这些柱子把圣所和至圣所隔开的幔子托住。因此，有一百个银座，每一个约重一百磅。这意思是说，帐幕的根基是由一万磅银子组成的。在豫表里，银子表徵救赎。银座是豫表基督牢靠的救赎，成为我们在神的建造里站立的根基。我们不是站在下沉的沙土中，而是站在基督的救赎上。基督救赎了我们，如今祂的救赎是我们稳固的根基。基督的救赎乃是安插两榫的银座。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "帐幕的竖板（二）",
    "type": "c",
    "content": "我信，每块竖板上的两榫是表徵我们在基督救赎里的信心。林后一章二十四节保罗说：『你们是站立在信上。』（恢复版。）在罗马五章二节、加拉酞五章一节，保罗说到站立。罗马五章二节说：『我们又藉着祂，因信得进入现在所站的这恩典中。』加拉酞五章一节说：『基督释放了我们，叫我们得以自由，所以要站立得稳，不要再被奴仆的軛挟制。』两榫表徵我们得以站住的信心。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "帐幕的竖板（二）",
    "type": "c",
    "content": "现在我们还要再问，为甚么每块竖板上有两榫。如果榫代表我们的信心，为甚么不是一榫，而是两榫？答案是说，这两榫代表完全的信心。举一个简单的例子，就会帮助我们瞭解。一副眼镜有两个镜片，每隻眼睛一个；但这两个镜片构成一副眼镜。我们虽然有两个眼睛，但视界只有一个。如果我们有双重视界，那的确是一个严重的难处。眼镜配得合式，就会有清楚的视界。两个镜片怎样构成一副眼镜，两榫也照样是完全的信心。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "帐幕的竖板（二）",
    "type": "c",
    "content": "我们已经看见，二这个数字代表证实、见证、配搭。真实的信心总是包含这三方面。如果我们在主耶穌里的信心是真实的，就会有见证、证实和配搭。不然，我们的信心就有问题。正确的信心乃是经过见证和证实，而有一个合式的配搭。正如两个半步，每隻脚走半步，就是完整的一步，照样我们也需要两榫，好有完全的信心。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "帐幕的竖板（二）",
    "type": "c",
    "content": "我知道有些基督徒的信心不完全，他们有所谓一榫的信心。一方面、他们相信了，另一方面他们又怀疑。他们忽是忽非是而又非。这就是一块竖板上只有一榫。如果竖板只有一榫，就很容易摇动，摇动就是怀疑，怀疑相信基督到底对不对。凡怀着一榫信心的人，都无法站立得稳。我们或站立或行走，都需要两隻脚。我们的信心必须有两榫，稳固地安插在银座上。我们在基督的救赎里，必须有完全的信心，然后我们就有正确的立场。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "帐幕的竖板（二）",
    "type": "c",
    "content": "我进入主的恢复之前，看见许多所谓的信徒，没有正确的信心。有些人甚至不是以一隻脚站立，而是以一个脚趾头站立，他们说是基督徒，但他们不信圣经上的许多事情。然而，圣经上所说的我们都相信，因此，我们的信心有两脚，有两榫。有完全的信心意思是说，相信圣经上所说的一切，丝毫不怀疑。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "帐幕的竖板（二）",
    "type": "c",
    "content": "也许你觉得你以前怀疑过，你就没有真实的信心。不，以往我也怀疑过。可是你想想自己的光景，就会看见，你所怀疑的是你的经历，而不是圣经。信徒怀疑基督徒的经历是司空见惯的。有些人也许会怀疑，他们有没有真得了赦免、真重生；有些人会怀疑他们是不是真爱主。有一次连对主的爱我也怀疑起来了。有一天我跪下来告诉主，我呼天唤地作见证，我是全心全意地爱祂；我还说：『主，你已经垂听了我的话，从现在起，我绝不怀疑我爱你。』可是，我一祷告完，又开始怀疑起来了。我不怀疑神的话，却会怀疑我爱主的经历。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "帐幕的竖板（二）",
    "type": "c",
    "content": "以往我也怀疑过主恢复里教会的道路。我定意要拣选这条路的时候，我有把握这条路是正确的。我断定，要作一个正正派派的人，就必须作基督徒，要作基督徒，就必须走教会的路，不然，我活着也没有甚么意义。有时候我赞美主，把教会的路指示我。我感谢主，我不但是个基督徒，也是一个走教会道路的人。可是，当我从宗派转到教会里，别的基督徒不欢迎我的时候，我就开始怀疑，是不是真的拣选对了。我问自己说：『如果教会没有错，为甚么别的基督徒不欢迎我？』我所怀疑的不是圣经，而是我的经历。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "帐幕的竖板（二）",
    "type": "c",
    "content": "因着我们有真实的信心，就不会怀疑圣经。比方说，我们不会怀疑神创造了天地，创造了我们。我们的信心有两榫，我们坚固地站在基督的救赎里面。赞美主，我们站在两百磅的银子里面！我们不仅站在基督的救赎上，更是站在基督的救赎里面。我们的信心稳固地安在基督救赎的银座里面。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "帐幕的竖板（二）",
    "type": "c",
    "content": "我们在地方教会里有稳固而坚定的立场，我们都站在基督的救赎里面。主恢复里的众教会这样刚强，原因就在于我们都有一个稳固的立场。可是，在别的团体里，许多基督徒很容易摇动，他们没有稳固的立场。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "帐幕的竖板（二）",
    "type": "c",
    "content": "我们稳固的根基表现在我们举行葬礼的时候。有时候，参加葬礼的朋友和观众很希奇，我们没有号咷大哭。别人在葬礼中，多半是哭得死去活来。可是，我们在葬礼中却不然，我们没有号咷痛哭，因为我们有稳固的立场。我们相信神，也相信祂的话，这给了我们一个稳固、不摇动的根基。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "帐幕的竖板（二）",
    "type": "1",
    "content": "八　环"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "帐幕的竖板（二）",
    "type": "c",
    "content": "竖板的站立在于榫和座，而连接或联络却在于环和閂。出埃及记二十六章二十九节说到环：『板要用金子包裹，又要作板上的金环套閂。』在豫表里，金环表徵那灵最初的恩赐。利百加和以撒订婚时，接受了一个金环。照样，浪子回家到父亲那里的时候，父亲给他一件袍子，表徵基督是公义，也给他一枚戒指，表徵那灵。今天戒指都是用来作订婚和结婚的表记。许多婚礼中，主要的一个过程就是交换戒指。我们得救的时候，接受了那灵最初的恩赐作金环，我们接受了那灵作神是我们永分的印记、凭质、定金、保证和豫尝。那灵已经赐给我们，作为凭质和保证。这就是金环所表徵的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "帐幕的竖板（二）",
    "type": "c",
    "content": "我们由二十九节晓得，竖板的环是要套閂的。但每块竖板上有多少环？虽然圣经没有清楚告诉我们，但我们能彀正确地判断出这个数目。照二十六节来看，帐幕每面的竖板有五閂。二十八节说：『板腰间的中閂，要从这一头通到那一头。』由此我们判断出，有三行閂与竖板联结。中閂从这一头通到那一头，是其它閂的两倍长。中閂上面和底下的两行閂是由两根閂作成的，每根閂从中央通到那一头。共有五閂。这些閂既成三行，从这一头通到那一头，每块竖板上定规有三个环是用来套閂的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "帐幕的竖板（二）",
    "type": "c",
    "content": "每块竖板上的三个环是为着在复活里、在三一神里面把信徒联结起来。三这个数字表徵在复活里的三一神。我们这些竖板不是二个环或四个环，而是三个环，指明在复活里三一神的灵。在基督复活、得荣以前，『那灵还没有。』（约七39，直译。）但如今耶穌已经藉着复活得着了荣耀，包罗万有的灵就在我们里面。这灵便是在复活里三一神的灵。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "帐幕的竖板（二）",
    "type": "1",
    "content": "九　閂"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "帐幕的竖板（二）",
    "type": "c",
    "content": "那灵是环，也是閂。这些閂是用皂荚木作的，（26，）好作连接的力量，并要用金子包裹，（29，）联结起来。这閂与以弗所四章三节所说那灵的一有关。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "帐幕的竖板（二）",
    "type": "c",
    "content": "北面、南面、西面各有五閂。五这个数字乃是负责任的数字，由四加一所组成，表徵起初的灵成了联结的灵，藉着三一神在复活里负责任。就閂而论，有三乘五─三面各有五閂，表徵凭着三一神在复活里负责任。此外，在每一面，中閂由这一头通到那一头。因此，有五根閂，排成三行。我们又一次有五在三里，表徵在复活里、在三一神里面负责任。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "帐幕的竖板（二）",
    "type": "c",
    "content": "竖板的站立是银子的问题，银子是为着救赎；而竖板的联结是金子的问题，金子表徵神性。基督的救赎与祂的工作有关，而祂的神性与祂的身位有关。我们站在基督救赎的工作上，祂神圣的身位把我们联结起来。所以，由帐幕的竖板，我们看见基督的身位和工作。祂的身位是神圣的，祂的工作是救赎的。今天我们成为教会，乃是一个实体，一个建造，作为神的居所，因为我们站在基督救赎工作的银子上，而祂神圣的身位把我们联结起来。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "帐幕的竖板（二）",
    "type": "c",
    "content": "联结的閂是用皂荚木作的。以弗所四章题起那灵的一，上下文乃是说到谦卑和爱等属人的美德。这些美德是由皂荚木来表徵。那灵的一不但包含基督的神性，也包含了祂的人性。为着神的建造，我们必须有照着基督标准的谦卑，恩慈、爱。换言之，如果我们要成为联络之閂里面的皂荚木，就必须有耶穌的人性。然后我们就有真实的一。环是纯金的，而閂有两种性质─皂荚木包上金子。这表明联结的灵与我们蒙救赎，被拔高的人性美德调和在一起。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "帐幕的竖板（二）",
    "type": "c",
    "content": "我们已经看见，我们站在基督的救赎上，在祂的神性里联结起来。基督的神性乃是为着我们的彰显。如果我们进到神今天的帐幕─教会里，就会看见，到处都是金子。连帐幕的天花板上也有金钩。金是为着彰显，而银是为着站立。我们站在基督的救赎上，但我们彰显祂神圣的人位。访问各教会的人，就可以看见这个立场和彰显。他们可以看见一班人有这样稳固的立场，不致摇动。他们也能在教会中看见神圣金子的奇妙彰显。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 98,
    "chapterS": "九十八",
    "chapterT": "帐幕的竖板（二）",
    "type": "c",
    "content": "今天在许多基督徒的团体当中，我们看不见正确的立场和彰显。一方面，这些团体里面的人很容易摇动；另一方面，他们无法彰显金子。今天基督教的光景多半是这样。但在主的恢复里，在正当的教会生活中，我们有稳固的立场，也有基督的彰显。连那些反对我们的人也承认，我们坚定不移。我们有银座，有金的彰显。教会既是神的居所，就必须有银的根基，有金的彰显。教会不但是神的居所，也是我们的居所，我们的家。神与信徒这样相互为居所，坚固地立在基督的救赎上，就能把基督自己明亮地彰显出来。"
  }
]