[
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "帐幕里面的幔子（一）",
    "type": "0",
    "content": "第九十九篇　帐幕里面的幔子（一）"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "帐幕里面的幔子（一）",
    "type": "t",
    "content": "读经：出埃及记二十六章三十一至三十五节；三十六章三十五至三十六节；四十章三节，二十一节。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "帐幕里面的幔子（一）",
    "type": "c",
    "content": "为甚么帐幕里面有一层幔子，这件事实在很难懂。如果我们来看帐幕整体的情形，也许就会很困扰，为甚么有一层幔子把圣所和至圣所隔开。帐幕乃是一个帐棚，长三十肘，宽十肘，高十肘。幔子隔开圣所和至圣所，这幔子乃是用蓝色、紫色、朱红色和撚的细麻织成的帘子，以巧匠的手工绣上基路伯。在颜色和设计上，幔子完全与帐幕的天花板─头一层盖相同。祭司一进到帐幕里，立刻就会注意到天花板和幔子是同一样式。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "帐幕里面的幔子（一）",
    "type": "c",
    "content": "至圣所是一个立方体，长、宽、高都是十肘。圣所长二十肘，宽十肘，高十肘。至圣所这个词是希伯来文的说法，意思是最圣洁的地方，是圣中之圣。要紧的问题是：为甚么必须把圣所和至圣所隔开？帐棚分为两个房间，目的何在？我们盖房子，隔房间时，总有一个专一的目的。一所房子里，不同的房间目的各有不同，各个房间也摆设些相称的傢俱。比方说，卧室和客厅里的傢俱就大不相同。至圣所只有一样器具─约柜。圣所里面有陈设饼的桌子、灯台、香坛。祭司一进到圣所里，就马上到桌子前先得滋养。在桌子那里得了滋养以后，就到灯台那里去整理灯、添上油，使灯台照耀明亮。接着再到香坛那里。在以后的信息中我们会看见，香坛和坛上所献的香，都是基督的豫表。香豫表基督是献给神的馨香之气，我们藉着祂才能进入至圣所，就是神所停留的地方，祂与我们相会、与我们交通的地方。在神的荣耀所在的至圣所里，我们与祂有交通。虽然我们知道圣所里面有甚么，但我们还需要看见，为甚么必须有一层幔子，一个帘子，把至圣所里面见证的柜，与圣所里面的桌子和灯台隔开。我们还必须找出，为甚么需要把帐幕隔成两部分。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "帐幕里面的幔子（一）",
    "type": "1",
    "content": "一　豫表基督的肉身"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "帐幕里面的幔子（一）",
    "type": "c",
    "content": "根据希伯来十章二十节，幔子表徵基督的肉身。主耶穌死在十字架上的时候，殿里的幔子从上到下裂为两半。这意思是说，藉着死，基督肉身的幔子裂开了。帐幕里面的幔子挂在四根柱子上，其中的含意很难领会。柱子与竖板不同。我们已经看见，帐幕的北面、西面、南面，共有四十八块竖板。东面没有竖板，只有帘子，称为头一层幔子。因此，帐幕里面的幔子可以称为第二层幔子。头一层幔子挂在五根柱子上，第二层幔子挂在四根柱子上。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "帐幕里面的幔子（一）",
    "type": "c",
    "content": "我们已经指出，帐幕的四十八块竖板不是基督的豫表。我们顶多这么说，竖板是豫表基督的扩大，或是扩大的基督。我们不能说，竖板直接豫表基督，因为这些竖板乃是豫表信徒是基督的扩大。照样，第二层幔子挂在四根柱子上，这四根柱子也不是豫表基督的。虽然柱子与竖板形状不同，但它们是用一样的材料作成的，都是皂荚木包上金子。不仅如此，它们都是立在银座上的。每块竖板底下有两个银座，两榫坚固地安在里面。共有九十六个银座，每块竖板有两个。四根柱子都是安在银座上。因此，帐幕共有一百个银座。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "帐幕里面的幔子（一）",
    "type": "c",
    "content": "柱子安在银座上的事实，进一步证实柱子是豫表信徒，而不是豫表基督自己。基督不需要救赎作祂的立场，然而，信徒必须有稳固的立场，这个立场是银座─基督的救赎─所表徵的。竖板和柱子都是站在基督救赎之上的信徒。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "帐幕里面的幔子（一）",
    "type": "1",
    "content": "二　竖板和柱子"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "帐幕里面的幔子（一）",
    "type": "c",
    "content": "竖板和柱子既然都豫表信徒，我们也许会问，柱子和竖板有甚么不同。柱子豫表信徒，但不是一般的信徒，而是特出的信徒。照加拉酞二章九节来看，彼得、约翰、雅各都是柱子，主耶穌这些杰出的门徒乃是教会里的柱子。启示录三章十二节主说，得胜者要成为神殿中的柱子。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "帐幕里面的幔子（一）",
    "type": "c",
    "content": "在每一个地方教会里，都该有一些柱子。在神的家里，在神的居所里，不但需要竖板，也需要柱子。在帐幕里面，柱子的数目是竖板的十二分之一。我盼望教会里所有的长老都是柱子。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "帐幕里面的幔子（一）",
    "type": "c",
    "content": "现在我们来看另一个难题：幔子豫表基督，而柱子豫表特出的信徒，为甚么幔子是挂在柱子上？照豫表所描绘的图画来看，基督成为肉身的时候，祂是挂在信徒身上。但为甚么基督在肉身里，是穿在信徒身上呢？现在我们有两个难题要解决，一个是为甚么帐幕里面是隔开的，另一个是为甚么基督是穿在信徒身上。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "帐幕里面的幔子（一）",
    "type": "c",
    "content": "出埃及记二十六章三十一节说：『你要用蓝色、紫色、朱红色，和撚的细麻，织幔子；以巧匠的手工绣上基路伯。』（直译。）我们已经指出，幔子与帐幕的头一层盖相同。这意思是说，隔开的幔子与天花板在材料上、颜色上、手工上、刺绣上，都是一样。蓝色代表属天，（林前十五47～48，）紫色表徵君尊，（约十九19～22，）朱红色豫表为着救赎而流血，（来九22，彼前一18～19，）撚的细麻表徵基督柔细的生活，藉着受苦和试炼彰显出来，而绣上的基路伯豫表那灵在基督身上的工作，使神的荣耀在受造之物里面彰显出来。基督在地上的时候，活出非常柔细的为人生活。这种生活藉着受苦和试炼而得以彰显出来。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "帐幕里面的幔子（一）",
    "type": "c",
    "content": "出埃及记二十六章三十二节继续说：『要把幔子挂在四根包金的皂荚木柱子上，柱子上当有金钩，柱子安在四个带卯的银座上。』在圣经里，四这个数字表徵受造之物。四根柱子立在四个带卯的银座上，表徵蒙救赎的受造之物。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "帐幕里面的幔子（一）",
    "type": "c",
    "content": "我们已经看见，这些柱子豫表特出的信徒，而竖板表徵普通的信徒。你喜欢作竖板呢，还是喜欢作柱子？信徒也许多半喜欢作竖板，作帐幕里的竖板很舒适，但作柱子就大不相同了。竖板无论安在那里，总是舒舒适适的，可是，柱子却面临艰难。如果你盼望成为一根柱子，你就必须准备好面临难处。柱子首先是普通的信徒，就如竖板所豫表的；然后，经过对付并经历相当的切割或压力以后，才成为柱子。因此，产生一根柱子比产生一块竖板需要更多的工作。再者，柱子上的手工比竖板上的手工还要巧妙，用金子包裹竖板也比包裹柱子要容易些。柱子不但蒙了救赎，也受过对付。他们受了许多苦，经过许多试炼，好成为柱子。因此，柱子表徵信徒刚强背负基督道成肉身和钉十字架的见证。（加二9，启三12，提前三15。）"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "帐幕里面的幔子（一）",
    "type": "c",
    "content": "柱子背负基督道成肉身和钉十字架的见证。首先幔子表明基督道成肉身，就是基督这位活的话成了肉身。（约一1，14。）根据希伯来十章二十节，这肉身就是幔子。最终，因着钉十字架，幔子就裂开了。主耶穌死在十字架上的时候，幔子从上到下裂开了。幔子这样裂开，指明幔子是神所撕裂的。幔子是一个豫表，表徵基督道成肉身、钉十字架。这些乃是蒙了救赎、受过对付的信徒，所穿上之基督的主要方面。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "帐幕里面的幔子（一）",
    "type": "1",
    "content": "三　金钩和带卯的银座"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "帐幕里面的幔子（一）",
    "type": "c",
    "content": "三十二节题起柱子上有金钩。这些金钩表徵神圣性情持守、联结的力量。惟有神圣的性情才能把柱子和道成肉身、钉十字架的基督联结起来。惟有藉着神圣性情的持守力量，我们才能背负基督道成肉身和钉十字架的见证。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "帐幕里面的幔子（一）",
    "type": "c",
    "content": "我们已经看见，四根柱子立在四个带卯的银座上。这些银座表明基督救赎了受造之物。帐幕共有一百个带卯的银座，竖板有九十六个，柱子有四个。一百这个数字是由十乘十组成的。十这个数字是属人的完全和完满。十乘十表徵照着神的所是，完满且完全地满足了十诫的要求。十这个数字也在至圣所里看见，至圣所是一个立方体，长、宽、高都是十肘。照三十八章二十七节来看，以色列人赎命的价银比一百他连得多出一些。所有的以色列人都是神所救赎的子民。因这缘故，每人必须付出象徵神救赎的价银。每人所付出的必须相等。从百姓所收取的一百他连得银子，用来为帐幕作一百个带卯的银座。这无疑是表徵神的赎民作为建造神居所的竖板，立在基督稳固的救赎上。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "帐幕里面的幔子（一）",
    "type": "c",
    "content": "以色列人每人付出半捨客勒银子。既然一捨客勒是二十季拉，半捨客勒就是十季拉。因此，十这个数字又一次出现了，它表徵属人的完全。神赐给人的诫命也是十条，十诫表徵神对人完满而完全的要求。神的子民必须担负完全的责任，完全满足神的要求；所以，每人必须付出十季拉。这么多季拉银子的总数，比一百他连得要多出一些。十这个数字所有的例子，指明完全的命令，完全的要求，完全的责任，完全的满足，与基督和基督的救赎有关。基督的救赎乃是在十这个数字里面。十是由二乘五组成的，五是负责任的数字，二是见证的数字。因此，二乘五表徵两倍的负责任，为着一个见证。这就是基督并祂的救赎。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "帐幕里面的幔子（一）",
    "type": "c",
    "content": "幔子遮盖见证的柜。（民四5。）进入圣所的人能彀看见桌子、灯台、香坛，可是，他们看不见见证的柜。幔子不但把圣所和至圣所隔开，也把约柜遮盖起来。这表徵人与神中间的间隔。（创三24。）现在我们可以答覆本篇信息开头所题出的问题：为甚么帐幕里面必须有隔开的幔子？因为堕落之人的性情是与神隔绝的，所以必须隔开。我们仍在堕落的性情里面，所以，我们与神之间就有间隔。堕落的人无法来到至圣所约柜面前接触神，与神说话，或与神交通。神虽然爱我们，巴望与我们交通，可是我们堕落的性情却不容许祂这样作。我们是罪恶的，但祂是公义的；我们是不法的，但祂是正直的。正直、公义的神无法与不法、不义的人相会。在神与人之间必须有一个间隔，就是帐幕里面的幔子所表徵的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "帐幕里面的幔子（一）",
    "type": "c",
    "content": "这幔子在主死的时候裂开了，（酞二七51，）给我们开了一条又新又活的路来接触神。（来十19～20。）我们堕落之后，就有了罪的性情。因这缘故，帐幕里面的约柜必须与外界隔开。堕落的结果，人就成了肉体。在圣经里，肉体多半是消极的名词，表明堕落的人。我们堕落了，成了肉体，如今这肉体乃是使我们与神隔绝的幔子。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "帐幕里面的幔子（一）",
    "type": "c",
    "content": "约柜是另一类的器具，与桌子、灯台、香坛都不同。在桌子、灯台、香坛那里有属于神的东西，但没有神自己。神自己乃是在至圣所的约柜那里。堕落的人虽然可以接受神的供应，看见祂的亮光，但他们无法接触祂。从神得着供应和光照是一回事，与神有直接的接触又是另一回事。比方说，假定一个儿子有件事情得罪了父亲，父亲虽然仍旧愿意给儿子一些东西供应他，可是要等到他们中间的障碍、间隔除去了，儿子才能再见到父亲。父亲也许会说：『他是我的儿子，我的丰富一定要供应给他，可是障碍还没有除去，我不能见他。』这个例子说明一件事实：我们的肉体没有破碎，神不会见我们，与我们交通，或面对面与我们说话的。神爱我们，祂要用祂的丰富来供应我们。可是，我们的肉体不破碎的话，祂不会在约柜那里，面对面和我们说话。有一层幔子把我们隔开了，这幔子乃是肉体，就是我们堕落的人。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "帐幕里面的幔子（一）",
    "type": "c",
    "content": "肉体、堕落之人的难处，与罪的难处不同，这乃是我们这个人、我们所是的问题。我们的罪已经得了赦免，可是我们自己还是一个难处。即使我们的罪洗净了，我们还有肉体，这个肉体还没有破碎，这个没有破碎的肉体就是幔子。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "帐幕里面的幔子（一）",
    "type": "c",
    "content": "出埃及记二十六章三十三至三十四节说：『要使幔子捶在钩子下，把见证的柜抬进幔子内，这幔子要将圣所和至圣所隔开。又要把蔽罪盖安在至圣所内见证的柜上。』（直译。）挂幔子的金钩是在头一层盖上面。我们已经看见，这一层盖是用十幅幔子作成的，长四十肘，每幅宽四肘。五十个金钩把盖的两大幅联结起来，每幅长四十肘。这一层盖的二十肘遮盖圣所，十肘遮盖至圣所，十肘垂在背后。因为幔子是在天花板五十个金钩所形成的直线之下，我们就知道至圣所是一个立方体，长、宽、高都是十肘。头一层盖有十肘在帐幕后面把幔子到竖板之间遮盖起来。因此，至圣所长、宽、高都是十肘。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "帐幕里面的幔子（一）",
    "type": "c",
    "content": "至圣所乃是一个立方体，长、宽、高都是十肘，这件事实表徵完全中的完全。圣所长二十肘，宽十肘，高十肘，是至圣所的两倍大。再者，幔子是四方的，长十肘、宽十肘，都是在完满的完全里面。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "帐幕里面的幔子（一）",
    "type": "1",
    "content": "四  挂在四根柱子上"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "帐幕里面的幔子（一）",
    "type": "c",
    "content": "在这一点上，我们必须进一步来看幔子挂在四根柱子上的意义。我们已经指出，这些柱子表徵特出的信徒，就是那些蒙了救赎，也受过对付的人。幔子表徵基督的肉身。我们知道逾越节的羔羊、吗哪、约柜、美地都豫表基督。幔子所豫表的，是怎样的基督呢？羔羊是救赎的基督，吗哪是滋养的基督，而幔子乃是在肉身里为我们钉十字架的基督。在肉身里的基督经历了道成肉身和钉十字架。不错，基督自己已经被分开、被撕裂。可是如今这些柱子，就是蒙了救赎、受过对付的特出信徒，必须在帐幕里，在神的居所里，背负道成肉身、钉十字架之基督的见证。我们惟有受过对付，才能彀成为这样的柱子。受对付的意思就是经历钉十字架，经历肉体的破碎。而那些柱子，就是特出的信徒，必须在教会里，在神的居所里，背负肉体钉在十字架上的见证。彼得、约翰、保罗，以及历代得胜的信徒，都背负这样的见证。他们是柱子，证实堕落的人及其堕落的性情，就是他们和他们的肉体，已经破碎了。这里的观念和思想很深奥。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "帐幕里面的幔子（一）",
    "type": "c",
    "content": "帐幕乃是神的居所，但在神的居所里面，有一道间隔。在人的居所里，间隔也许是积极的，但在神的居所里，间隔却是消极的。因此，幔子是消极的，因为幔子把神的面光向祂的子民隐藏起来。幔子裂开以前，只有大祭司有资格每年一次进到至圣所里，这就证实幔子是消极的东西。今天这幔子就是我们的肉体。有些人会争辩说，幔子所表徵的不是我们的肉体，而是基督的肉身。但基督─神永远的话成为肉身时，和我们一式一样。这意思是说，基督成为肉身，的确是表明我们堕落的性情。再者，祂钉在十字架上的时候，我们堕落的性情，就是天然的人、肉体，也和祂一同钉在十字架上。祂裂开的时候，我们的肉体也裂开了，因为我们的肉体与祂一同裂开。不错，在神的居所里，基督已经钉在十字架上，幔子已经裂开了。可是，如今柱子还必须一直背负这个见证。对基督来说，肉体已经钉在十字架上，幔子已经裂开了。但对我们来说，幔子也许还没有裂开。因为在基督身上，幔子已经裂开了，神和人中间的间隔已经打碎了。如今那些蒙基督所救赎的人，可以直接与神交通。可是许多信徒还没有经历把肉体钉在十字架上，因此，他们的肉体仍旧是他们与神之间的间隔。如今神居所里的柱子必须背负一个见证：他们肉体的幔子已经与基督一同裂开了。换句话说，那些在教会里作柱子的人，不该再凭着肉体活着，反而必须作见证说，他们的肉体已经与基督一同钉在十字架。这就是加拉酞书五章二十四节的意义。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "帐幕里面的幔子（一）",
    "type": "c",
    "content": "我们从经历的观点来看幔子，就可以看见，作幔子的基督与作柱子的信徒，有一种联合。这意思是说，柱子紧密地联于基督自己。幔子乃是挂在柱子上，这里暗示幔子与柱子联合，幔子与柱子合一。我们可以说，幔子是柱子的衣服、遮盖。衣服表徵联合。我们把衣服穿在身上时，这些衣服就和我们成为一。照样，挂在柱子上的幔子也和柱子成为一。所以，幔子和柱子就联合了。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "帐幕里面的幔子（一）",
    "type": "1",
    "content": "五　敞开的道路"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "帐幕里面的幔子（一）",
    "type": "c",
    "content": "联合更深的意义是说，人接触神的道路能不能打开，就在于这种联合的经历。如果幔子裂开了，堕落之人接触神的道路就开通了，不然路就封闭了。这意思是说，肉体受了对付，堕落的人就有一条路来接触神，并与神有交通。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "帐幕里面的幔子（一）",
    "type": "c",
    "content": "幔子裂开以前，没有路可通往至圣所。祭司能彀进入圣所，就近桌子、灯台、香坛，但他们无法更往前。幔子一裂开，就开了三个入口，我们这样说，乃是根据四根柱子大概的位置。也许两端有两根，靠近竖板，中间有两根，构成到神面前的三个入口。如果两根柱子不靠近竖板的话，幔子的两角就支持不住。就属灵方面说，这三个入口乃是豫表三一神。在新耶路撒冷里，四面各有三个门。这些门豫表三一神是通往圣城的入口。在路加十五章的三个比喻里，我们看见这三个门：子是牧人，灵是点灯的妇人，父得着了回家的浪子。在以弗所二章十八节我们也读到，我们藉着基督，在一位灵里，得以进到父面前。因此，三个入口乃是表徵三一神自己。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 99,
    "chapterS": "九十九",
    "chapterT": "帐幕里面的幔子（一）",
    "type": "c",
    "content": "我们又一次看见，藉着帐幕里的豫表，我们可以非常详细地认识基督。这些豫表所描绘的是甚么，很难用言语来述说。但即使我们无法说出这些图画中我们所看见的，我们里面却能彀有正确的领会。这便加强我们，滋养我们，并且帮助我们长大。"
  }
]