[
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "帐幕里面的幔子（二）",
    "type": "0",
    "content": "第一百篇　帐幕里面的幔子（二）"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "帐幕里面的幔子（二）",
    "type": "t",
    "content": "读经：希伯来书九章一至十二节；出埃及记二十六章三十三至三十五节；四十章三节，二十一节；民数记四章五节；马酞福音二十七章五十一节；希伯来书十章十九至二十节。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "帐幕里面的幔子（二）",
    "type": "c",
    "content": "我们已经多次指出，我们的目的是要从经历的角度来研读出埃及记，尽可能把这些要点应用到属灵的经历里。我们的目的不是仅仅在道理上知道帐幕的样式、材料、尺寸。在新约里，保罗对于研读旧约、解释新约，立了一个美好的榜样。保罗不是在道理上应用这些豫表，而是在经历上把这些豫表应用到基督自己或信徒身上。我们跟随他的榜样，不强调这些豫表在道理上的意义。可是，我们必须祷告，叫我们对这些豫表有正确属灵的领会，好在属灵的生活里得着帮助。在本篇信息中，我们要来看帐幕里面幔子挂在柱子上的属灵意义。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "帐幕里面的幔子（二）",
    "type": "1",
    "content": "六　两个帐幕"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "帐幕里面的幔子（二）",
    "type": "c",
    "content": "论到幔子挂在柱子上，我们必须进一步探讨，为甚么需要有一层幔子把帐幕分为两部分。旧约只说到一个帐幕，但保罗在希伯来九章论到帐幕时，他说到头一个和第二个帐幕。如果保罗没有写这些话，我们就不敢说两个帐幕，而会说一个帐幕有两段，里面的称为至圣所，外面的称为圣所。希伯来九章二至三节说：『因为有豫备的帐幕，头一个叫作圣所；里面有灯台、桌子，和陈设饼。第二幔子后，又有一个帐幕，叫作至圣所。』（直译。）照第二节来看，圣所是头一个帐幕。保罗说到『第二幔子』，指明他定规把圣所门口的帘子当作头一层幔子。头一层幔子在头一个帐幕─圣所门口，第二层幔子在第二个帐幕─至圣所门口。希伯来九章六节、七节保罗说到头一个和第二个帐幕。（原文。）为甚么他认为不是一个帐幕而是两个帐幕？保罗写希伯来书的时侯，有一件事使他负担沉重，就是希伯来的基督徒仍然持守许多旧约的观念。因此，保罗有负担给他们看见，老旧的帐幕完全过去了。他认为帐幕的确不是一个帐幕有两段，而是两个帐幕。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "帐幕里面的幔子（二）",
    "type": "c",
    "content": "两个帐幕和一个帐幕相当不同。比方说，一栋公寓和两栋房子就大不相同。照旧约来看，帐幕是一栋公寓。但保罗写希伯来书时，却说帐幕是两栋房子。这里没有甚么矛盾，因为旧约和新约都是正确的。要紧的是我们怎样来领会。保罗写希伯来书的时候，他的感觉很强，他的领会乃是把旧约里的帐幕当作两个分开的帐幕，就像旧约和新约是两种不同的约一样。我们不能说，这两个约是一个约有两段。照样，保罗也认为帐幕是两个帐幕，不是一个帐幕有两段。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "帐幕里面的幔子（二）",
    "type": "c",
    "content": "希伯来九章八至九节说：『圣灵用此指明，头一个帐幕仍存的时候，进入至圣所的路还未显明；那头一个帐幕作现今的一个表样。』（直译。）这里保罗不是说：『头一段的帐幕』；乃是说：『头一个帐幕』仍存的时候。这清楚地指明，头一个帐幕是作现今的一个表样。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "帐幕里面的幔子（二）",
    "type": "c",
    "content": "翻译圣经和解释圣经的人一直在争辩『现今』一词的意义；这个词是指新约时代。因此，头一个帐幕豫表新约时代，这是一个表样，不是实际。照样，头一个帐幕里的桌子和灯台也是豫表、图画，而不是实际。旧约里的人没有头一个帐幕的实际；他们所有的，不过是一个豫表，一幅图画。今天我们有实际。头一个帐幕乃是现今新约时代的图画、表样和豫表。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "帐幕里面的幔子（二）",
    "type": "c",
    "content": "虽然头一个帐幕─圣所是一个豫表，但保罗没有说，第二个帐幕─至圣所是一个豫表或图画。原因乃是头一个帐幕是新约时代的表样，而第二个帐幕是新约时代的实际。圣所里面桌子上的陈设饼不是一个实际，不是基督自己，而是豫表基督的，所以是一个表样。照样，圣所里面照耀的灯台也不是基督自己在照耀，而是基督的一幅图画，一个豫表。可是，至圣所里神的荣光却是一个实际，而不是豫表或图画。神的确是在第二个帐幕里。因此，大祭司进入至圣所，就能彀真看见神的荣耀，并得着从神来的话语。所以，第二个帐幕不是新约时代的表样，反而多多少少是新约时代的实际。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "帐幕里面的幔子（二）",
    "type": "c",
    "content": "两个帐幕也豫表两约─旧约和新约。头一个帐幕是现今时代的豫表，代表旧约。第二个帐幕是新约时代的实际，代表新约。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "帐幕里面的幔子（二）",
    "type": "1",
    "content": "七　魂或灵"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "帐幕里面的幔子（二）",
    "type": "c",
    "content": "根据全本希伯来书，头一个帐幕─圣所，是魂的豫表、图画，而第二个帐幕─至圣所，乃是灵的豫表。希伯来四章十六节说：『所以我们只管坦然无惧的，来到施恩的宝座前，为要得怜恤，蒙恩惠作随时的帮助。』我们已经看见，施恩的宝座就是幔子里面约柜上的施恩座。来到施恩的宝座前，就是来到至圣所里约柜上面的施恩座前。希伯来四章十二节说到魂与灵的分开，就是指这件事说的：『神的话是活的，是有功效的，比一切两刃的剑更快，甚至魂与灵，骨节与骨髓，都能刺入剖开，连心中的思念和主意，都能辨明。』（直译。）我们的魂与灵分开时，我们就在灵的门槛上。这里思是说，我们在至圣所的门槛上，其中有施恩的宝座。魂与灵不是一件事的两方面，而是两件不同的事。魂是头一个帐幕所豫表的，灵是第二个帐幕所表徵的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "帐幕里面的幔子（二）",
    "type": "c",
    "content": "我们都要问问自己，我们在经历上、在事实上、在实际上，到底是活在头一个帐幕─魂里呢，还是活在第二层帐幕─灵里？一位弟兄也许真爱主，为主发烧；可是爱主和发烧是一回事，在至圣所里完全是另一回事。活在头一个帐幕里与活在第二个帐幕里截然不同。当然，这两个帐幕彼此相接。但不论它们多接近，我们都不该混为一谈。在旧约和新约之间，在魂与灵之间，必须有清楚的分别。可是，希伯来的基督徒不明瞭这个区别，多半是活在魂里，活在头一个帐幕里。照样，我们也许为主大发热心，可是仍然活在魂里，活在头一个帐幕里。在头一个帐幕里的意思是说，我们实际上仍然活在旧约里。再者，我们在经历上、实际上留在旧约里，意思是说，我们仍然在旧约时代里。这就是今天许多基督徒的光景。天主教的仪文把新约和旧约混在一起，但许多更正教徒为主说话时，也把旧约和新约混淆不清。他们不是照着林前七章保罗的例子说话，而是跟随旧约豫言的方式说：『耶和华如此说』。甚至许多在主恢复里的人也仍然活在头一个帐幕里，因而活在旧约时代里。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "帐幕里面的幔子（二）",
    "type": "1",
    "content": "八　直接与神接触"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "帐幕里面的幔子（二）",
    "type": "c",
    "content": "我们探讨这两个帐幕，就会看见头一个帐幕里没有神自己。我们也许享受了生命的供应，也有灯台的照耀，却没有神自己。我们也许觉得非常亲近神，不错，这是事实，因为祂就在隔壁的房子里，在帐幕里。实在说，神就是我们的隔壁邻居。虽然祂就在附近，可是我们在头一个帐幕里，却没有神自己作我们的享受。有些人也许觉得很难领会。他们会问说：『我们呼求主耶穌的名，不是享受主自己么？』然而，这种享受不是直接享受主自己。不错，在头一个帐幕里，我们有属灵的享受，我们有生命的供应，有生命的光。我们得着滋养，得着光照，也许我们就很满足了。我们不觉得飢饿，也不在黑暗里，我们享受主的滋养和光照。但这不是说，我们就有神自己，或是神直接的说话。神的圣言、神的说话，不是在头一个帐幕里，而是在第二个帐幕里。这意思是说，我们在头一个帐幕里也许有光，却没有神直接的说话。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "帐幕里面的幔子（二）",
    "type": "c",
    "content": "今天许多基督徒仍然在外院子，还没有进到圣所里。他们只经历祭坛和洗濯盆，因他们在神居所的范围之外。你还在外院子的祭坛和洗濯盆那里么？在主恢复里的圣徒多半已进入圣所，享受主的滋养和光照，他们虽然没有经过第二层幔子，却经过了头一层幔子。但现在我们都必须晓得，圣所隔壁有更丰富、更高超的东西。这里有神自己。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "帐幕里面的幔子（二）",
    "type": "c",
    "content": "我们在道理上很难说明。神怎么能彀不在圣所里，而在至圣所里。在经历上我们知道，我们很可能亲近神，经历了神的事物，却没有直接经历神自己。希伯来书是写给许多很好的希伯来基督徒的，他们遭受许多逼迫，家业也被人抢去。（来十32～34。）可是，保罗指出，他们仍在圣所里，仍留在魂里。他们没有魂与灵分开的经历，结果，他们仍在旧约里，有些人甚至还到圣殿去献祭。即使他们真是新约的信徒，但经历上却仍留在旧约时代里。今天有些在主恢复里的人也是这样。我们必须知道，必须承认，必须认罪，连我们也不是完全在灵里，完全在至圣所里。从某种角度来看，我们仍在旧约时代里。我们也许享受主的供应，行在主的光中，可是我们不在至圣所里。我不愿在道理上争论甚么，我只愿证实多年经历中所學习的。经历告诉我，我们可能享受属于主的东西，而没有直接接触祂。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "帐幕里面的幔子（二）",
    "type": "1",
    "content": "九　与基督同钉十字架"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "帐幕里面的幔子（二）",
    "type": "c",
    "content": "我得救不久，读到一些书，指出照罗马六章六节来看，我们的旧人已经和基督同钉十字架。加拉酞二章二十节说：『我已经与基督同钉十字架。』这些经文我完全相信，而且很喜乐，能彀知道我已经与基督同钉十字架。可是，道理上虽然是这样，但从属灵的经历来看，我却没有钉在十字架上。我的经历既然不符合圣经的道埋，我就怀疑我的经历有甚么不对。按经历说，你已经和基督一同钉死了么？新约清楚地说，我们已经钉死了。有时候我们会回应这些话说：『我已经与基督同钉十字架！』但你每天实际的生活中，你真钉死了么？我们中间许多人都得承认，我们在经历上还没有钉死。我们必须照着圣经，也照着经历来领会这件事。照新约来看，只要我们是信徒，我们就在至圣所里。我们在基督里，已经钉死、埋葬、复活了。当然，我们在复活里，就是在第二个帐幕里。可是照着我们每天实际的生活来看，我们也许还是在头一个帐幕里。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "帐幕里面的幔子（二）",
    "type": "1",
    "content": "十　幔子表徵基督的肉身"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "帐幕里面的幔子（二）",
    "type": "c",
    "content": "帐幕里面的幔子把圣所和至圣所隔开。这幔子既然表徵基督的肉身，两个帐幕当中的间隔便与肉体有关。希伯来十章二十节说：『是藉着祂给我们开了一条又新又活的路从幔子经过，这幔子就是祂的身体。』帐幕里面的幔子是积极的东西么？我们必须回答说，幔子就一面说是积极的，因它与头一层盖完全相同。它是用蓝色、紫色、朱红色的细麻织成的，并且还绣上了基路伯。但保罗说，这幔子就是基督的肉身。这肉身是积极的呢，还是消极的？我们答覆这个问题，必须非常谨慎。我们由约翰一章一节、十四节晓得，神永远的话─基督成了肉身。通常我们说，基督成为人。当然，照圣经来看，这是千真万确的。可是，约翰福音说，话就是神，话成了肉身。进一步说，根据罗马八章三节，神差遣祂的儿子，成为罪之肉体的形状。那么基督的肉身是无罪的呢，还是有罪的？我们可以说，基督的肉身在本质上是无罪的，但在形状上却是罪恶的肉体。我们以金蛇为例来说明。我们都很珍爱金子，可能也很宝贵金蛇，因为它是用金子作的。可是，我们总觉得不舒畅，因为金子固然很贵重，但却打成了蛇的形状。因此，为难我们的不是金蛇的本质，而是金蛇的形状。这个例子说明一件事实：就是基督的肉身在本质上没有甚么问题。祂没有罪的肉体，只不过是成了罪之肉体的形状；祂的肉身在本质上没有罪，只是在形状上成为罪之肉体的形状。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "帐幕里面的幔子（二）",
    "type": "1",
    "content": "十一　肉体的破碎"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "帐幕里面的幔子（二）",
    "type": "c",
    "content": "我们已经指出，幔子、肉体是一个帐幕成为两个帐幕的因素。甚至今天在我们的经历中也是这样。按道理说，神已经把肉体钉在十字架上。基督钉十字架的时候，肉体也钉在十字架上。殿里的幔子从上到下裂为两半，（酞二七51，）就是指这个说的。肉体虽然在基督钉十字架的时候裂开了，但在经历上我们的肉体也许仍然是完整的，没有分开，没有撕裂。我们仍然在魂里，在头一个帐幕里，原因在于我们的肉体还没有破碎。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "帐幕里面的幔子（二）",
    "type": "c",
    "content": "我们很可能作属灵的事，肉体却仍然没有破碎。我们也许在外面肉体里呼求主，而没有从灵的深处来呼求。有时候，夫妻在吵嘴，其中一位也许会说：『赞美主！』可是，在这种情况下，这么说不是出于灵，而是出于肉体。因此，不仅我们闲谈、批评的时候是在肉体里，连我们呼求主、赞美祂的时候，也可能是在肉体里。我们这些新约的信徒仍然在魂里，仍然在旧约时代里，原因就是我们的肉体还没有破碎。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "帐幕里面的幔子（二）",
    "type": "c",
    "content": "帐幕里面的幔子挂在四根柱子上。我们已经指出，柱子代表特出的信徒，就是教会中刚强的肢体。帐幕里面的柱子比竖板牢固。竖板是扁平的，而柱子是厚实的。应用到我们的经历中，意思是说，竖板经过对付，就会成为柱子。在教会里、在众圣徒当中，刚强的柱子担负神在肉身显现的见证。无疑地，教会中领头的人都该是柱子。照提前三章十五节来看，教会必须是神在肉身显现这个真理的柱石。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 100,
    "chapterS": "一百",
    "chapterT": "帐幕里面的幔子（二）",
    "type": "c",
    "content": "如果教会中领头的人、刚强的人，肉体没有破碎，全教会都会留在头一个帐幕里，无法进入第二个帐幕。一个聚会能不能进入至圣所，在于领头之人的肉体有没有破碎。加拉酞五章二十四节说，凡属基督的人，是已经把肉体钉在十字架上了。如果我们是凭着那灵生活行动的基督徒，我们的肉体就已经钉在十字架上了。罗马六章六节说，我们的旧人、己，已经钉在十字架上。虽然我们无法把自己钉死，但我们能彀把肉体钉死，我们也必须这么来钉。如果我们的肉体钉死了，就成了裂开的幔子，使全教会进入第二个帐幕，好来直接享受神。由此我们看见，教会的光景在于领头的人肉体有没有破碎。我多年来所观察到的就是这样。一个地方的教会能不能进入至圣所，完全在于柱子的肉体有没有破碎，领头的人肉体有没有破碎。"
  }
]