[
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "悵幕的门帘（一）",
    "type": "0",
    "content": "第一百零一篇　悵幕的门帘（一）"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "悵幕的门帘（一）",
    "type": "t",
    "content": "读经：出埃及记二十六章三十六至三十七节；三十六章三十七至三十八节；四十章五节，二十八节。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "悵幕的门帘（一）",
    "type": "c",
    "content": "在本篇信息里，我们要来看二十六章三十六和三十七节。我们也许认为这两节圣经很容易懂。三十六节说：『你要拿蓝色、紫色、朱红色、撚的细麻，用绣花的手工织帐幕的门帘。』（直译。）这节圣经说到帐幕的门帘。可是三十七节说到帘子：『要用皂荚木为帘子作五根柱子，用金子包裹；柱子上当有金钩，又要为柱子用铜铸造五个带卯的座。』"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "悵幕的门帘（一）",
    "type": "1",
    "content": "一　盖、幔子，以及帘子"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "悵幕的门帘（一）",
    "type": "c",
    "content": "制造帐幕门帘的材料，与第一层盖及隔开圣所、至圣所的幔子材料一样一式。因此，帐幕上面的平顶、里面的幔子，以及门帘都是用同样的材料作的；颜色、设计和手工也都一样。每逢祭司进入帐幕的时候，就能看见上面、前面和后面有许多幅幔子，或是单独的一幅幔子，都是用蓝色、紫色、朱红色、撚的细麻作的。里面的帘子叫作幔子，而门的幔子叫作帘子。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "悵幕的门帘（一）",
    "type": "c",
    "content": "达祕把三十六节繙作：『你要作帐幕入口的帘子。』达祕不用『门』字，而用『入口』一词，也许你会认为入口与门没有甚么不同。它们虽然意义相似，可是入口比门特别一点。门可以作为入口和出口，可是入口不是出口，入口只是进来用的，不是出去用的。三十六节的门既可作为入口，也可作为出口，不过，门主要的目的是作入口，不是作出口用的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "悵幕的门帘（一）",
    "type": "c",
    "content": "我赞同达祕三十六节的翻译。实际上，帐幕前面看起来不酞像门，既没有门框，也没有门楣，倒是有一幅由五根柱子支撑着的帘子，作为进入的通路。为这缘故，我宁可说入口的帘子，而不说门帘。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "悵幕的门帘（一）",
    "type": "c",
    "content": "我们曾经指出，隔开至圣所与圣所的幔子，在材料与手工上，与帐幕入口处的帘子一样一式。虽然它们的设计与外表都一样，可是一个叫作幔子，一个叫作帘子。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "悵幕的门帘（一）",
    "type": "c",
    "content": "作者描述与帐幕有关的物件，都不是从外面说到里面，而是从里面说到外面，这样描述很有意义。比方，说四层盖是从最里面撚的细麻作的那一层说起，一直说到最外面海狗皮作的那一层。照样，里面的幔子与帘子这两种幕幔，神圣的记载首先描述里面的幔子，然后才说到帐幕入口的帘子。瞭解幔子与帘子的意义是非常要紧的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "悵幕的门帘（一）",
    "type": "c",
    "content": "幔子把我们的视线挡住，与某个东西隔离，叫我们看不见那个东西。通常幔子是用来遮掩非常贵重的物品。一样东西被幔子遮盖起来时，我们就与它隔开了。贵重的物品本身不是不能看见，但是因着幔子，我们就不能看见。在帐幕里面，有些贵重的物品是用幔子遮起来的，堕落的人不能看见它们。至圣所里面第一件贵重的物品就是柜，它向神的子民是隐藏的。我们已经看过，柜表徵基督是神的具体表现。这柜与神的历史有关，神的历史包含了祂的一切所是，以及祂所成就、所得着，并所达到的一切。这一切都具体表现在柜所表徵的基督里面。此外，在柜─基督─的上面有个地方叫作蔽罪盖。在那里神能彀与我们相会，对我们说话。这是彰显神荣耀的地方，正如基路伯所表徵的。此外，救赎的血要弹在蔽罪盖，就是柜的盖子上。因此，柜使我们看见神，看见神的历史、神的具体表现、神彰显出来的荣耀，以及基督的救赎。柜以及与柜有关的一切实在何等宝贵！"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "悵幕的门帘（一）",
    "type": "c",
    "content": "在圣所里面，我们看见陈设饼的桌子、灯台，和香坛。在桌子那里，我们领受生命供应，作我们的滋养；在灯台那里，我们被照亮：在香坛那里，我们有基督作乳香─表徵基督是馨香之气，神因此能悦纳我们。所以，我们在圣所里有供应、有光照，并且蒙神的悦纳。现在我们必须再来看柜里面的东西：约版、隐藏的吗哪，以及发芽的杖。这三样符合圣所里的另三样东西。圣所里面有饼，而至圣所里有吗哪，这表示圣所的饼成了至圣所隐藏的吗哪。另外，在圣所里有灯台及灯台的亮光，在至圣所里却有律法作为神的见证。所以，一方面，我们在圣所里被灯台照亮；另一方面，我们在至圣所里，被律法─神的见证─照亮。再者，在圣所里，我们有香坛上的乳香，使我们蒙悦纳。可是在至圣所里面，我们有发芽的杖，表徵复活的生命，使我们蒙悦纳。因此，圣所的香成为至圣所里发芽的杖。发芽的杖与乳香表徵复活的基督。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "悵幕的门帘（一）",
    "type": "c",
    "content": "吗哪、律法和发芽的杖，与饼、灯台和香坛之间相对应的关係，可以用约翰福音里面的恩典和实际，与约翰一书中爱和光之间的关连来说明。在我们这一面是恩典，在神那一面，恩典乃是爱。照样，我们这一面是实际，但是我们追溯这实际的源头时，在神那一面，实际就是光。因此，我们这一面是恩典和实际，神那一面却是爱与光。同样地，饼相当于吗哪，灯台相当于约版，乳香相当于发芽的杖。在圣所里，我们有基督的生命供应、基督的光，以及基督的乳香，就是悦纳。但是在至圣所里，我们有基督自己作为我们的生命供应、光照，和悦纳。然而，只要我们还留在堕落的性情里，约柜并其中贵重的物品就会被遮盖起来，我们就看不见，也不能接近。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "悵幕的门帘（一）",
    "type": "c",
    "content": "有一件事很有意义：外面的幔子，就是帐幕的门帘在第三十七节中称为帘子。帘子的功用一面来说是让空气进来，但另一面来说，是要把昆虫和别的有害之物阻挡在外。我们如果没有装纱窗，苍蝇蚊子就都进来了。等一下我们就要来看，帐幕入口处的帘子，是要把一切消极的东西阻挡在神的居所之外。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "悵幕的门帘（一）",
    "type": "c",
    "content": "我们已经看过第一层盖、幔子，以及帘子，都是用同样的材料作的；颜色、设计和手工也都没有两样。可是，这些东西有三种不同的名称：盖、幔子，以及帘子。这种颜色相同、绣花相同的东西有三种功能。第一，遮盖竖板；第二，把经过种种过程三一神的宝贵遮盖起来；第三，把消极的事物阻挡于神居所之外。我们已经看见，盖与幔子都是基督。根据这样对盖与幔子的领会，顺理成章，帘子也该是指着基督说的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "悵幕的门帘（一）",
    "type": "1",
    "content": "二　进入帐幕"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "悵幕的门帘（一）",
    "type": "c",
    "content": "帐幕的第一层盖与我们进入神的居所无关。可是，幔子与帘子都与进入帐幕有关。我们若不能进入神的居所，就无法对神的居所有甚么经历，这意思是说，帐幕在我们的经历中，与我们一点关係也没有，它仅仅是客观存在我们的身外。但我们进入帐幕里，帐幕就要成为我们主观的经历。我们不光进到神的居所里面，更是要与它合一。因此，我们进入帐幕时，我们就与它成为一个。我们所面临的重要问题就是：我们怎样可以进入神的居所里。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "悵幕的门帘（一）",
    "type": "c",
    "content": "我们怎么能彀进入圣洁且公义、是爱又是光的神的居所里面？我们若省察自己，就知道我们既不圣，又不义。我们会和以赛亚一同宣告说：『祸哉，我灭亡了；因为我是嘴唇不洁的人，又住在嘴唇不洁的民中。』（赛六5。）因为我们是嘴唇不洁的人，我们没有资格在神的居所里。神是圣洁的，我们是不洁的；神是公义的，而我们全然不义；神是爱，我们却满了恨；神是光，我们却是黑暗。我们怎么能进入圣洁且公义的神的居所里面？我们怎么能进入是爱又是光的神的居所？我们这些堕落的人，是不可能进入神居所里面的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "悵幕的门帘（一）",
    "type": "c",
    "content": "基督是双重的屏障，使我们不得进入神的居所。我们若要进入帐幕，就必须与入口的帘子相配。帐幕里面住着圣洁公义、是爱又是光的神，这是撚的细麻、属天的蓝色、君尊的紫色所表徵的；金子则表徵神的彰显。如果我们不能符合这个帘子，我们就不能与神相配。这个帘子实际上就是神与神之所是最好的说明。可是这个帘子成了一种阻隔，使我们不能进入神的居所里。再者，这个阻碍有两层，因为幔子与帘子都叫我们不能进到神面前。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "悵幕的门帘（一）",
    "type": "c",
    "content": "我们怎么能通过这两层的障碍，进入神的居所？把你自己和入口的帘子比比看。这个帘子乃是神的说明，这个帘子表示神柔细又纯良、属天且君尊、神圣并荣耀。实际上，这个帘子表徵在人性里的基督乃是神的说明。可是，我们是罪人，这个帘子的这个说明，成了我们与神之间的阻隔、我们和祂之间的藩篱。如果你拿自己和那帘子比较一下，就会明白无论如何你也无法与它匹配。你一点不属天、不尊贵，你是个可怜、不洁、不义的罪人。你怎么能通得过这道障碍，进入圣洁、公义之神的居所里？"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "悵幕的门帘（一）",
    "type": "c",
    "content": "没有疑问，神是要我们进入这个帐幕里。祂的居所有三面是用木板来作墙的，因此，有一面没有竖板，却是用一幅幔子，就是一个帘子遮掩起来。这就表示，神盼望祂的子民能彀进入祂的居所。可是，我们已经看过，我们要进入帐幕的话，就必须与神的说明相配，我们必须配得上祂的所是。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "悵幕的门帘（一）",
    "type": "1",
    "content": "三　基督为我们的罪而死"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "悵幕的门帘（一）",
    "type": "c",
    "content": "我们是有罪的，必须受圣洁、公义之神的审判。而且我们满了仇恨与黑暗，所以，必须受是爱、是光的神来审判。这个审判在基督为我们的罪死的时候施行了。保罗在哥林多前书十五章三节告诉我们，基督为我们的罪死了，这是基本福音真理的第一面。我们曾经偷过东西、恨过别人、撒了许多谎，也作过许多坏事。然而，基督代替我们受了神的审判，祂为我们的罪死了。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "悵幕的门帘（一）",
    "type": "c",
    "content": "支撑帘子的五根柱子下面，有五个带卯的铜座，说出基督替我们受了审判。铜表徵神对叛逆者所施行公义的审判。（民十六38～39。）那二百五十位背叛神的人都受了神的审判。神吩咐摩西要把那些背叛者的铜香炉拿来，锤成片子，用以包坛，祭物就是在这个坛上献给神，代替蒙救赎的罪人受祂的审判。另一个例子也显示铜表徵神的审判，就是将铜蛇挂在桿子上。（民二一9。）因为以色列子民犯罪得罪了神，就被定了死罪。但是神吩咐摩西造一条铜蛇，并把它挂在桿子上，表示铜蛇要替他们受神的审判。五个带卯的铜座，指出基督替我们的罪受了审判。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "悵幕的门帘（一）",
    "type": "c",
    "content": "为我们的罪而死，代替我们受了审判的基督，已经成了帐幕的门帘。一方面，这位基督是个屏障，叫我们不得接近；另一方面，祂是入口，准许蒙救赎的罪人进入神的居所里。从前我们被阻隔在帐幕外面，我们完全被隔离了。可是，基督已经为我们的罪死了，祂也替我们受了神的审判，如今我们能彀进入神的居所里。酞好了！"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "悵幕的门帘（一）",
    "type": "1",
    "content": "四　基督替我们死"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "悵幕的门帘（一）",
    "type": "c",
    "content": "我们进入帐幕之后，就到了圣所，这里比外院子好多了。今天许多基督徒还在外院子里，他们还没有进入圣所。赞美主！藉着基督的死，我们已经进入了圣所，在此，我们享受基督的供应、光照和悦纳。可是，就算这些我们都享受了，也不是说我们就享受了基督自己。反之，这意思是说，我们只是享受基督的一面而已；比方说，只享受了基督的滋养。可是，享受基督的某方面，与享受基督自己作那一方面不同。比方说，享受基督的滋养和享受基督作滋养不同。不错，圣所是个好地方，我们应当赞美主，使我们能彀在圣所里。可是，圣所还不是最好的地方。有一个内室─至圣所─比圣所好多了。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "悵幕的门帘（一）",
    "type": "c",
    "content": "你有没有进入至圣所里面？你也许和大多数基督徒一样，你必须承认，你还没有进入内室。你还没有进入至圣所，原因是你的罪虽然得了赦免，你的肉体仍旧原封不动，还是老样子。因此，你需要基督的死，不光为着你的罪，更是为着你的己。根据哥林多前书十五章三节所说，基督为我们的罪死了。但哥林多后书五章十四节说，基督替众人死，还不光是为众人的罪死。这节圣经清楚地说，基督替我们死。基督为我们的罪死了，使我们可以得着赦免；而祂替我们死，使我们可以向祂活着。我们的罪得着赦免与我们向主活着，两者之间大不相同。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "悵幕的门帘（一）",
    "type": "c",
    "content": "哥林多后书五章二十一节说，基督替我们成为罪。从罗马书八章三节，我们就知道罪在我们的肉体里。这节圣经明说：『神─既差遣祂自己的儿子，成为罪之肉体的形状，并作了赎罪祭─就在肉体中定罪了罪。』（直译。）此外，照着哥林多后书五章二十一节所说，基督替我们成为罪，好叫我们在祂里面成为神的义。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "悵幕的门帘（一）",
    "type": "1",
    "content": "五　基督之死的两方面"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "悵幕的门帘（一）",
    "type": "c",
    "content": "我们若要瞭解这件事，就必须明白基督的死有两方面。一方面，祂为我们的罪死了，使我们可以得着赦免；另一方面，祂替我们死，使我们被了结。神对我们的审判可以用五根柱子下面带卯的铜座来表徵，这五根柱子是用来支撑帘子的。幔子在基督死的时候裂开了，这表示基督替我们死，使我们的肉体被撕裂，叫我们可以活祂。一方面，基督在神的审判之下为我们的罪死了；另一方面，祂替我们死，使我们可以被了结。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "悵幕的门帘（一）",
    "type": "c",
    "content": "我们已经指出，帐幕物件启示出来的先后顺序不光是照着道理，更是照着属灵的经历。我们首先经历基督作为我们罪而死的那位。我们领会了基督之死的这一面，就可以进入圣所，在此我们能得着滋养和光照，我们也祷告，献上基督作我们的馨香之气。这样，有一段长的时间，甚至可能有好几年，我们都能有满足。可是，最终我们会瞭解，仅仅留在圣所里，不能叫我们满意，我们必须进入内室。然而我们还在肉体里，所以还不能进入至圣所。等到我们知道自己还在肉体里时，就必须看见，基督不光为我们的罪死了，祂更替我们死了。祂替众人死的时候，我们也与祂一同死了。祂在十字架上被了结的时候，我们也一同被了结。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "悵幕的门帘（一）",
    "type": "c",
    "content": "现在我们就能明白，帐幕里为甚么要有两层幔子。两层幔子都表徵独一的基督，就是为我们罪而死，更替我们这些人而死的基督，祂替我们受了神的审判，祂与我们一同被了结。因此，藉着祂我们已经受了审判，神赦免了祂所审判的人；神赦免了我们，使我们可以进入祂居所中的圣所里面。再者，神看我们为被了结的人，就是已经被治死，能彀在祂居所的至圣所里，过另一种生活的人。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "悵幕的门帘（一）",
    "type": "c",
    "content": "假定有个罪人听到福音，来到外院子的祭坛这里。他在祭坛这里，接受了基督作他的救赎主，就是接受了为他的罪而死的那位，他马上就能通过柱子所支撑的帘子。这些柱子乃是安在带卯的铜座上。这意思是说，他通过了神的审判所支撑的基督。现在这个蒙救赎的罪人可以进入圣所，并享受基督的供应、基督的生命，以及基督的甜美，蒙祂的悦纳。过一段时间之后，他终于领会基督不光为他的罪死了，也替他死了。现在他瞭解，基督在十字架上不光替他受了神的审判，还与他一同被杀并了结。这意思是说，基督死了的时候，蒙救赎的人也与祂一同死了。此外，这位被了结的人还要经历肉体的裂开。这意思是说，他应当把肉体钉在十字架上，就是加拉酞书五章二十四节所说的。这就是裂开幔子，在对付肉体的事上经历基督主观的死。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "悵幕的门帘（一）",
    "type": "c",
    "content": "外层幔子表徵基督客观的死。基督为我们的罪而死，这是客观的死。可是，内层幔子却是表徵基督主观的死。基督死的时候，祂与我们同死，我们也与祂同死。现在我们必须晓得，我们是被了结的人。既是如此，我们再也不该向自己活着，而该向基督活着。这样，我们马上就不再在圣所，而进入至圣所里。在至圣所里，我们不光享受一些属基督的事物，我们更是享受基督自己作一切。我们经历基督是神自己具体表现在人性里面，把神性照耀出来。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "悵幕的门帘（一）",
    "type": "1",
    "content": "六　三个入口"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "悵幕的门帘（一）",
    "type": "c",
    "content": "现在我们来看入口。入口处有五根柱子支撑着帘子，因此，一定有一根柱子紧邻北面的木板，另一根柱子靠着南面的木板。其余的三根柱子，定规是顺着帘子的间隔，平均地排列，这样就有四个入口。同样的原则，支撑幔子的四根柱子，定规有两根立在靠近竖板的边缘，另外两根沿着幔子间隔地立着，这样总共有三个入口。所以，帘子处有四个入口，幔子那里有三个入口。这种情形与新耶路撤冷十二个门一致，城有四边，每边各有三个门，这是表示三一神自己是入口，能让祂所救赎的子民，不仅进入祂的居所，也进到祂自己里面。就像前一篇信息所题到的，路加福音十五章的三个比喻就是很好的说明。从这三个比喻看来，子尋找失迷的羊，那灵光照失落的钱，而父收纳转回的浪子。此外，以弗所书二章十八节说，我们在那灵里藉着子，得以进到父面前。这又给我们看见，三一神是入口。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "悵幕的门帘（一）",
    "type": "c",
    "content": "一方面，入口有三处，因为入口与三一神有关；另一方面，入口必须有四处，因为入口与四这个数字所表徵的受造之物有关。帘子有四个入口，这件事实表示，所有从地的四方来的人，神的居所向着他们都是敞开的。启示录五章九节告诉我们，神所救赎的人是从各国、各方、各族、各民来的。『各』字不是重複了五次或六次，而是重複了四次。原因是『四』这个数字，在积极方面表徵神的造物。我们这些从地的四方来的人，乃是蒙了救赎的受造之物，能彀进入神的居所里，享受祂自己。我们通过帘子的四个入口时，就能进入圣所，至终我们必须通过三一神，就是幔子三个入口所表徵的子、灵，与父，而进入至圣所。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "悵幕的门帘（一）",
    "type": "1",
    "content": "七　两种柱子"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "悵幕的门帘（一）",
    "type": "c",
    "content": "现在我们要来看一件难懂的事：五根柱子与外层帘子是一个，四根柱子与内层幔子又是一个。我们已经看过，幔子与帘子都附着在柱子上；附在一起就表示成为一个，幔子与柱子是一个，柱子与幔子也是一个。我们已经指出，幔子就是基督。然而，支撑幔子的柱子不可能是基督自己，因为它们是複数的，而基督是单数的。帘子和五根柱子也是一样。五根柱子和四根柱子都是指信徒说的。这意思是说，基督与我们是一，我们也与基督是一，当我们联于基督，并与祂成为一时，我们就成了柱子。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "悵幕的门帘（一）",
    "type": "c",
    "content": "我们都相信，基督为我们的罪死，同时也替我们死。可是，在我们的经历中，我们也许还没有完全联于基督。我们会说：『不错，我相信基督替我死。赞美主！阿利路亚！主，谢谢你！』这样宣告之后，我们又忙每天的事情去了。可是有些基督徒却被这件事抓住了，他们日夜拚命传福音，告诉别人基督替他们死了。那些热心传福音，甚至好像传疯了的人，就是联于帘子上的柱子。慕迪（D. L. Moody）就是这样的人。他得救以后，成为这种柱子。他传福音好像传疯了，慕迪实在是一根柱子紧紧地联于救赎的基督。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "悵幕的门帘（一）",
    "type": "c",
    "content": "联于帘子的柱子就是传福音的人、放胆传扬基督的人，他们是站在教会的前面。还有些柱子站立在教会里面、在内室里面。就是那些更深经历基督的人，尤其是长老们。他们每天把自己联于裂开的幔子，破裂的幔子，联于那位在肉体里被了结的基督。因着他们把自己联于这样一位被了结的基督，所以他们能背负这样的见证：他们自己已经被了结，肉体也已经钉在十字架上了。因此，他们成为柱子，不是在教会前面的柱子，而是在教会里面的柱子。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "悵幕的门帘（一）",
    "type": "c",
    "content": "今天我们在主的恢复里需要这两种柱子。我们需要传福音的柱子，站立在教会生活的前面，热心地传扬基督，向所有的人宣告基督为他们的罪死了。我们也需要里面的柱子，就是那些认识基督不光为他们的罪死，也替他们死，并且与他们同死的人；他们能作见证，他们已经与基督同钉十字架，他们的肉体已经被撕裂、分裂、裂开了。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "悵幕的门帘（一）",
    "type": "c",
    "content": "教会的人数要增加不容易。可是，如果有一些人能放胆传福音，不知道别的，只知道传扬基督以及祂为人的罪而死，我信许多罪人会得救，会被带进教会中。如果缺了这些传福音的人，前面就缺了柱子；如果我们缺了那些像保罗、彼得和约翰那样的人，教会里面的柱子就没有了。我们需要一些人，与受审判的基督是一，也需要一些人，与被了结的基督是一。如果我们有在前面的柱子，也有在内室的柱子，神的居所就会有入口。这样，我们就会有一条进入教会生活的路。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "悵幕的门帘（一）",
    "type": "1",
    "content": "八　与基督合一"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "悵幕的门帘（一）",
    "type": "c",
    "content": "你知道为甚么很少有人进入教会生活里？因为我们缺少一些联于受审判的基督，并与这位基督合一的柱子，我们也缺少一些联于钉十字架、被了结的基督并与这位基督合一的柱子。我们需要一些柱子，能背负基督为我们的罪而死的见证，也需要一些柱子背负基督替我们而死的见证。我们有了这两种柱子，就会有个入口，让蒙拯救的罪人进入神的居所，被了结，使他们可以进入神的至圣所，在神的丰满里享受神自己。这样，我们的教会生活就像帐幕一样，为着神的见证。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 101,
    "chapterS": "一百零一",
    "chapterT": "悵幕的门帘（一）",
    "type": "c",
    "content": "我们都必须亲自联于受审判并钉十字架的基督。这样，我们就不光是木板，也是柱子。木板与柱子都有功用。可是，我们若只是木板，就不需要十分紧密地联于受审判并钉十字架的基督。但我们要成为柱子的话，就必须专一地联于受审判的基督，或是专一地联于钉十字架的基督。教会是用木板和柱子建造起来的。可是，只有柱子才能开路并且作成入口，让别人进入教会生活中，就是进入神的帐幕、神的居所中。"
  }
]