[
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "燔祭坛（一）",
    "type": "0",
    "content": "第一百零四篇　燔祭坛（一）"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "燔祭坛（一）",
    "type": "t",
    "content": "读经：出埃及记二十七章一至八节；三十八章一至七节；四十章六节，二十九节；希伯来书十三章十节。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "燔祭坛（一）",
    "type": "c",
    "content": "出埃及记里燔祭坛的记载很难瞭解。就着帐幕的本身来说，最难的问题是竖板，没有人能彀解答这些竖板的难题。祭坛的记载更难瞭解。不过，我们有办法避开这个难题，就是依循属灵和经历的方式来领会。照着白纸黑字的记载来看，有些点不论对甚么人来说，都是非常不容易瞭解的。但如果我们进到属灵的认识和经历的领域里，我们就能彀从这种难处中得蒙拯救。因此，我愿意再题醒你们，我们在这本生命读经里研读出埃及记不是道理的，而是经历的。这意思是说，我们要从属灵经历的观点来看每一件事。倘若某件事不适用在我们基督徒的经历中，我就宁可不谈。谈论与我们经历基督无关的事有甚么益处呢？我们不要虚空的谈论。反之，我们要照着我们的经历，说出实际的、可瞭解的事。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "燔祭坛（一）",
    "type": "c",
    "content": "首先我们来看祭坛的位置。有两个祭坛，一个在帐幕里面，一个在帐幕外面，在外院子里。帐幕里面的坛称为香坛，是用皂荚木包上金子作成的，它比外院子的燔祭坛小多了。香坛的纵面比横面大；也就是说，它的高度比宽度大。进入神居所的人在坛这里能彀与神有非常亲密的关係，因为香是焚烧给神的。在这座坛上，没有流血，却有烧香，把馨香之气献给神。然而，流血的祭牲是在燔祭坛那里献上的。此外，祭物也是在那里焚烧的。在外院子的祭坛那里焚烧祭牲是为着救赎，而在香坛那里烧香是为着神的悦纳。人必须从外院子把火带进来，才能焚烧里面祭坛上的香。因此，这两种焚烧是藉着同一种火。燔祭坛上的火烧祭牲，香坛上的火烧香。因此，一种火烧两种东西。既然有两个祭坛与帐幕有关，我们读到旧约里的祭坛时，就必须认清所指的是那一个祭坛。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "燔祭坛（一）",
    "type": "c",
    "content": "在至圣所里只有一种器具─约柜。在圣所里有桌子、灯台、香坛。在外院子安放着燔祭坛和洗濯盆。根据新约里的解释，外院子代表地，而整个帐幕，包括圣所和至圣所在内，是代表天。所以，在外院子就是在地上，但在帐幕里乃是在天上。你知道你怎么能彀在天上么？不要听肤浅的教訓说，你死后才能在天上。事实上，帐幕就是基督。只要你在基督里，你就是在天上。但每当你在基督之外，你就是在地上。基于这个原则，我们可说，我们每天可以到天上去好几次。按经历说，你来参加聚会以前是在地上，但你一在聚会里，你就到了天上。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "燔祭坛（一）",
    "type": "c",
    "content": "如果我们来看帐幕和外院子的图画，我们就看见约柜和燔祭坛是在两端。在宇宙中其实只有两方：神和人。（撒但可以当作第三方，最终要被扔在火湖里。）这两端与神和人这两方有关。神的一端在约柜那里，人的一端在燔祭坛这里。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "燔祭坛（一）",
    "type": "c",
    "content": "出埃及记里帐幕的记载是由神的一端还是人的一端开始的？是由神的一端开始的，因为记载开始于约柜。约柜的描述开始了帐幕神圣的记载。这指明记载是由神开始，继续到人。然而，人来到帐幕这里，不是由神的一端开始，而是由祭坛开始，就是由人的一端开始。每当人来到帐幕这里，他所遇见的头一样东西就是祭坛。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "燔祭坛（一）",
    "type": "c",
    "content": "神不是住在祭坛那里，而是住在施恩座所在的约柜那里。无论谁要朝见神，都必须经过帐幕的各个物件，一直来到约柜这里。然而，神已经临到了我们。祂从天上降临到地上，祭坛就是祂来的目的地。基督从天上降临到地上，祂在地上最后的几小时上了十字架。祂在十字架上了结了旧造，救赎了祂的选民。我们已经指出，救赎包含了结、取代、被带回来归向神。希伯来书指出，基督这样来到地上是一劳永逸的，但人到神面前去却不是一劳永逸的。反之，这是持续不断的事，是天天的事。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "燔祭坛（一）",
    "type": "c",
    "content": "神从祂的居所来到地上，上了十字架，祂主要的心意、主要的目标何在？祂主要的目标乃是要带领人归向祂自己。这意思是说，神从帐幕里出来，要把人带到帐幕里。不过，信徒多半仍旧徘徊在十字架那里；很少人被带回到帐幕里。基督徒周周听见许多篇道，但这些道很少成为把得救的罪人带到帐幕里的凭藉。这些道顶多在祭坛那里把人带到神面前。有些人争辩说，神是无所不在的，只要人悔改、相信主耶穌，他就转向神了。一面说，这样没有错。但新约表明，如果我们仍然徘徊在祭坛那里，就没有和神一同在帐幕里。我们必须到陈设饼的桌子、灯台、香坛那里去，最终达到约柜那里。在约柜上面有施恩座，就是希伯来四章十六节所说施恩的宝座：『所以我们只管坦然无惧的，来到施恩的宝座前，为要得怜恤，蒙恩惠作随时的帮助。』"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "燔祭坛（一）",
    "type": "c",
    "content": "我们达到施恩的宝座时，不但是在神面前，甚至是在神自己里面。在那里我们与神成为一。歌罗西三章三节说，我们的生命与基督一同藏在神里面。把我们隐藏起来的神不是在祭坛那里，而是在约柜那里。此外，我们不是在祭柜那里藏在神里面，而是在约柜那里藏在神里面。神已经从帐幕里出来，为要把我们带回到帐幕里，把我们带回到祂所居住的地方。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "燔祭坛（一）",
    "type": "c",
    "content": "主耶穌从天上降临到地上，访问这地三十三年半之久。虽然祂访问这地，但祂却住在至圣所里面，并要把我们带到那里。祂上了祭坛，上了十字架，目的是要把我们这些堕落的罪人带到祂所居住的地方，归向祂自己。我们有这样的领会对我们的经历是一大帮助。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "燔祭坛（一）",
    "type": "c",
    "content": "出埃及记里香坛的记载是在最后。原因乃是我们惟有经历了其它所有的物件之后，才有从神而来完全的悦纳。为神所悦纳乃是其它所有物件的结果。不但如此，在圣经里很难确定地说出香坛的位置，它可能在幔子外的圣所里，也可能在幔子内的至圣所里。这指明我们蒙神悦纳是在于我们的光景。我们蒙神悦纳有多少，在于我们和祂有多亲近。也许在一天之内的某个时候，香坛在你的经历中与神非常接近，但在别的时候又有几分远离祂。然后你到聚会中操练灵的时候，香坛在你的经历中自然而然又与神相近了。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "燔祭坛（一）",
    "type": "c",
    "content": "燔祭坛的位置是确定的，不能更改。但香坛的位置却会根据我们的光景而更改。我再说，我们在经历中，惟有经过了燔祭坛、洗濯盆、陈设饼的桌子以及灯台之后，香坛才会出现。有时候我们也许到约柜那里，然后到香坛那里。在旧约里，帐幕及其器具、器皿的记载很有意义，与我们经历的顺序非常一致。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "燔祭坛（一）",
    "type": "c",
    "content": "无论谁都不可能从背后进入帐幕，帐幕没有后门，但前面有一个入口。我们必须经历外院子和帐幕的物件，一直来到至圣所。我再说，我们很难断定香坛是在幔子里面，还是在幔子外面；是在至圣所里，还是在圣所里。（参看希伯来书恢复版九章四节注解。）"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "燔祭坛（一）",
    "type": "c",
    "content": "如果我们对帐幕和外院子有这样的眼光，我们就有资格来瞭解燔祭坛了。这座坛是帐幕里最大的一项。帐幕所有的器具和器皿─约柜、香坛、桌子、灯台、洗濯盆─能彀装进燔祭坛里面。这座坛长五肘、宽五肘、高三肘。祭坛能彀盛装帐幕所有的东西，这件事实表明基督的十字架包含了所有属灵的经历。我们属灵的经历开始于十字架─祭坛。不但如此，与其它属灵经历有关的原则也包含在十字架的经历里面。比方说，你初初相信主耶穌的时候，你即使还没有接受充分的教导，你对陈设饼、灯台、香坛，甚至约柜也有一些经历。这些经历都包含在十字架的基本经历里面。复活、膏油涂抹和光照都包含在其中。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "燔祭坛（一）",
    "type": "c",
    "content": "我常常喜欢回想我得救时的经历。那时我很新鲜、活泼，所有属灵的经历都很新鲜、有味道。我得救的时候和许多人一样，的确与主耶穌有一段甜美的时光。原因乃是所有属灵的经历都由十字架的经历开始，并隐含在这个经历里面。离了十字架，我们就无法在灵里有甚么经历。十字架是一切属灵经历的基础、根据、起初的因素。因此，十字架是非常要紧的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "燔祭坛（一）",
    "type": "1",
    "content": "一　豫表基督的十字架"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "燔祭坛（一）",
    "type": "c",
    "content": "燔祭坛豫表基督的十字架。希伯来十三章十节论到这一点说：『我们有一祭坛，其上的祭物是那些事奉帐幕的人没有权利喫的。』古时候以色列人中间的祭坛乃是豫表十字架这个真实的祭坛。今天我们有一祭坛，我们不是在说一些我们没有的东西。每逢七日的第一日，我们聚集同喫这座坛上的祭物。这坛就是指主的桌子，在这桌子上我们能彀看见杯和饼所代表流出的血和被杀的身体。主耶穌论到这桌子说，我们应当喫祂的身体，喝祂的血。祭坛就是十字架，而十字架乃是给我们享受的桌子。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "燔祭坛（一）",
    "type": "c",
    "content": "我们对于主的桌子，必须有更完全的领会。现在我们看见这个桌子是一座祭坛，不只是筵席而已。在旧约里，有些祭物在祭坛上献给神以后，就成了神子民的食物。古时候以色列人聚在一起守节，他们所享受的乃是首先献给神，然后成了给他们享受的食物。每当我们来到主的桌子前，我们必须晓得，桌子乃是基督在其上把自己献给神的祭坛。然后我们就可分享基督所献上的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "燔祭坛（一）",
    "type": "1",
    "content": "二　用皂荚木作的"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "燔祭坛（一）",
    "type": "c",
    "content": "祭坛是用皂荚木作的，（二七1上，）表徵为人的耶穌（提前二5）作为我们的代替，受了神的审判。在这一点上，我们必须探讨一个重要的问题：十字架─祭坛─是一个人呢，还是一样东西？我们必须题出这个问题，原因乃是祭坛的本质是皂荚木，而皂荚木表徵主的人性。作祭坛所用的皂荚木是用铜包裹。然而，祭坛基本的本质、基本的材料不是铜，而是皂荚木。这皂荚木表徵为人的耶穌。这暗指祭坛─十字架─与人有关。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "燔祭坛（一）",
    "type": "c",
    "content": "假定有一座坛，但上面没有祭物，坛的本身能彀拯救人么？当然不能。照样，假定有十字架，但没有人在十字架上为我们而死，十字架本身能彀拯救我们么？答案又是『不』。拯救的素质不在于十字架这件东西，而在于为我们钉在十字架上的那位。同样的原则：我们来到主的桌子跟前，不是有分于桌子本身，而是喫桌上的血。我们喫在祭坛─桌子上所献上的。因此，我们说到祭坛的时候，主要不是指坛的本身，而是说到坛上所献的。我们说十字架拯救我们，不是指十字架是罗马帝国用来行刑的工具，而是指在十字架上死了的基督。事实上，不是十字架本身拯救我们，拯救我们的乃是为我们受了神审判的主耶穌基督。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "燔祭坛（一）",
    "type": "c",
    "content": "在豫表里，主用皂荚木作为筑坛的材料。这指明十字架的功效不在于十字架本身，而在于与十字架有关并钉在十字架上的人性。这人性和约柜所表明的人性相同，约柜也是用皂荚木作的。皂荚木是约柜和祭坛的成分和本质。惟有达到约柜之标准的人性，才能彀在十字架上成为我们的代替，好拯救我们。当然，这个人性只在主耶穌基督里面，主耶穌是惟一有这人性的一位。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "燔祭坛（一）",
    "type": "1",
    "content": "三　要作成四方的"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "燔祭坛（一）",
    "type": "c",
    "content": "出埃及记二十七章一节说：『这坛要四方的。』是四方的是一回事；要成为四方的，或被作成四方的，又是另一回事。主耶穌是四方的，这件事实的意思是说，在祂有许多的试验或察验。被作成四方的，意思是说，祂被试验、被察验。祂不但是四方的，祂也被人作成四方的。祂被试验、受审判、被察验。四方的意思就是正直、完美、无瑕疵。这样正直的人就称为四方的人。主耶穌是四方的，祂也是被作成四方的。祂经过许多试验，证实是正直、完美的。因此，祂被装备好来作我们的代替，祂有资格来作我们的救赎主。祂有资格来满足神公义、圣洁、荣耀的要求。神的要求与祂的公义、圣洁、荣耀有关。主耶穌惟有满足神这一切的要求，神才认为祂彀资格作我们罪人的代替。哦，我们真需要感谢赞美主，祂经过试验，人发现祂是这样合格的一位！基督被人、被神证实是正直、完美的；所以，祂是四方的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "燔祭坛（一）",
    "type": "1",
    "content": "四　长五肘，宽五肘"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "燔祭坛（一）",
    "type": "c",
    "content": "照第一节来看，祭坛要长五肘，宽五肘。五乘五表徵基督在十字架上背负完全的责任，好满足神公义、圣洁、荣耀的要求。五是负责任的数字，五乘五指明完全的负责任，就是负责任加上负责任。主耶穌在十字架上背负这样的责任，要满足神三重的要求。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "燔祭坛（一）",
    "type": "1",
    "content": "五　高三肘"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "燔祭坛（一）",
    "type": "c",
    "content": "第一节也指明祭坛要高三肘。为甚么祭坛要高三肘呢？为甚么高度比长度和宽度少？这不容易瞭解。高度比长度和宽度少，这件事实指明主的救赎普遍地广传。再者，祭坛是包罗万有的。如果它酞狭窄了，就容不下这么多。如果它酞高了，我们就搆不上。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "燔祭坛（一）",
    "type": "c",
    "content": "三这个数字是指三一神或复活。我相信复活的思想在这里不酞恰当。因此，三这个数字在这里该是指三一神。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "燔祭坛（一）",
    "type": "c",
    "content": "在十字架上的救赎不但是藉着主耶穌基督自己完成的，也是藉着三一神完成的。希伯来九章十四节说，主耶穌藉着永远的灵，将自己献给神。照歌罗西二章来看，基督钉在十字架上的时候，父神是忙碌的。子神死于包罗万有之死的时候，父神非常积极。我们已经指出，邪灵也很忙碌。希伯来九章十四节表明三一神与救赎的完成有关：它告诉我们，基督藉着那灵将自己献给神。这就是祭坛高三肘所表徵的三一神。因此，三一神是救赎的标准。救赎乃是三一神照着三一神的标准所完成的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "燔祭坛（一）",
    "type": "c",
    "content": "路加十五章的三个比喻也表明三一神与人蒙救赎有关。牧人代表子，尋找失迷的羊；点灯的妇人代表灵，尋找失落的钱；浪子的父亲代表父，接纳回家的浪子，用上好的袍子遮盖他，用肥牛犊餧养他。这里我们看见三一神与接纳悔改的罪人有关。这就是祭坛高三肘的意义。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "燔祭坛（一）",
    "type": "c",
    "content": "我们由经历中晓得，三一神与我们蒙救赎有关。我们这些罪人听见了福音，那灵就在我们里面作工。我们一悔改，就开始珍赏主耶穌。同时，父也在作工。因此，灵、子、父一同作工，要救赎我们，把我们带回来，并接纳我们。这就是基督救赎之高度的意义。祭坛高三肘，表明祭坛是三一神所建筑的，也是照着三一神而建筑的。我相信这是祭坛高度的真义。在十字架上的救赎乃是藉着三一神，藉着子、灵、父所完成的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "燔祭坛（一）",
    "type": "1",
    "content": "六　四拐角上有四个角"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "燔祭坛（一）",
    "type": "c",
    "content": "二节说：『要在坛的四拐角上作四个角。』祭坛四拐角上的四个角，表徵基督十字架的能力（参看诗篇九二10上）达到地的四角。拐角上的四角洒上祭牲的血。（利四25，34。）我相信这就是有人抓住坛角而得赦免的原因。列王纪上一章五十节可以看见这件事的一个例子。反之，出埃及记二十一章十四节说，有一种罪人即使抓住坛角，也不得赦免。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "燔祭坛（一）",
    "type": "c",
    "content": "角表徵力量，在豫表里，四角表徵地的四方或四个角落。这意思是说，基督救赎的工作大有功效，能彀传遍全地。它有达到地极四角的力量、能力。在历史上，尤其是在今天，我们已经看见基督救赎的能力达到了地极。这表明基督救赎的能力。因此，祭坛四拐角上的四个角，表徵基督救赎的能力和力量。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "燔祭坛（一）",
    "type": "1",
    "content": "七　四个角与坛接连一块"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "燔祭坛（一）",
    "type": "c",
    "content": "二节说：『与坛接连一块。』这指明角与坛接连一块。四个角不是分开作的，而是与坛连在一起，与坛接连一块作成的。这指明基督救赎的能力和力量，不能与基督的十字架分开。没有祭坛，就没有角，没有能力或力量。不要以为离了基督的十字架，你还能在属灵的领域里有力量或能力。这能力绝不能与十字架分开。角必须与坛接连一块。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "燔祭坛（一）",
    "type": "1",
    "content": "八　用铜包裹"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "燔祭坛（一）",
    "type": "c",
    "content": "二节论到坛说：『用铜把坛包裹。』这表徵神在作为我们代替的基督身上公义的审判。（民十六37～38。）在民数记十六章我们看见，用来包裹坛的铜，来自二百五十个背叛之人的香炉，神用火审判了他们。神审判了他们以后，就吩咐摩西把铜香炉取来，用以包坛。因此，包裹祭坛的铜表明审判。在豫表里，铜、青铜、黄铜都是表徵神的审判。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "燔祭坛（一）",
    "type": "c",
    "content": "基督在十字架上的时候，祂是一个人，就是皂荚木所表徵的。但祂被铜所包裹，就是被神的审判所包裹。祭坛与约柜不同，约柜是用金包裹，金錶徵神的性情；祭坛是用铜包裹，铜表徵神公义的审判。因此基督成为人作我们的代替，在十字架上死了的时候，受到神完全的审判。祂为我们担当了我们所该担当的审判。祂完全被神的审判所遮盖、所包裹。祂在十字架上乃是受神审判的人。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "燔祭坛（一）",
    "type": "1",
    "content": "九　坛上一切的器具都用铜作"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 104,
    "chapterS": "一百零四",
    "chapterT": "燔祭坛（一）",
    "type": "c",
    "content": "三节说：『要作盆，收去坛上的灰，又作铲子、盘子、肉鍤子、火鼎，坛上一切的器具，都用铜作。』盆为着盛灰，铲子为着收灰，盘子为着盛血，（亚九15，）肉鍤子为着翻肉，火鼎为着盛炭，都要用铜来作，与用来包坛的材料相同。一切的器具都是用铜作的，这件事实表徵凡与十字架有关的物件，都是为着神的审判。"
  }
]