[
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "燔祭坛（二）",
    "type": "0",
    "content": "第一百零五篇　燔祭坛（二）"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "燔祭坛（二）",
    "type": "t",
    "content": "读经：出埃及记二十七章一至八节；三十八章一至七节；四十章六节，二十九节；希伯来书十三章十节。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "燔祭坛（二）",
    "type": "c",
    "content": "我在前一篇信息里指出，要瞭解出埃及记里祭坛的记载很不容易。这段记载有些方面很困扰人。出埃及记二十七章五节说到『坛四面的围腰板以下』。要决定怎样来繙希伯来字的围腰板很不容易。英文钦定本繙成四围，其它的版本繙成边，还有的版本繙成端或缘。围腰板是用来支持东西的，它也是一种保护。有些圣经學者认为围腰板是在祭坛外面。按他们的领会，供职的祭司站在祭坛四面的围腰板上。那些持有这种观点的人用利未记九章二十二节说，亚伦『献了赎罪祭…就下来了』。他们也指出历代志下三十章十六节说，祭司站在『自己的地方』，就是站在围腰板上。因此，他们以这两节为根据，认为边或围腰板是在祭坛外面，是供职的祭司能彀站立的地方。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "燔祭坛（二）",
    "type": "1",
    "content": "十　铜网"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "燔祭坛（二）",
    "type": "c",
    "content": "围腰板是甚么？到底安置在那里？这些问题不容易解答。不过，我确实相信，围腰板是在祭坛里面。四节说：『要为坛作一个铜网；在网的四角上，作四个铜环。』根据第五节，网达到『坛的半腰』。祭坛高三肘，长五肘，宽五肘。铜网在祭坛里面，在祭坛半腰的高度从这边到那一边向横面延伸。柴摆在网上，而祭牲摆在柴上。柴和祭牲焚烧的时候，灰就从铜网掉到坛的底层。此外，五节也清楚地告诉我们，网安在坛四面的围腰板以下。这一节的结构很不尋常，但希伯来文的确是说：『在坛四面的围腰板以下。』网在围腰板以下的事实指明，围腰板不可能在祭坛外面。网不但是在围腰板下面，也是在围腰板正下方。如果围腰板在外面，坛内的网怎能在围腰板正下方呢？因此，我的确相信围腰板是在祭坛里面。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "燔祭坛（二）",
    "type": "c",
    "content": "祭坛是用皂荚木包上铜作成的。祭坛上的火要不断地焚烧。火的热气不会透过表面的铜，使里头的皂荚木烧焦么？当然是会烧焦的。因这缘故，我相信围腰板保护祭坛的四壁，隔开铜网上火的热气。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "燔祭坛（二）",
    "type": "c",
    "content": "圣经没有告诉我们，围腰板是用甚么材料作成的。不过我相信，它定规是用铜作的。因此，我相信在铜网上面和四壁周围，有一个铜的围腰板，保护四壁隔开火的热气。五节说，铜网不但在围腰板下面，也在围腰板正下方，原因可能就在这里。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "燔祭坛（二）",
    "type": "c",
    "content": "有一位作者认为网实际上是在祭坛底层，中间达到壁的四面。此外，这位作者还认为坛立起来的时候，是安置在两栈泥土上，好让空气流通。然而，这样的解释其中臆测酞多了。但如果你问我空气如何进入，我就必须回答说，我不知道，因为圣经没有告诉我们这个细节。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "燔祭坛（二）",
    "type": "c",
    "content": "祭坛有一些困扰人的问题，这件事实有属灵的意义。祭坛实际上应当是很容易描述的，比其它的器具还要容易描述。但我们已经指出，祭坛的描述相当使人困扰。祭坛虽然很简单，却很难瞭解。这件事的意义乃是我们不可能完全瞭解基督十字架的奥祕。不错，新约启示出十字架，清楚地告诉我们基督钉在十字架上。在林前一章保罗用『十字架的话』这个词来告诉我们，十字架的话就是神的能力，（18，另译，）但我们无法完全领略基督救赎的奥祕。五十年前，我刚刚进入这个职事里时，我多次想要释放十字架的信息，然而我每次起来说话时，都没有多少可说的，原因乃是基督的十字架很难述说。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "燔祭坛（二）",
    "type": "c",
    "content": "你能彀透彻述说基督的十字架么？当然，你能彀宣告十字架是基督钉死的地方。你也能彀说，基督在十字架上担当了我们的罪，我们与祂一同钉在十字架上，甚至魔鬼也在十字架上被除灭了。但基督之死的奥祕呢？连多年教导圣经的人也发觉很难述说基督包罗万有之死的奥祕。基督徒也许在礼拜堂的顶端安装了一个十字架，有些人甚至戴着一个十字架。可是，他们无法透彻地述说十字架。我们能彀在新约里读到十字架或基督钉十字架的经文。然而，我们读过这些经文以后，仍然无法完全领略基督之死的奥祕。基督的死是极大的奥祕。因为基督的死这么奥祕，我们就无法透彻地加以描述。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "燔祭坛（二）",
    "type": "c",
    "content": "另一件使人困扰的事与祭坛里面的铜网有关。在网的四角上，有四个铜环。然而，这些环子是为了穿槓用的，是用来抬坛的。（三八5。）网是在里面，而环子在外面。那么，环子怎么能连在网上呢？我们清楚地晓得，环子是在网的四角上，而环子必须在祭坛外面。不然，槓就无法穿在环子内。环子怎样能在祭坛外面，却连在网上，真令人不解。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "燔祭坛（二）",
    "type": "c",
    "content": "如果只有祭坛的四壁，而没有坛内的铜网，祭坛就是空的。祭坛的意义完全在于铜网和四个环子。不错，环子是为着祭坛的行动，但环子在坛内连在网上。没有铜网，就没有环子；没有环子，祭坛就无法行动。这引我们到一件非常重要的事情上：没有铜网，我们就无法有用来焚烧祭牲的火。因此，为着焚烧祭牲和祭坛的行动，铜网和四个环子都是不可少的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "燔祭坛（二）",
    "type": "c",
    "content": "我们可以把铜网和环子比喻为我们身体的内臟。我们的内臟比皮肤、头髮还要重要。同样的原则，铜网是祭坛重要的部分。如果把铜网挪开了，祭坛就成了空的箱子，毫无用处。祭坛的内容乃是铜网与环子。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "燔祭坛（二）",
    "type": "c",
    "content": "找出铜网的意义是很重要的。网是用铜作的，在豫表里，铜表徵神公义的审判。网是用铜作的，意义也该是这样。在前一篇信息里我们指出，祭坛应当与人有关，因为祭坛是用皂荚木包上铜作成的。这表徵基督成为人，在十字架上死了，为我们担当神的审判。十字架不仅仅是一样东西；十字架更是与人有关，正如豫表十字架的祭坛，是用皂荚木作成，这件事实所指明的皂荚木是豫表主耶穌的人性。因此，十字架与人有关，而这人就是基督。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "燔祭坛（二）",
    "type": "c",
    "content": "坛内的铜网表徵神的审判达到基督里面的各部分。神在我们的代替─基督─身上的审判不单单是外面的。神审判的圣火不但是在基督外面，也在基督里面焚烧。这是诗篇二十二篇所表明的，这篇诗论到基督在十字架上受苦。十四节说：『我如水被倒出来；我的骨头都脱了节；我心在我里面如蜡鎔化。』这表明基督担当神审判的时候，这个审判达到祂的心，达到祂里面的各部分。祂的骨头脱了节，而祂的心在祂里面鎔化。这意思是说，神在基督身上的审判，里面所经历的比外面所经历的更多。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "燔祭坛（二）",
    "type": "c",
    "content": "很少基督教的传道人释放信息，论到基督在十字架上受苦内里的各方面。传讲基督受苦的人，多半是论到祂受苦外表的各方面。我再说，基督不但在外面担当神的审判，也在里面担当神的审判。事实上，祂里面所受的苦比外面所受的苦还要多。网不是在祂外面，而是在祂里面。因此，神审判的圣火焚烧的地方，乃是在主耶穌里面的各部分。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "燔祭坛（二）",
    "type": "1",
    "content": "十一　在网的四角上有四个铜环"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "燔祭坛（二）",
    "type": "c",
    "content": "我们已经指出，在网的四角上，有四个铜环。在豫表里，这些环子是指希伯来九章十四节所说永远的灵：『何况基督藉着永远的灵，将自己无瑕无疵献给神，祂的血岂不更能洗净你们的良心，除去你们的死行，使你们事奉那永生神么？』（另译）基督的血大有功效，因祂藉着永远的灵将自己献给神。网上的环子所表徵永远的灵，乃是基督的十字架有功效的根源。永远的灵就是基督十字架的能力、力量。离了永远的灵，基督的救赎就没有功效，无法满了能力和力量。我再说，永远的灵就是基督救赎的能力、力量和功效。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "燔祭坛（二）",
    "type": "c",
    "content": "如果我们把四个铜环从网子上挪去，网子就会掉下来。网是由四个环子固定在祭坛上的。这满有属灵的意义。我们也许会谈论十字架，谈论基督在十字架上的死，以及我们已经与基督一同钉在十字架上；但没有那灵的话，这一切谈论都是枉然。离了永远的灵，基督的死就没有功效。我们晓得基督救赎的功效和能力是在于永远的灵，这是极其要紧的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "燔祭坛（二）",
    "type": "c",
    "content": "如果祭坛没有四个环子，网就无法留在原处，那么祭坛就没有甚么内容了。不但如此，祭坛也无法行动。因此四个环子是极其要紧的。因着四个环子，网就能彀固定在祭坛的半腰处。因着四个环子，祭坛就能彀扛抬。虽然环子对祭坛这样重要，但它们却不是祭物。基督自己才是祭物，而这祭物拯救和行动的能力是在那灵里面。没有环子，网就失去了它的功效，十字架就没有拯救的能力，祭坛也失去了行动的力量。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "燔祭坛（二）",
    "type": "c",
    "content": "基督的死远超过我们所能领会的。基督的死是一个奥祕。我们不该以为我们能彀领略得完全，因为我们办不到。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "燔祭坛（二）",
    "type": "c",
    "content": "虽然我们无法完全领略基督在十字架上之死的奥祕，但我们的确晓得救赎是藉着永远的灵完成的。你知道为甚么今天传讲基督的死常常没有能力？因为在这种传讲里面缺了永远的灵。基督藉着永远的灵，将自己当作赎罪祭献上。所以因着那灵，祂在十字架上所完成的，就有能力、有功效。但如果我们传讲基督的十字架，而没有那灵，我们就没有能力感动别人，摸着他们的心和他们的灵。这必须是永远之灵的工作。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "燔祭坛（二）",
    "type": "c",
    "content": "出埃及记二十七章没有详细地说到围腰板，却很清楚地描述四个环子。然而，这些环子怎么能在坛内连在网上，而本身又在坛的外面，这多少有几分奥祕。这表徵那灵虽然真是显明的，但那灵也是奥祕的。那灵在外面是显明的，但在坛内却与某样东西相连。环子在祭坛外面，然而它们在坛内却是连在网上。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "燔祭坛（二）",
    "type": "c",
    "content": "我们无法完全领略基督的死。一方面，那灵是显明的；另一方面，那灵是奥祕的，因祂联于基督的救赎。四个环子表徵永远的灵，连在网上，网表徵基督救赎的内涵。这指明圣灵联于基督救赎的内涵。如果我们真有基督的救赎，我们也就有那灵。那灵联于这个实际。换句话说，如果我们有四个环子，我们就有了网。如果我们有永远的灵，我们也就有基督完全的救赎。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "燔祭坛（二）",
    "type": "c",
    "content": "为着出埃及记二十七章里的图画，我满了感谢。由这幅图画我们可以看见，永远的灵乃是联于基督完全的救赎。网是甚么？网就是基督救赎的内涵。四个环子是甚么？四个环子乃是豫表永远的灵，使基督的救赎有功效，并且是基督十字架行动的能力。十字架的话所以有能力，乃是因着它联于永远的灵。然后我们在经历中就有网和四个环子，就是基督的救赎联于永远的灵。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "燔祭坛（二）",
    "type": "c",
    "content": "祭坛随着以色列人行过旷野三十八年以上。抬祭坛的时候，坛内的火仍然烧着，祭坛上的火永不熄灭。这火不是人所点燃的，圣经告诉我们，这火是从耶和华面前出来的（利未记九章二十四节）。因此，在旷野抬祭坛的时候，属天的火不断地焚烧。祭坛一面行走，火一面焚烧。这指明人传扬基督在十字架上的救赎时，火便焚烧。祭坛到了那里，火就在里焚烧。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "燔祭坛（二）",
    "type": "c",
    "content": "祭坛的行动不在于火，而在于四个环子。这意思是说，祭坛的行动是藉着永远的灵。然而，焚烧是藉着火，不是藉着那灵。我们必须看见两件事同时发生：火的焚烧以及那灵的行动。祭坛上的四个环子与焚烧和行动都有关係。我们已经看见，如果不是因着环子，网就无法固定在祭坛的半腰处。如果祭坛上面要有焚烧，就需要四个环子把网固定。此外，祭坛要行动，也需要四个环子。焚烧和行动都在于四个环子。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "燔祭坛（二）",
    "type": "1",
    "content": "十二　铜网安在坛四面的围腰板以下"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "燔祭坛（二）",
    "type": "c",
    "content": "论到围腰板，我们也可以说围腰板表徵加强的能力，在神的审判之下支持基督。基督在十字架上受神审判的时候，这种加强的能力支持着祂。皂荚木用铜包裹，表徵基督在祂的人性里受了神的审判。没有疑问，主耶穌钉十字架的时候，需要加强、支持、遮盖和保护。我相信坛内的围腰板就是为着这个用途。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "燔祭坛（二）",
    "type": "c",
    "content": "我们已经看见，围腰板也许是来保护铜里头的皂荚木，好隔开火的热气。没有这样的保护，皂荚木的确会被透过铜所传过来的热气燃焦了。一周又一周，一月又一月，祭坛内的火不断地焚烧。除非皂荚木这样受到保护，热气是不可能不会损坏皂荚木的。因此，我相信围腰板的用途也是为着保护皂夹木。这也许是出埃及记二十七章告诉我们，铜网安在坛四面围腰板以下的原因。皂荚木能禁得起焚烧，这件事实指明基督在祂的人性里能彀禁得起神的审判。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "燔祭坛（二）",
    "type": "1",
    "content": "十三　祭坛的槓"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "燔祭坛（二）",
    "type": "c",
    "content": "出埃及记二十七章六至七节说：『又要用皂荚木为坛作槓，用铜包裹。这槓要穿在坛两旁的环子内，用以抬坛。』槓是为着祭坛的行动。它们是用皂荚木包上铜作成的，表徵基督成为人受神的审判。这些槓要穿在环子内，表徵十字架的行动是藉着那灵的能力。此外，祭坛两边上面的槓是人用来抬坛的，这表徵十字架的行动是藉着信徒配搭成为一个见证。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "燔祭坛（二）",
    "type": "c",
    "content": "环内的槓很强地证明祭坛是要人来抬的，祭坛不可放在马车上，或由牲畜来拉。祭坛必须扛在人的肩头上。今天十字架必须由人来传扬。然而传扬十字架的人必须配搭成为一个见证。这就是主耶穌差遣门徒两个两个出去传道的原因。二是见证的数字，信徒必须配搭成为一个见证，靠着那灵的能力，抬着基督的救赎，达到地的四角。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "燔祭坛（二）",
    "type": "1",
    "content": "十四　要用板作坛，坛是空的；它的尺寸足彀容纳帐幕一切的器具"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "燔祭坛（二）",
    "type": "c",
    "content": "八节说：『要用板作坛；坛是空的，都照着在山上指示你的样式作。』祭坛要用板作，坛是空的，尺寸足彀容纳帐幕一切的器具。这表徵基督的十字架包含了我们对基督所有的经历。我们重生时对基督十字架最初的经历，乃是其后对基督一切经历的根基。我们对基督所有的经历，都是基于基督十字架的原则。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "燔祭坛（二）",
    "type": "c",
    "content": "本篇信息里的负担乃是论到那灵是为着焚烧和行动。基督在里头担当神的审判，多于在外面所担当的，这是非常有意义也是非常要紧的。不但如此，永远的灵也联于基督完全的救赎。这灵是为着里头的焚烧，并为着外头的行动。今天十字架必须藉着永远的灵以焚烧和行动的方式来传扬。我们传扬十字架的必须是活的人，在配搭里背负一个见证。然后我们才有资格抬着祭坛经过它在地上的行程。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 105,
    "chapterS": "一百零五",
    "chapterT": "燔祭坛（二）",
    "type": "c",
    "content": "今天祭坛仍然被人抬着。祭坛里头有焚烧，外头在行动。赞美主，网表徵基督救赎的内涵！赞美主，我们有网和环子！我们有永远的灵，为着焚烧和行动。"
  }
]