[
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 109,
    "chapterS": "一百零九",
    "chapterT": "燔祭坛（六）",
    "type": "0",
    "content": "第一百零九篇　燔祭坛（六）"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 109,
    "chapterS": "一百零九",
    "chapterT": "燔祭坛（六）",
    "type": "t",
    "content": "读经：出埃及记二十七章四至七节；三十八章五节；以赛亚书五十三章八节，十节上；彼得后书三章十八节；哥林多后书五章二十一节；罗马书三章二十三至二十六节；希伯来书九章十四节；加拉酞书三章十三至十四节；使徒行传一章八节；二章三十八节；以弗所书一章十三至十四节；加拉酞书三章三节。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 109,
    "chapterS": "一百零九",
    "chapterT": "燔祭坛（六）",
    "type": "1",
    "content": "三十二　网的位置"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 109,
    "chapterS": "一百零九",
    "chapterT": "燔祭坛（六）",
    "type": "c",
    "content": "在本篇信息中，我们要来看网在坛内的位置。出埃及记清楚地告诉我们，网在坛的半腰处。坛既是高三肘，网就是位在坛底层一肘半的高度。见证的柜高一肘半。因此，网和约柜的蔽罪盖都是同样的高度。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 109,
    "chapterS": "一百零九",
    "chapterT": "燔祭坛（六）",
    "type": "c",
    "content": "在论到约柜的信息中，我曾指出约柜的尺寸都是一半一半的。约柜长二肘半，宽一肘半，高一肘半。这些尺寸正好是祭坛长度和高度的一半。我们已经指出，祭坛宽五肘，长五肘，高三肘。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 109,
    "chapterS": "一百零九",
    "chapterT": "燔祭坛（六）",
    "type": "c",
    "content": "我们已经看见，网的下方有一肘半，上方也有一肘半。网下方有一肘半，表徵完成基督救赎所根据的标准。基督救赎的标准达到了神的公义、圣洁、荣耀的要求。铜网在坛的半腰处，因而与见证之柜并蔽罪盖的高度相等，就是表徵这件事。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 109,
    "chapterS": "一百零九",
    "chapterT": "燔祭坛（六）",
    "type": "c",
    "content": "基督照着约柜的标准在十字架上死了，为我们完成了包罗万有的救赎。约柜是神能彀与人相会的地方。人堕落了，从神面前岔了出去，并且偏离了神的道路。然而，神要与堕落的人相会。要使这样的相会能彀成就，就必须照着神的标准作一些事情。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 109,
    "chapterS": "一百零九",
    "chapterT": "燔祭坛（六）",
    "type": "c",
    "content": "如果你仔细查考出埃及记里约柜的记载，你就会看见约柜与神的公义、圣洁和荣耀有关。基路伯表徵荣耀，律法是指神的公义。此外，包裹约柜的金子表徵神的圣洁。神的公义、圣洁和荣耀都对堕落的人有所要求。如果我们这些堕落的人要与神相会，就必须达到神要求的标准。祂的标准包含了公义，圣洁和荣耀。罗马三章二十三节说，我们都犯了罪，亏缺了神的荣耀。这指明神的荣耀是量度的杖，我们被它一量，就都显出亏欠来。因着我们无法达到神荣耀的高度，我们就没有资格来与祂相会。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 109,
    "chapterS": "一百零九",
    "chapterT": "燔祭坛（六）",
    "type": "c",
    "content": "基督的死是包罗万有的死，为着完成救赎。这是照着神的要求，照着神的公义、圣洁、荣耀之标准的高度。这就是网与约柜上面蔽罪盖高度相等的意义。在这个水准上，神能彀与我们相会，在这个水准上，我们也能彀被带回到神面前。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 109,
    "chapterS": "一百零九",
    "chapterT": "燔祭坛（六）",
    "type": "c",
    "content": "神住在至圣所里面。但有一天，祂从至圣所出来，到了外院子。这意思是说。神从天上降临到地上，要把人带回到祂自己面前。要完成这件事，神必须从约柜走到祭坛，就是走到十字架。神从天上到地上这段行程的目的地乃是祭坛─十字架。神在祭坛那里似乎说：『罪人哪，我要你们回到我这里来。可是你们要回到我这里来的话，有些事情必须发生，好满足我的要求。你们回到我面前以及我与你们相会，必须是照着我要求的标准。』这就是网与约柜蔽罪盖高度相等的意义。如果能彀从坛内的网到约柜上面的蔽罪盖画一条线的话，我们就会看见这两者有同样的水平。因此，基督为着救赎的包罗万有的死，符合了神要求的标准。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 109,
    "chapterS": "一百零九",
    "chapterT": "燔祭坛（六）",
    "type": "1",
    "content": "三十三　基督救赎的功效"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 109,
    "chapterS": "一百零九",
    "chapterT": "燔祭坛（六）",
    "type": "c",
    "content": "我们已经指出，祭牲在网上焚烧的灰掉在坛的底层，而祭牲的馨香之气则升到神那里去。因此，献祭的人能彀看见灰，因而有了证据、证明、证实，他已得了赦免和悦纳。我们这些信徒确信，因着基督的救赎达到了神要求的水准─祂公义、圣洁、荣耀的标准─我们就为神所悦纳。现在我们必须再看见，祭坛在网上方与网下方高度相等的意义。这表徵基督救赎的功效乃是照着救赎的标准。祭物的馨香之气上升是为着神的满足，这是指基督救赎的功效说的。救赎的功效乃是照着完成救赎的同一标准。神怎么能彀对基督的救赎感到满意呢？因为基督的救赎满足了祂所有的要求。结果，这个救赎就有一种功效，这种功效乃是照着让神满足的同一个标准。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 109,
    "chapterS": "一百零九",
    "chapterT": "燔祭坛（六）",
    "type": "c",
    "content": "这些事情很难解释，但我们藉着在灵里的经历却能彀认识。每当我们享受基督和祂的救赎时，我们里头深处就觉得基督的救赎完全是照着神要求的标准。再者，我们晓得基督救赎的功效也是照着神的要求满足了神。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 109,
    "chapterS": "一百零九",
    "chapterT": "燔祭坛（六）",
    "type": "c",
    "content": "你得救的时候也许就有这样的经历，虽然你没有言语来加以描述。我能彀作见证，五十多年前我得救的时候便经历到这件事。我有完全的平安，因为我晓得基督在十字架上的死满足了神一切的要求。基督救赎的死满足了神公义、圣洁、荣耀的要求。我晓得我因此不再亏缺神的要求，我就平安了。再也没有甚么事情能彀定我的罪，或赶逐我离开神。我不会受责备，也不会下地狱。我深信基督为我而死，满足了神的要求。神还能彀向我要求甚么呢？我有这样的把握和平安，我甚至能彀向神挑战说：『神阿，基督的死已经满足了你所有的要求，你还能彀向我要求甚么呢？』所有初信的人晓得基督为我们满足了神公义、圣洁、荣耀的要求，都该向神发出这样的挑战。如果你向神这样挑战，问祂还能向你要求甚么，祂会回答说：『我没有进一步的要求了。基督独一的死已经满足了我一切的要求。』"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 109,
    "chapterS": "一百零九",
    "chapterT": "燔祭坛（六）",
    "type": "c",
    "content": "因着网与蔽罪盖的高度相等，神就能彀来与我们谈话。在蔽罪盖这里，我们能彀与祂有交通。阿利路亚，要求已经达到了，我们不再有甚么亏欠了！"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 109,
    "chapterS": "一百零九",
    "chapterT": "燔祭坛（六）",
    "type": "c",
    "content": "我得救的时候，深深体会到神已经心满意足了。这是升到祂那里的馨香之气，作为祂的喜悦与满足。这是基督照着神的标准救赎的功效，为着祂的满足。赞美主，我们平安了，神也满足了！因此，我们与神都喜乐了。这就是在四个环子─那灵─里面对基督及其救赎的享受和经历。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 109,
    "chapterS": "一百零九",
    "chapterT": "燔祭坛（六）",
    "type": "c",
    "content": "底下有灰，上面有馨香之气。灰与馨香之气都是照着神要求的标准。此外，我们抬祭坛不是单独的，而是团体的。教会抬着环内的槓，在包罗万有的灵里见证救赎的基督。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 109,
    "chapterS": "一百零九",
    "chapterT": "燔祭坛（六）",
    "type": "1",
    "content": "三十四　新约的启示"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 109,
    "chapterS": "一百零九",
    "chapterT": "燔祭坛（六）",
    "type": "c",
    "content": "我们由燔祭坛得着整本新约的一幅图画。这里我们看见救赎的基督带进包罗万有的灵，藉着祂的身体而行动。我们已经看见，这是由祭坛以及网、环子和槓来描绘的。基督的身体藉着包罗万有的灵在全地背负着耶穌的见证，这就是新约的启示。基督和祂救赎的实际乃是随着那灵的，那灵由四个环子来豫表。没有环子，祭坛就没有能力、没有力量、没有实际。同样的原则，没有包罗万有赐生命的灵，基督和祂的救赎也成为虚空，没有能力。它们没有衝击力，也没有实际。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 109,
    "chapterS": "一百零九",
    "chapterT": "燔祭坛（六）",
    "type": "c",
    "content": "今天基督徒中间普遍有许许多多的东西，而没有赐生命的灵。天主教里有传统，也有一些迷信，但这一切都没有赐生命的灵。在更正教里，有许多合乎圣经和基要的东西，但可能缺了赐生命的灵。因这缘故，更正教也缺少实际。在这件事上，主恢复的目标是甚么？主恢复的目标乃是要恢复圣经里所启示之事物的实际、生命、活力、力量、能力和衝击力。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 109,
    "chapterS": "一百零九",
    "chapterT": "燔祭坛（六）",
    "type": "c",
    "content": "如果你把圣经中所启示各种不同的事物聚在一起，而没有灵，你就有了宗教。这个宗教也许是犹酞教、天主教或更正教。但在每种情况里，原则都是一样：有某种的教义而没有赐生命的灵。赐生命的灵乃是圣经里所有道理和故事的命脉、实际、能力和衝击力。圣经中有许多奇妙的故事和道理。然而，如果我们没有三一神经过了种种的过程成为包罗万有赐生命的灵，这些故事和道理都不过是宗教的教义罢了。这不是神的救恩。神的救恩乃是基督成了包罗万有赐生命的灵，祂是经过了种种过程的三一神终极的彰显。看见这件事是非常要紧的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 109,
    "chapterS": "一百零九",
    "chapterT": "燔祭坛（六）",
    "type": "c",
    "content": "我在前一篇信息中指出，我相信四角上的四个环子与网是一片，而不是加在网上的东西。这表徵包罗万有赐生命的灵乃是救赎之基督的结果。那灵不是加给基督的，而是出自基督的。一方面，我们可以说，赐生命的灵是出于基督的；另一方面，我们也可以说，基督带进了那灵。因此，基督与那灵是一。环子与网在本质上是一样的，这表徵基督与那灵是同一位。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 109,
    "chapterS": "一百零九",
    "chapterT": "燔祭坛（六）",
    "type": "c",
    "content": "我读过许多解释帐幕及其器具的书籍。最近我查考了一些书籍，有帐幕及其器具的图画。但没有一本论到网与环子为着槓的重要意义。如果把网、环子和槓从祭坛除去，祭坛就成了无用的空壳。祭坛的意义和重要性就在于网、环子和槓。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 109,
    "chapterS": "一百零九",
    "chapterT": "燔祭坛（六）",
    "type": "c",
    "content": "我们都必须对这件事实有深刻的印象：网与约柜蔽罪盖的高度是相等的。这表徵基督照着蔽罪盖的要求完成了救赎。蔽罪盖代表神一切公义、圣洁、荣耀的要求。神的荣耀是在至圣所里。再者，代表神荣耀的基路伯是在约柜的盖上。这些基路伯观察各种情形，作为神荣耀的监护人。这些基路伯是用金子作的，而见证的柜是用金子来包裹。这里的金子表徵神圣洁的性情。这个圣洁也有命令、要求。此外，约柜里面有神公义的律法及其公义的要求。因此，论到约柜的施恩座，有神的荣耀、圣洁、公义这三重的要求。然而，坛内的网与约柜的施恩座高度相等，指明基督所完成的救赎完全达到了神要求的标准。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 109,
    "chapterS": "一百零九",
    "chapterT": "燔祭坛（六）",
    "type": "c",
    "content": "基督救赎的功效、效力也是照着神要求的标准。一方面，灰掉下来；另一方面，馨香之气升上去。灰证明我们已经蒙了悦纳和赦免，与神不再有问题了。难处已经解决，灰留下来证实我们如今可能与神同在了。从祭坛上升的馨香之气乃是为着神的满足。因此，我们平安了，神也欢喜、快乐、满足了。这指明基督的十字架符合了神的要求，满足了神的心；十字架也满足了我们的需要，并赐给我们平安。我们愈探讨燔祭坛这幅图画的意义，我们就愈明瞭与基督十字架有关的事，这些是新约里没有以明言启示出来的。"
  }
]