[
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 119,
    "chapterS": "一百一十九",
    "chapterT": "祭司的衣服（四）",
    "type": "0",
    "content": "第一百一十九篇　祭司的衣服（四）"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 119,
    "chapterS": "一百一十九",
    "chapterT": "祭司的衣服（四）",
    "type": "t",
    "content": "读经：出埃及记二十八章四至十四节；三十九章一至七节。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 119,
    "chapterS": "一百一十九",
    "chapterT": "祭司的衣服（四）",
    "type": "c",
    "content": "二十八章四至十四节所描述祭司的衣服首先是为着大祭司，然后是为着众祭司。在出埃及记二十八章的时候，大祭司就是亚伦，众祭司就是亚伦的儿子。在豫表里，亚伦是大祭司，表徵基督在神面前作我们真正的大祭司；亚伦的儿子是众祭司，乃是豫表信徒。因此，衣服是为着两班的祭司。有些衣服是专专为着大祭司，其他的祭司不可以穿。然而，大多数祭司的衣服是为着众祭司─亚伦的儿子，也是为着大祭司－亚伦。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 119,
    "chapterS": "一百一十九",
    "chapterT": "祭司的衣服（四）",
    "type": "1",
    "content": "胸牌和以弗得"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 119,
    "chapterS": "一百一十九",
    "chapterT": "祭司的衣服（四）",
    "type": "c",
    "content": "出埃及记二十八章四节说：『所要作的，就是胸牌、以弗得、外袍、杂色的内袍、冠冕、腰带，使你哥哥亚伦和他儿子穿这圣服，可以给我供祭司的职分。』头两项的胸牌和以弗得，是专给大祭司穿的。事实上胸牌可以当作以弗得的一部分。和以弗得相连的有三样：胸牌和两条肩带。这三样连于、繫于且束于以弗得上。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 119,
    "chapterS": "一百一十九",
    "chapterT": "祭司的衣服（四）",
    "type": "c",
    "content": "大多数的圣经译本都没有把希伯来字的以弗得译出来，只是给它一个英语的音译。这意思是说，以弗得是一个希伯来字，不是英文的翻译。这个希伯来字得以进入英文圣经译本的原因乃是：在我们的字彙里没有一个字可以描述祭司衣服的这一样物件，在我们的文化里没有一样东西是与它相当的。如果我们的文化里没有这样的东西，就不会有描述它的字彙。比方说，如果没有汽车，我们的字彙里就不会有汽车这个词。汽车这个词是用来描述我们所熟悉的车子。但在我们的文化里没有一样东西刚刚好像以弗得这个希伯来字所表明的衣服，因这缘故，我们无法把这个希伯来字译成英文。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 119,
    "chapterS": "一百一十九",
    "chapterT": "祭司的衣服（四）",
    "type": "c",
    "content": "倘若你要我解释以弗得是甚么，我就要回答说，我无法用一个字，甚至用几句话来描述它。然而，在本篇信息中，我要尽力给你们一个印象，就是神设立祭司体系以前，以弗得在人的文化里是不为人所知的。神把祭司的衣服启示给摩西的时候，以弗得是个崭新的东西。在摩西领受从神来的启示以前，这件事完全不为人所知。神对摩西说到以弗得的时候，摩西才头一次晓得。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 119,
    "chapterS": "一百一十九",
    "chapterT": "祭司的衣服（四）",
    "type": "c",
    "content": "根据字典来看，以弗得这个字的意思就是绑、繫、束或连结。因此，以弗得就是祭司的衣服用来繫住、束上、连结或固定的部分。以弗得不是一件短上衣，也不完全是一件背心，而是祭司的衣服用来繫住或固定的部分。因此，以弗得是用来繫住、束上、固定或连结的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 119,
    "chapterS": "一百一十九",
    "chapterT": "祭司的衣服（四）",
    "type": "1",
    "content": "为荣耀，为华美"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 119,
    "chapterS": "一百一十九",
    "chapterT": "祭司的衣服（四）",
    "type": "c",
    "content": "穿衣服有三个主要的原因。换句话说，我们所穿的衣服有三个目的。在堕落以前，人没有穿衣服。但堕落以后，亚当和夏娃发觉他们是赤身露体的，便拿东西遮盖他们的赤身，然后神豫备了皮子衣服来遮盖他们。因此，穿衣服的头一个原因乃为遮盖我们的赤身。有道德的人会合式地遮盖自己，不会暴露他们的赤身。反之，没有道德的人会鼓励人赤身露体。赤身露体是罪，也是羞耻。旧约里的祭司从头顶到脚趾都是完全遮盖起来的。因此，穿衣服的头一个目的就是要遮盖我们的赤身。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 119,
    "chapterS": "一百一十九",
    "chapterT": "祭司的衣服（四）",
    "type": "c",
    "content": "穿衣服的第二个原因与我们的健康有关。穿上合式的衣服，我们就会得到保护，免于寒冷和风雨，也免于过度的炎热。我们有些人对于温度非常敏感，必须穿上合式的衣服来保暖禦寒。如果我们不在各种环境里穿上合式的衣服，我们的健康就会受到影响。因此，衣服也有保守我们健康的目的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 119,
    "chapterS": "一百一十九",
    "chapterT": "祭司的衣服（四）",
    "type": "c",
    "content": "第三，人穿上衣服是要使自己美观。照出埃及记二十八章来看，祭司的衣服是为着荣耀，为着华美。这些衣服的主要目的不是遮盖赤身，也不是保护身体免于寒冷。反之，这些衣服乃是为着荣耀与华美。尤其是以弗得，不是用来遮盖大祭司的赤身，或是保护他免于寒冷；而是完全为着荣耀与华美。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 119,
    "chapterS": "一百一十九",
    "chapterT": "祭司的衣服（四）",
    "type": "c",
    "content": "出埃及记先题荣耀后题华美是很有意义的。这指明我们该先想到荣耀，后想到华美。我们选择衣服的时候，不该先考虑华美，我们头一个考虑该是荣耀。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 119,
    "chapterS": "一百一十九",
    "chapterT": "祭司的衣服（四）",
    "type": "c",
    "content": "我们已经指出，这里的荣耀是指神圣的彰显，神圣的特质，而华美是指属人的美德。我们穿衣服首先必须顾到神的荣耀。例如，姊妹该问问，穿上某种衣服能不能为着神的荣耀。如果姊妹由这个观点来考虑衣着的话，她们所穿服装的款式多少会有点不同。然而，今天人多半只顾到华美，一点也没有顾到神的荣耀。但以弗得首先是为着神圣的荣耀，然后是为着属人的华美。这件用来繫住的衣服是由神圣的荣耀和属人的华美所构成的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 119,
    "chapterS": "一百一十九",
    "chapterT": "祭司的衣服（四）",
    "type": "1",
    "content": "繫在基督身上"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 119,
    "chapterS": "一百一十九",
    "chapterT": "祭司的衣服（四）",
    "type": "c",
    "content": "惟有大祭司有权利穿上以弗得，这豫表我们这些信徒没有权利穿上以弗得所表徵的。惟有基督穿着以弗得，这意思是说，惟有祂有繫住的能力和束紧的力量。基督紧握我们、固定我们，把我们繫在祂自己身上。我们可以说，基督使我们连于祂自己。保守的能力就是祂神圣的荣耀和属人的华美。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 119,
    "chapterS": "一百一十九",
    "chapterT": "祭司的衣服（四）",
    "type": "c",
    "content": "我们必须记住，以弗得是一件用来繫住东西的衣服。有两条肩带和胸牌这三样东西繫在以弗得上。因着这些东西繫在以弗得上，也就繫于、连于、束于大祭司身上；既是繫在他身上，就不会从他身上掉落，这就是以弗得的意义。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 119,
    "chapterS": "一百一十九",
    "chapterT": "祭司的衣服（四）",
    "type": "c",
    "content": "基督是大祭司，有繫住的大能、连结的力量，和束紧的能力。我们没有这种大能、力量或能力。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 119,
    "chapterS": "一百一十九",
    "chapterT": "祭司的衣服（四）",
    "type": "c",
    "content": "有时候基督徒说到主怎样紧握我们、怎样怀抱我们、怎样保守我们。我年轻的时候，以为主耶穌保守我们，就像牧人把羊抱在两臂之中，我想像主是这样怀抱我们、肩负我们的一位。但我们如果思想以弗得的图画，我们就会看见，主不仅仅紧握我们；祂也把我们绑在、繫在祂自己身上，正如肩带和胸牌连在以弗得上。紧握不像繫住那样有意义，而怀抱也不如束上或绑住那样有意义。我们繫在基督身上，也绑在基督身上。不错，基督背负我们、带着我们，然而祂不像牧人把羊抱在两臂之中那样带着我们，而是像大祭司穿上以弗得，肩带和胸牌牢牢地繫在其上。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 119,
    "chapterS": "一百一十九",
    "chapterT": "祭司的衣服（四）",
    "type": "c",
    "content": "基督已经把神的子民都繫在祂自己身上，这样繫住是藉着祂神圣的荣耀和属人的华美。这意思是说，祂神圣的荣耀和属人的华美乃是把我们繫在祂身上的力量。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 119,
    "chapterS": "一百一十九",
    "chapterT": "祭司的衣服（四）",
    "type": "c",
    "content": "出埃及记二十八章九节、十节说：『要取两块红玛瑙，在上面刻以色列儿子的名字，六个名字在这块宝石上，六个名字在那块宝石上，都照他们生来的次序。』这两块红玛瑙刻着以色列人的名字，就是表徵我们这些信徒。因此，它们表徵神所有的赎民。十二节说：『要将这两块宝石，安在以弗得的两条肩带上，为以色列人作记念石；亚伦要在两肩上，担他们的名字，在耶和华面前作为记念。』这表徵神的赎民是在基督的两肩之上。我们不像羊抱在祂的双臂中；而像两块红玛瑙在祂的两肩上。我们是以弗得上面的宝石，以弗得就是由神圣荣耀和属人华美所构成的繫件。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 119,
    "chapterS": "一百一十九",
    "chapterT": "祭司的衣服（四）",
    "type": "c",
    "content": "从你得救那天起，你就一直由基督所保守。然而，你知道是甚么一直保守你么？有些人会说，基督是大能的，我们是由祂的能力所保守。不错，约翰十章二十八节指明这件事：『我又赐给他们永生；他们永不灭亡，谁也不能从我手里把他们夺去。』这的确表明基督的能力保守了我们。约翰十章二十九节主耶穌继续说：『我父把羊赐给我，祂比万有都大；谁也不能从我父手里把他们夺去。』有两隻手保守着信徒，就是子基督的手和父的手。这两隻手錶徵能力，也表徵爱；但它们没有蕴含神圣荣耀和属人华美的意义。根据肩带和胸牌繫在以弗得上面的图画来看，我们是由基督神圣的荣耀和属人的华美繫在祂的身上。因此，基督神圣的荣耀和属人的华美乃是繫住的力量，把我们绑在祂自己身上。我们因着祂神圣的荣耀和属人的华美一直蒙祂所保守。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 119,
    "chapterS": "一百一十九",
    "chapterT": "祭司的衣服（四）",
    "type": "1",
    "content": "蒙主保守的经历"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 119,
    "chapterS": "一百一十九",
    "chapterT": "祭司的衣服（四）",
    "type": "c",
    "content": "我们必须问问自己，在我们的经历中，我们怎样蒙主所保守。有些人会说，他们因信得蒙保守。他们也许会祷告说：『主耶穌，我没有信心，求你赐给我信心，使我能彀相信我是在你手中，并且你一直保守我。』我常常这样祷告，我有许多这种祷告和相信的经历。但我愈这样祷告，好像就愈不信靠主；我愈求信心，好像就愈没有信心。许多基督徒都有类似的经历。也许你祷告说：『主阿，你是保守我的，你有保守的恩典，你有能力保守我，而且你还爱我。主阿，怀抱我，保守我。但是主，你知道难处一来，我就好像甚么都忘了。因此，主，我求你用你的信心来注入我里面。主阿，把你自己当作活的信心注入我里面。』可是你愈这样祷告，信心似乎愈少注入到你里面。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 119,
    "chapterS": "一百一十九",
    "chapterT": "祭司的衣服（四）",
    "type": "c",
    "content": "四十年前，我患了严重的肺病。那段时间我对主会医治我没有信心。当然，我没有失去对主的基本信仰，就是得救的信心；但我对于主会医治我的肺病的确失去了信心。长老、同工、教会并众圣徒都为我祷告。我向圣徒们释放了许多篇信息，告诉他们说，主是信实的，而且嘱咐他们要相信祂。我鼓励他们要信靠祂，因祂绝不会背弃他们。后来我病了，发觉要信靠主很不容易。有位姊妹每天三次送饭食给我，和我谈到信心。她问我为甚么我没有信心主会医治我。我对她说：『是的，姊妹，我一点信心也没有。你能帮助我，告诉我信心是甚么吗？』我会问她这样的问题好像很特别。她是因着我传福音而得救的，而现在我要求她告诉我信心是甚么。她非常惊讶，无法答覆我。事实上，每一位传道人的光景都是这样。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 119,
    "chapterS": "一百一十九",
    "chapterT": "祭司的衣服（四）",
    "type": "c",
    "content": "我在这里的点是说，我们认识了基督神圣的荣耀和属人的华美，自然而然就会繫在祂身上。我们不需要努力相信祂；繫住的能力不是出于我们的信心，而是出于祂的所是和祂的所有。主有神圣的荣耀和属人的华美；祂是荣耀的，也是华美的。每当我们思想祂或注视祂的时候，我们就在经历中实际地繫在祂身上。我们不需要努力相信祂或信靠祂，因为我们已经束在祂身上了。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 119,
    "chapterS": "一百一十九",
    "chapterT": "祭司的衣服（四）",
    "type": "c",
    "content": "我很喜欢读四福音。我们读福音书，有时候会看见主的荣耀，有时候会看见祂的华美。甚至主成为肉身在世为人的时候，人也能彀看见祂的荣耀；甚至祂在肉身里也是荣耀的。我们读福音书的时候，就能彀看见神圣的荣耀一直随着祂。我们也能彀看见主属人的华美，柔细且极其宝贵。我们没有彀多的言词来描述四福音里所启示主耶穌的华美。但我们来读福音书的时候，我们里面有个东西认识主是何等的华美。例如，祂在约翰十一章怎样对待门徒，以及怎样和马利亚、马大谈话，都很华美。我们思想主在福音书里神圣的荣耀和属人的华美，自然而然就繫在祂身上。然后我们就连于祂，甚至担在祂的肩上。祂神圣的荣耀和属人的华美使我们与祂自己连结。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 119,
    "chapterS": "一百一十九",
    "chapterT": "祭司的衣服（四）",
    "type": "c",
    "content": "我信我们许多人研读福音书都有这类的经历。因着研读主在地上一生的故事，我们看见祂神圣的荣耀和属人的华美，我们就繫在祂身上。然后我们就觉得安全而牢靠。我们晓得我们绝不会从祂身上掉落，这就是对以弗得的经历。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 119,
    "chapterS": "一百一十九",
    "chapterT": "祭司的衣服（四）",
    "type": "c",
    "content": "你有这样的以弗得么？我确信我没有。倘若你来研究我，你不会被我繫住。我既缺少神圣的荣耀，也缺少属人的华美。然而，基督就不同了，祂有以弗得，在祂有神圣的荣耀和属人的华美。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 119,
    "chapterS": "一百一十九",
    "chapterT": "祭司的衣服（四）",
    "type": "1",
    "content": "以弗得的材料"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 119,
    "chapterS": "一百一十九",
    "chapterT": "祭司的衣服（四）",
    "type": "c",
    "content": "出埃及记二十八章五节、六节说：『要用金子，和蓝色、紫色、朱红色的细麻去作。他们要拿金子，和蓝色、紫色、朱红色、撚的细麻，用巧匠的手工作以弗得。』（另译。）基督有一个以弗得，是用金子，和蓝色、紫色、朱红色、撚的细麻作的。这里的金子是指金线。首先把金子锤成薄片，然后切割成线，编织到纺织品里面。金子表徵基督的神性，蓝色表徵祂的属天，紫色表徵祂的君尊。朱红色表徵基督藉着流血献上自己所完成的救赎。细麻表徵主的为人生活。撚指出祂的受苦。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 119,
    "chapterS": "一百一十九",
    "chapterT": "祭司的衣服（四）",
    "type": "c",
    "content": "金子和蓝色、紫色、朱红色都编织到撚的细麻里面，好作成以弗得，就是衣服上所用的繫件。这样使我们繫在、连在、绑在基督身上。我们华美、荣耀地绑在祂身上。神性和人性都编织到以弗得里面。在以弗得里我们看见基督的属天和君尊；也看见祂的救赎。因为以弗得包含了所有这些成分，基督就有能力来保守我们，祂有力量把我们繫在祂自己身上。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 119,
    "chapterS": "一百一十九",
    "chapterT": "祭司的衣服（四）",
    "type": "c",
    "content": "本篇信息看起来不过是论到基督的客观话语。事实上，以弗得是非常主观而且是在经历一面的。它给我们看见如何来享受基督、经历基督。基督是大祭司，祂的衣服上有一项称为以弗得，就是藉着祂神圣的荣耀和属人的华美，用来怀抱我们、肩负我们的繫件。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 119,
    "chapterS": "一百一十九",
    "chapterT": "祭司的衣服（四）",
    "type": "c",
    "content": "出埃及记二十八章八节论到以弗得，题起『其上巧工织的带子…用以束上，与以弗得接连一块。』繙作『用以束上』的希伯来字也可译作『以弗得的』。事实上这里的束上这个希伯来字乃是以弗得的动词形式。如果我们直译的话，可造一个新字─『束在以弗得上』。然而，我们用束上这个词；其它的译本用繫住。这进一步指明以弗得是用来繫住、束上、连结的。我们已经看见，它是由基督的神性、君尊、属天、救赎和柔细的人性所构成的。因此，在以弗得里面，我们看见基督神圣的荣耀和属人的华美。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 119,
    "chapterS": "一百一十九",
    "chapterT": "祭司的衣服（四）",
    "type": "c",
    "content": "大祭司和众祭司在一起的时候，他有神圣的荣耀和属人的华美，是最突出的一位，因为只有他有带着肩带和胸牌的以弗得。其他的祭司没有一位穿着以弗得。以弗得是一件特别荣耀、华美的衣服。如果今天有人穿着以弗得，带着十二颗宝石镶在金子上的胸牌，我们定规会发觉它很醒目、很引人、很华美。这样的衣服比五星上将穿着佩带各样徽章、勳章的制服，给人的印象要深刻多了。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 119,
    "chapterS": "一百一十九",
    "chapterT": "祭司的衣服（四）",
    "type": "c",
    "content": "有时候我们也许会祷告说：『主，我很软弱，我无法紧握你，但是主，我知道你紧握着我。』不错，主紧握着你，但你也许没有经历到祂的保守，因为你里面对祂神圣的荣耀和属人的华美还没有认识。但你愈思想祂的荣耀和华美，你就愈连于祂，繫于祂，并且里面觉得你是安全的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 119,
    "chapterS": "一百一十九",
    "chapterT": "祭司的衣服（四）",
    "type": "1",
    "content": "金槽"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 119,
    "chapterS": "一百一十九",
    "chapterT": "祭司的衣服（四）",
    "type": "c",
    "content": "以弗得是由两条肩带在肩上相连所构成的。七节说：『以弗得当有两条肩带，接上两头，使它相连。』这些肩带使前后相连。因此，肩带有联结的能力，连繫的力量。镶嵌两块红玛瑙的金槽繫在肩带上。因此，整个以弗得就是一种繫件，顶端有两条肩带，这些肩带目的在于连接以弗得的两头，并托住镶嵌红玛瑙的金槽。这描绘出基督今天满了保守的力量和连繫的能力，因为祂是由神性、属天、君尊、救赎、人性所组成的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 119,
    "chapterS": "一百一十九",
    "chapterT": "祭司的衣服（四）",
    "type": "c",
    "content": "十一节说到金槽：『要用到宝石的手工，彷彿刻图书，按着以色列儿子的名字，刻这两块宝石，要镶在金槽上。』繙作槽的希伯来字又作打褶、编织、拧成的镶座。（参看13，14，25。）这些金槽好比宝石匠所用的镶座。一颗宝石，也许是一颗钻石，需要一个镶座，好安在金戒指上。镶嵌红玛瑙的金槽是拧成的镶座，用金线编织在一起作成美丽图案的巧工。这就是镶着宝石的金槽。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 119,
    "chapterS": "一百一十九",
    "chapterT": "祭司的衣服（四）",
    "type": "c",
    "content": "拧成的镶座是金的，这件事实表徵惟有基督的神性才能彀托住我们。严格说来，我们是由基督的神性、基督神圣的性情所托住的。因着我们蒙了重生，我们就有这种神圣的性情。（彼后一4。）现今神圣的性情成了以华美、荣耀的方式来托住我们的能力。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 119,
    "chapterS": "一百一十九",
    "chapterT": "祭司的衣服（四）",
    "type": "c",
    "content": "我要再说一遍，基督保守我们的方式，不像牧人把羊抱在两臂之中，那样的保守没有甚么荣耀或华美。反之，我们由基督所保守，就像宝石镶在拧成的镶座上。虽然我们没有充分的言语来说到这样的事，但我们由经历中晓得，我们是由基督神圣的性情以荣耀、华美的方式所托住的。我们不仅仅是由基督的能力所托住；我们乃是由祂神圣的性情荣耀而华美地托住的。"
  }
]