[
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 121,
    "chapterS": "一百二十一",
    "chapterT": "祭司的衣服（六）",
    "type": "0",
    "content": "第一百二十一篇　祭司的衣服（六）"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 121,
    "chapterS": "一百二十一",
    "chapterT": "祭司的衣服（六）",
    "type": "t",
    "content": "读经：出埃及二十八章六至十四节；三十九章二至九节。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 121,
    "chapterS": "一百二十一",
    "chapterT": "祭司的衣服（六）",
    "type": "c",
    "content": "我非常宝贝主由出埃及记所释放出来的话语。这卷书满了对基督经历的丰富。出埃及记描绘出基督的一些要点，是过于我们所能述说的，无论用英语或用我的本国话，我都没有彀用的口才，来发表我在这卷书里所看见的基督。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 121,
    "chapterS": "一百二十一",
    "chapterT": "祭司的衣服（六）",
    "type": "c",
    "content": "在新约里有明言论到基督、对基督的经历，以及教会。甚至有明言论到基督的宝贵，以及我们在神眼中的价值。然而，新约没有完整的细节，许多细节都在旧约的豫表里面。靠着主的恩典，在本篇信息中我要尽力指出一些奇妙的细节，说出基督的宝贵，以及圣徒在神眼中的宝贵。这些细节是在新约里面找不到的；但是出埃及记二十八章的图画里面却是有这些细节。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 121,
    "chapterS": "一百二十一",
    "chapterT": "祭司的衣服（六）",
    "type": "1",
    "content": "以弗得的材料和颜色"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 121,
    "chapterS": "一百二十一",
    "chapterT": "祭司的衣服（六）",
    "type": "c",
    "content": "祭司的衣服主要的是外袍，就是一件几乎及地的长袍。大祭司在这袍子上穿上一件外衣，在外衣上又穿着以弗得。出埃及记二十八章六节说：『他们要拿金子，和蓝色、紫色、朱红色并撚的细麻，用巧匠的手工作以弗得。』（另译。）我们读这一节便晓得以弗得是用甚么材料作的，以及它有那些颜色。用来作以弗得的材料是金子和麻。金子是矿物，麻是从植物的生命来的。蓝、紫、朱红是指颜色。不是指材料。然而，我们可以说，金子和麻也有颜色。金子当然是金色的，麻则是白色的，因此，以弗得是用两种材料作成的衣服，有五种颜色。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 121,
    "chapterS": "一百二十一",
    "chapterT": "祭司的衣服（六）",
    "type": "c",
    "content": "我不相信在人类数千年的历史中，另有用金线和麻线交织在一起所作成的纺织品。你有没有听过用金子和麻的原料交织在一起所作成的衣服？就材料而论，以弗得的确是很不尋常的衣服。今天有些衣服是用达克隆和棉作的，有些是用羊毛和人造纤维作的。但那里有用麻和金子作的衣服呢？如果今天有人穿着一件用金子和麻作的夹克，有金色、白色、蓝色、紫色、朱红色，我们定规会认为这件衣服很奇特。我的确信，我们没有一个人见过这样的衣服。然而，这就是大祭司所穿的以弗得。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 121,
    "chapterS": "一百二十一",
    "chapterT": "祭司的衣服（六）",
    "type": "c",
    "content": "以弗得是用麻线和金线作的，有五种颜色：金、白、蓝、紫、朱红。然而，以弗得上没有黑色或灰色。因为以弗得作成这样的款式，外表上就很特别。如果你看见以弗得，你会说它是甚么颜色的？金色、蓝色、紫色还是朱红色？既然以弗得是好几种颜色交织成的，我们就很难用一个词来描述它的颜色。无论谁仔细观看以弗得，都会看出五种不同的颜色来。然而，他没有话语可以描述这件衣服整体的颜色。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 121,
    "chapterS": "一百二十一",
    "chapterT": "祭司的衣服（六）",
    "type": "1",
    "content": "神性与人性的调和"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 121,
    "chapterS": "一百二十一",
    "chapterT": "祭司的衣服（六）",
    "type": "c",
    "content": "我们由新约中晓得，主耶穌乃是一位有神性与人性这两种性情的人。以弗得上的金子豫表基督的神性，麻则豫表祂的人性。以弗得上的金子和麻不是相连或相接在一起，而是交织在一起。以弗得上的金子与麻交织在一起，豫表在基督里神性与人性的调和。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 121,
    "chapterS": "一百二十一",
    "chapterT": "祭司的衣服（六）",
    "type": "c",
    "content": "因着我们用调和这个词来说到基督神圣的性情和属人的性情，我们就被定罪为异端。有些人还譭谤我们，说我们教导人：基督的神性和人性这两种性情调和在一起，产生出第三种性情来，这种性情不完全是神圣的，也不完全是属人的。我从来没有说过，基督的神性与人性调和在一起，产生出第三种性情。用来作以弗得的金线和麻纤维，并没有交织在一起，产生出第三种既不是金也不是麻的东西。不，金与麻用来作以弗得的时候，并没有失去它本身特有的本质。金子还是金子，是矿物；麻还是麻，是出自植物的东西。即使这两种材料交织在一起，调和在一起，它们的本质仍旧存在。基督的神性和人性也是这样，基督的神性和人性并没有调和在一起产生出第三种性情。此外，在基督里的神性和人性也没有失去它本身的性情。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 121,
    "chapterS": "一百二十一",
    "chapterT": "祭司的衣服（六）",
    "type": "c",
    "content": "约翰一章一节说：『酞初有话，话与神同在，话就是神。』（另译。）根据约翰一章十四节：『话成了肉身』，我们可以说，这位是神的话，就是金的，而约翰一章十四节里的肉身，就是麻。因此，神道成肉身的时候，金子与麻，神性与人性，便交织在一起，调和在一起了。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 121,
    "chapterS": "一百二十一",
    "chapterT": "祭司的衣服（六）",
    "type": "1",
    "content": "基督论的學派"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 121,
    "chapterS": "一百二十一",
    "chapterT": "祭司的衣服（六）",
    "type": "c",
    "content": "从头一世纪保罗和约翰的时代起，就有许多论到基督身位不同的教訓。在神學上有一个特别的名词表明对基督身位的研究，这个名词就是基督论。神學怎样是研究神的，基督论也照样是研究基督的。历代以来，有许多的争辩是关乎基督的身位。大多数的教师都承认基督有两种性情，就是神圣的性情和属人的性情。然而，关于基督的两种性情，有许多错误的教訓，许多的争辩都是由于这一点所产生的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 121,
    "chapterS": "一百二十一",
    "chapterT": "祭司的衣服（六）",
    "type": "c",
    "content": "我们有一本书叫作『关于基督的身位』，说出论到基督的身位有七种不同的學派。在这七种學派中，有六种是异端，只有一种是合乎圣经的。我愿鼓励你们去阅读那本书。这六种异端的學派就是：多西特派错谬的教导，宣称基督只有神性，没有人性；以比安派的异端教导人说，基督只有人性，没有神性；亚流派错误的教导说，基督的神性不完全，祂只是受造之物中最高的；阿普利那流派荒谬的教訓说，基督的人性不完全；奈斯多留派错误的道理坚持说，基督的神性和人性是分开的；犹推古派错误的教訓否认基督神性和人性的区别与共存，并主张这两种性情是融合为一的。正当的、合乎圣经的教訓乃是基督有神性也有人性，祂的神性与人性乃是完全的，而且在一个身位里联合在一起。我们驳斥六种异端的學派并跟随合乎圣经的學派。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 121,
    "chapterS": "一百二十一",
    "chapterT": "祭司的衣服（六）",
    "type": "1",
    "content": "神人"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 121,
    "chapterS": "一百二十一",
    "chapterT": "祭司的衣服（六）",
    "type": "c",
    "content": "在新约里，我们很容易就能看见我们的主耶穌基督是神，也是人。因着祂是神，又是人，祂就是神人。然而，我们却被错误地指摘为异端，因为我们教导人说，基督是神人。但许多健全的、正统的、合乎圣经的教师都承认基督是神人。有些人甚至出书论到这件事。例如，Ruth Paxson 由慕迪出版社所出版的『最高水准的生命』这本书中说：『这位中保必须是双方所接受、所信靠的一位，有分于神的性情和人的性情…真正的中保必须是一位神人。人类的救主必须是一位神人。基督耶穌这位中保就是神人；祂不是人神，祂也不是一个人成了神，而是神成了人。』在同书的一百一十二页Ruth Paxson 又说：『在神人里面，神与人类产生了新的联合。』此外，慕迪出版社所出版的『赖瑞圣经研究』（The Ryrie Study Bible）在约翰一章十四节的注解上也说：『耶穌基督是独一的，因为祂从永世以来就是神，然而祂自己却在道成肉身里联于罪恶的人性。这位神人具有神性一切的特质，（腓二6，）和人性共有的属性（除了罪以外），而且祂在复活的身体里也是神人，要一直存在直到永远。（行传一11，启五6。）惟有这位神人才能彀成为合宜的救主…。』我们来读新约就晓得，我们的主是神，也是人。因此，称祂为神人乃是完全正确的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 121,
    "chapterS": "一百二十一",
    "chapterT": "祭司的衣服（六）",
    "type": "1",
    "content": "神性与人性交织在一起"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 121,
    "chapterS": "一百二十一",
    "chapterT": "祭司的衣服（六）",
    "type": "c",
    "content": "虽然新约启示出基督是神人，但我们无法找出一节经文告诉我们说，基督的两种性情是交织在一起的。但在基督里神性与人性交织在一起，却由以弗得的豫表描绘出来了。金子与细麻的材料不是栈在一起、接在一起，也不是仅仅连在一起，它们乃是交织在一起的。然而，许多基督徒有个观念，以为基督神圣的性情加到属人的性情里，就像一块金子包裹在麻里面。他们也许没有这么发表出来，但许多人不知不觉就有这种想法。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 121,
    "chapterS": "一百二十一",
    "chapterT": "祭司的衣服（六）",
    "type": "c",
    "content": "以往你对基督的两种性情是怎样的领会？你对神性和人性调在一起的观念又如何呢？你以为基督的两种性情是以某种方式连接在一起的么？没有疑问，你坚决相信基督是神，也是人，但你有没有想过，基督的两种性情是怎样调在一起？这两种性情在祂里面并排着，还是基督神圣的性情摆在属人的性情上面？基督神圣的性情以某种方式围绕祂属人的性情，还是祂属人的性情遮盖着神圣的性情？圣经有一幅图画给我们看见，我们主的两种性情如何调在一起，不是加在一起，也不是连接在一起；而是把神性和人性交织在一起。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 121,
    "chapterS": "一百二十一",
    "chapterT": "祭司的衣服（六）",
    "type": "c",
    "content": "基督神圣的性情已经经过了种种的过程，正如用来作以弗得的金子也经过了种种的过程。金子首先要被炼净，然后锤成薄片，抽成线，撚在一起，才和麻交织在一起。这幅图画表明基督经过了一个过程才成为人，祂不是突然从天上降到地上来成为一个人。不，祂是神，在童女的腹中孕育了九个月之久。然后生在伯利恆的一个马槽里。希律王晓得祂生下来了，就想要杀祂。因此，约瑟在主的引导之下带着小孩子往埃及去。希律死了以后，约瑟和祂一同回到以色列，但他不敢留在犹酞。因此，他往北到了人所藐视的加利利地。结果，主耶穌就在穷苦的拿撒勒小村莊长大，主生长在一个穷苦的家庭里。古时候像约瑟那样的木匠所赚的钱不多。主在地上的年日里，经历到为人生活的苦难。金子成为线与麻交织在一起，描绘出祂经过的过程和所有的苦难。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 121,
    "chapterS": "一百二十一",
    "chapterT": "祭司的衣服（六）",
    "type": "c",
    "content": "我们的主就是神，祂经过了一个过程，与人性合而为一。没有这个过程，祂怎么能彀与人合而为一呢？如果祂没有经历这个过程，作以弗得所需要的原料就产生不出来。由此我们看见基督宝贵的一面，这是新约里没有清楚启示出来的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 121,
    "chapterS": "一百二十一",
    "chapterT": "祭司的衣服（六）",
    "type": "c",
    "content": "在以弗得这幅图画里，我们也看见基督的人性如何作到祂的神性里面。这也包含了一个过程。麻必须先经过一个过程，才能彀成为撚成的线，用来作以弗得。出埃及记二十八章六节说到撚的细麻，这就是把线搓在一起作成的麻。麻撚好以后，就作成编织用的线。麻要成为撚成的线，必须经过一个过程。最终，金子和撚成的麻这两种线交织在一起，成了以弗得。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 121,
    "chapterS": "一百二十一",
    "chapterT": "祭司的衣服（六）",
    "type": "c",
    "content": "虽然我们无法恰切地解释基督的神性和人性如何交织在一起，但如果我们来看用来作以弗得的特殊织物，并晓得这幅图画乃是基督的豫表，我们就会说：『主耶穌，我敬拜你，你就是以弗得的金子和麻所描绘的。你的神性经过了一个过程，你的人性也经过了一个不同的过程，然后你的神性和人性交织在一起成了一种编织的原料。主耶穌，这就描绘出你的身位，你是何等的奇妙！』"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 121,
    "chapterS": "一百二十一",
    "chapterT": "祭司的衣服（六）",
    "type": "c",
    "content": "许多基督徒因着受系统神學的霸占，不愿从主的话中来接受对基督的启示。不但如此，当我们教导人说，在基督里神性与人性调和、交织在一起，他们就反对我们。但不管有多少的反对，不管别人怎样讲论我们，我总无法否认主由神纯正的话语所启示给我们的，对于基督身位的认识我绝不会改变。我已经由旧约豫表的图画里看见主耶穌是怎样的一个人，我绝不能说，我没有看见主的这幅图画。为着出埃及记里的这幅图画，我们赞美主！在这幅图画里面，我们看见了新约明言里所找不到的宝贵细节。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 121,
    "chapterS": "一百二十一",
    "chapterT": "祭司的衣服（六）",
    "type": "1",
    "content": "基督的属天、君尊和救赎"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 121,
    "chapterS": "一百二十一",
    "chapterT": "祭司的衣服（六）",
    "type": "c",
    "content": "我们看见了金子与麻如何藉着受苦的过程交织在一起，现在我们继续来看以弗得的颜色。蓝色表徵基督的属天。反之，棕色是泥土或灰尘的颜色。在基督身上没有棕色的东西，在祂身上每样东西都是蓝色的、属天的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 121,
    "chapterS": "一百二十一",
    "chapterT": "祭司的衣服（六）",
    "type": "c",
    "content": "紫色表徵基督的君尊。主耶穌所行的一切都是君尊的，甚至祂作小孩子生长在木匠家里的时候，为人就很君尊。如果你读到祂十二岁时对父母怎样说话，你就会晓得祂是以君尊的方式来说话。即使祂是一个十二岁的小男孩，祂的行动与说话也能彀儼若君王。（路二46～52。）祂不是僭取王权，而是自然而然显出王权来。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 121,
    "chapterS": "一百二十一",
    "chapterT": "祭司的衣服（六）",
    "type": "c",
    "content": "我们在天然的生命里的确不属天，也不君尊。我们不是彰显蓝色，而是彰显棕色，就是尘土的颜色。不但如此，我们的举止不像君王，我们的行动非常低下。我们发脾气的时候，也许是『蠍子』。甚至我们喜乐的时候，还是没有主君尊的样式。但主耶穌恼怒那些在圣殿里的人，拿绳子作成鞭子，把他们赶出去的时候，发怒起来还是非常的君尊。（约二15～16。）此外，祂在拉撒路的坟墓那里哭泣时，也是君尊的。（约十一35。）甚至主在哭泣的时候仍然显出祂的王权。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 121,
    "chapterS": "一百二十一",
    "chapterT": "祭司的衣服（六）",
    "type": "c",
    "content": "朱红色表徵救赎。主耶穌在地上的一生，都是以救赎的方式来行动。例如，祂为了众人对祂的门徒说：『你们给他们喫罢。』（酞十四16。）就是显出朱红色─救赎的颜色来。主不愿看见百姓饿着回去，这隐含了救赎的意思。有一个女人，被鬼附着，病了十八年，一直受撒但的捆绑，主耶穌治好了她，（路十三11～16，）这也是以救赎的方式来行动。祂对那些批评祂的人说，祂不愿这女人再被撒但所捆绑。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 121,
    "chapterS": "一百二十一",
    "chapterT": "祭司的衣服（六）",
    "type": "c",
    "content": "随着蓝色、紫色、朱红色，还有金色与白色。金色表徵神的彰显。主耶穌用五饼二鱼食饱五千人的时候，神彰显出来了，金色从祂身上照耀出来了。祂发怒洁净圣殿的时候，也显出了祂的王权和金色的神性。不但如此，在那个场合中，也能彀看见细麻，就是表徵基督人性的彰显。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 121,
    "chapterS": "一百二十一",
    "chapterT": "祭司的衣服（六）",
    "type": "c",
    "content": "主耶穌在地上的一生，把神和人、神性和人性彰显了出来。在这个人的生活中，我们能彀看见属天、君尊和救赎。我们能彀看见神圣的光辉，也能彀看见纯洁的人性。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 121,
    "chapterS": "一百二十一",
    "chapterT": "祭司的衣服（六）",
    "type": "1",
    "content": "宝贝基督的图昼"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 121,
    "chapterS": "一百二十一",
    "chapterT": "祭司的衣服（六）",
    "type": "c",
    "content": "你能彀指出新约那一章是用以弗得的方式来描绘主耶穌么？在新约里没有这样的一章圣经，因为这是无法用言词来描述的，它只能用图画来表明。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 121,
    "chapterS": "一百二十一",
    "chapterT": "祭司的衣服（六）",
    "type": "c",
    "content": "你能用言语恰当地描述一个人的面貌么？当然不可能。然而一画胜千言，我很宝贝八章里基督的图画，原因就在这里。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 121,
    "chapterS": "一百二十一",
    "chapterT": "祭司的衣服（六）",
    "type": "c",
    "content": "历代的基督徒，包括那些爱主、尋求主的人在内，都不彀充分注意出埃及记二十八章里基督的图画，这真是一件可悲的事。结果，他们对主的评价就不彀高。我能彀作见证，因着来看这幅图画，我更加珍赏主，由于对祂的珍赏，我就献给祂新的敬拜。我说：『主，我在这幅图画里看见了你，我也珍赏你。但我无法把我所看见、所珍赏的用言词表达出来。主，在出埃及记二十八章里我看见了你。主，为着你自己的这幅图画，我感谢你。你就是用金子与麻交织而成的以弗得。你的神性和人性全在你一个人身上，然而神圣的性情与属人的性情仍然存在，没有失去。主，我赞美你！』"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 121,
    "chapterS": "一百二十一",
    "chapterT": "祭司的衣服（六）",
    "type": "c",
    "content": "为着以弗得和所有美丽的颜色这幅奇妙的图画，我们感谢主。这些颜色，就是彩虹的颜色，乃是宇宙中最美丽的颜色。有甚么颜色比以弗得的五种颜色还要美丽？因为这些在编织原料上的颜色乃是表徵主身位的彰显。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 121,
    "chapterS": "一百二十一",
    "chapterT": "祭司的衣服（六）",
    "type": "c",
    "content": "我不是照着天然的聪明来解释出埃及记二十八章里的图画。再者，我也不是画这幅图画的人。反之，我蒙了主的怜悯，多少有点瞭解这幅图画。出埃及记二十八章这里有一幅图画给我们看见，在这个宇宙中有一种用金线和麻线编织而成的织物，含有金、白、蓝、紫，朱红这五种颜色。这就是主耶穌今天所穿的以弗得。祂仍然穿着用金子和麻作成的衣服，有五种美丽的颜色，表明祂的神性、人性、属天、君尊和救赎。真奇妙！"
  }
]