[
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 123,
    "chapterS": "一百二十三",
    "chapterT": "祭司的衣服（八）",
    "type": "0",
    "content": "第一百二十三篇　祭司的衣服（八）"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 123,
    "chapterS": "一百二十三",
    "chapterT": "祭司的衣服（八）",
    "type": "t",
    "content": "读经：出埃及记二十八章十五至二十一节；三十九章八至十四节。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 123,
    "chapterS": "一百二十三",
    "chapterT": "祭司的衣服（八）",
    "type": "c",
    "content": "在本篇信息中我们要来看胸牌。出埃及记二十八章十五节、十六节说：『你要用巧匠的手工，作一个决断的胸牌；要和以弗得一样的作法，用金子，和蓝色、紫色、朱红色并撚的细麻作成。这胸牌要四方的，叠为两层；长一虎口，宽一虎口。』（另译。）你有没有想过，这里的胸牌乃是对教会非常细緻，甚至是顶细緻的启示？以弗得是指基督，胸牌是指教会。这意思是说，以弗得同胸牌给我们一幅基督同教会的图画，这幅图画非常细緻。这里我不是说到基督和教会，而是说到基督同教会，因为我们所有的不是以弗得和胸牌，而是以弗得同胸牌。如果我们笼统地说，我们可以说以弗得和胸牌，但事实上，这里不是两个对等的物件。反之，以弗得是基本的物件，胸牌是附属的物件，胸牌这个附属的物件乃是属于以弗得的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 123,
    "chapterS": "一百二十三",
    "chapterT": "祭司的衣服（八）",
    "type": "c",
    "content": "我们已经指出，以弗得是描述并描绘基督的。在以弗得所描述的基督上面，有一个胸牌，就是教会。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 123,
    "chapterS": "一百二十三",
    "chapterT": "祭司的衣服（八）",
    "type": "1",
    "content": "祭司衣服的中心物件"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 123,
    "chapterS": "一百二十三",
    "chapterT": "祭司的衣服（八）",
    "type": "c",
    "content": "照出埃及记二十八章来看，祭司衣服的中心物件乃是胸牌，不是以弗得。当然，这个中心物件是属于以弗得的。描述祭司衣服的这一段，首先题起的就是胸牌。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 123,
    "chapterS": "一百二十三",
    "chapterT": "祭司的衣服（八）",
    "type": "c",
    "content": "我们已经看见，祭司的衣服是为着荣耀与华美，其目的不仅仅是遮盖人的赤身，或保持人的健康。现在我们必须看见，这些祭司的衣服基本上乃是为着胸牌。为甚么神要祭司穿上某些衣服呢？尤其是大祭司为甚么必须穿上某些衣服呢？祭司各式各样的衣服，目的乃是要有胸牌。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 123,
    "chapterS": "一百二十三",
    "chapterT": "祭司的衣服（八）",
    "type": "1",
    "content": "主的引导"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 123,
    "chapterS": "一百二十三",
    "chapterT": "祭司的衣服（八）",
    "type": "c",
    "content": "胸牌的功用是甚么？照十五节来看，胸牌称为决断的胸牌。我们晓得，决断这个词与判断有关。再者，决断常常和分辨对错有关。然而，这里的决断主要还不是断定甚么是对的，甚么是错的，甚么是义的，甚么是不义的。反之，这个决断乃是叫神的子民能彀晓得祂的引导。因此，决断的胸牌实际上乃是引导的胸牌。那么，为甚么十五节用决断这个词来说到胸牌呢？答案乃是说，如果我们要晓得神的引导，我们就必须有许许多多的决断。我们必须断定甚么是出于肉体、己、旧人、世界；我们必须断定出于肉体的事情，以及思念肉体的心思。这种决断为我们开辟了一条路来认识神的引导。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 123,
    "chapterS": "一百二十三",
    "chapterT": "祭司的衣服（八）",
    "type": "c",
    "content": "在要来的信息中我们会看见，决断的胸牌实际的功用乃是像一部属天的打字机。如果你用打字机来写信，你会按下键盘，好把一些字母打在纸上。你用打字机上不同的字母，就能彀拼出你所需要的字来。胸牌的功用就像属天、神圣、属灵的打字机一样。希伯来的二十二个字母当中，有十八个字母包含在十二支派的名字里面，这些名字刻在胸牌上面所镶的宝石内。剩下的四个字母包含在与胸牌相连的土明里面。因此，胸牌有全部的希伯来字母。这就使胸牌能彀成为一部神圣的打字机。我们会看见，藉者胸牌和乌陵、土明，就能彀得着主的引导，正如使用打字机的时候，一个字、一句话地组成了一封信。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 123,
    "chapterS": "一百二十三",
    "chapterT": "祭司的衣服（八）",
    "type": "c",
    "content": "我们会看见，胸牌的功用在于透明的宝石因着光而照耀。然而，如果胸牌上的十二块宝石有些模模糊糊，或者刻在上面的字母有些不清楚，胸牌就无法合式地尽功用了。每当这件事发生的时候，就需要把造成模糊的东西清除掉。因此，首先需要决断和清除。然后才可能在积极方面得着神引导的断案。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 123,
    "chapterS": "一百二十三",
    "chapterT": "祭司的衣服（八）",
    "type": "c",
    "content": "严格说来，祭司的衣服不单是为着遮盖赤身、为着健康，或为着荣耀与华美。这些衣服主要的目的乃是为着主的引导。帐幕建造起来，祭司的衣服作好以后，以色列人就照着神的引导在旷野里行走。摩西死后，大祭司便藉着胸牌得着这种引导。他要穿上祭司的衣服和胸牌，进到帐幕里面。这样，以色列人就能彀照着胸牌所显示神的引导来行动。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 123,
    "chapterS": "一百二十三",
    "chapterT": "祭司的衣服（八）",
    "type": "c",
    "content": "今天在基督徒中间许多关乎神引导的谈论都是大错特错，甚至是无稽之谈。许多人谈论这种引导，可是对他们所谈论的一点概念也没有。罗马八章十四节保罗说，凡被神的灵引导的，都是神的儿子。我们在罗马八章看见胸牌的实际。你有没有想过，我们在罗马八章能彀看见胸牌？"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 123,
    "chapterS": "一百二十三",
    "chapterT": "祭司的衣服（八）",
    "type": "c",
    "content": "在豫表里，胸牌和主的引导有关。有些人立刻会说：『你前后不一致，你刚才说胸牌是豫表教会，现在又说胸牌是神引导的问题，教会和引导有甚么关係？』我要回答说，如果我们不认识教会，我们就不认识主的引导是甚么。事实上，神的引导和教会乃是一。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 123,
    "chapterS": "一百二十三",
    "chapterT": "祭司的衣服（八）",
    "type": "c",
    "content": "我怀疑在已过的五十年里，有那些基督徒谈论教会会像我们谈论得这么多。我甚至因着谈论教会而得了恶名。但即使我们释放了这么多篇关于教会的信息，出版了许多本论到教会的书籍，我们在本篇信息里还是有新的东西要说。我们要论到胸牌豫表教会的各方面。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 123,
    "chapterS": "一百二十三",
    "chapterT": "祭司的衣服（八）",
    "type": "c",
    "content": "胸牌不但是祭司衣服的头一项物件，也是所有这些衣服的中心物件。首先大祭司穿上一件长袍，遮住全身。然后在袍子外又穿上一件外衣，这件外衣也许长达膝盖。大祭司在外衣上穿着以弗得。我们已经指明，我们很容易瞭解袍子和外衣是甚么，但以弗得是独特的。我们的文化里没有甚么东西和以弗得一样，因此我们没有言词来描述，为这缘故，圣经译者发觉要译出希伯来字的以弗得很不容易，所以他们只好音译。这意思是说，以弗得乃是希伯来字的英语化形式。以弗得是在外衣上，外衣是在袍子上。在前面的信息中我们指出，以弗得有两条肩带、红宝石，宝石上面刻着以色列十二支派的名字。最终，大祭司穿着有十二块宝石的胸牌，每块宝石刻着一个支派的名字。我们已经看见，决断的胸牌乃是一部属天、神圣、属灵的打字机，好显明神的引导。这部属天的打字机就是祭司衣服的中心。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 123,
    "chapterS": "一百二十三",
    "chapterT": "祭司的衣服（八）",
    "type": "c",
    "content": "我们已经看见，胸牌豫表教会，而以弗得豫表基督。因此，以弗得上面的胸牌表徵基督把教会担在胸前。此外，神的引导藉着胸牌来显明，这件事实指明今天神藉着教会、凭着教会并同着教会来启示我们该作甚么。教会就是神的引导，因为教会担负着神圣的字母，藉此神来显明祂的引导。我们又一次看见，旧约里的豫表启示新约里所找不到的细节。我能作见证，我认识神、认识基督、认识教会、认识神的引导，不但是藉着新约里所启示的，也是藉着旧约里的豫表。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 123,
    "chapterS": "一百二十三",
    "chapterT": "祭司的衣服（八）",
    "type": "1",
    "content": "教会的形成与构成要素"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 123,
    "chapterS": "一百二十三",
    "chapterT": "祭司的衣服（八）",
    "type": "c",
    "content": "胸牌的作法与材料和以弗得一样。十五节指明这一点：『你要用巧匠的手工，作一个决断的胸牌；要和以弗得一样的作法，用金子，和蓝色、紫色、朱红色并撚的细麻作成。』（另译。）胸牌的作法与材料和以弗得一样，这有甚么意义？我们准确地解释这一点、瞭解这一点是很要紧的。如果我们能彀正确地答覆这个问题，就表明我们领会了这里的豫表。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 123,
    "chapterS": "一百二十三",
    "chapterT": "祭司的衣服（八）",
    "type": "c",
    "content": "以弗得和胸牌在材料上和作法上都相同，我相信这个问题最好的解答乃是说，教会的形成与构成要素和基督都是一样的。『巧匠的手工』这个片语表徵教会形成的方式，也就是教会的形成。以弗得和胸牌的材料表徵教会的构成要素，就是用来构成教会的东西。教会在形成和构成的要素上，与基督完全一样。基督形成的方式、就是教会形成的方式，而构成基督的成分，也就是构成教会的成分。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 123,
    "chapterS": "一百二十三",
    "chapterT": "祭司的衣服（八）",
    "type": "c",
    "content": "这样来领会胸牌的作法和材料，能领会得很丰富。这种领会的确帮助我们来认识教会。胸牌不是以弗得，但在材料和作法上和以弗得一样。这指明教会不是基督自己，然而，在形成和构成的要素上，教会和基督乃是完全一样的。不然，教会就无法与基督相配了。夏娃能与亚当相配，因为在形成和构成要素上，她和亚当是一样的；照样，教会也能彀与基督相配，因为教会在形成和构成要素上，和基督也是一样的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 123,
    "chapterS": "一百二十三",
    "chapterT": "祭司的衣服（八）",
    "type": "1",
    "content": "完全的见证"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 123,
    "chapterS": "一百二十三",
    "chapterT": "祭司的衣服（八）",
    "type": "c",
    "content": "照十六节来看，胸牌是四方的，叠为两层。这一节说：『这胸牌要四方的，叠为两层；长一虎口，宽一虎口。』四方的意思就是胸牌上没有缺欠。胸牌是一个完全的见证。叠为两层这个词暗指双重的东西，因此是一个见证，因为二是见证的数字。所以，四方和叠为两层乃是表徵一个完全的见证。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 123,
    "chapterS": "一百二十三",
    "chapterT": "祭司的衣服（八）",
    "type": "1",
    "content": "基督对教会的无限关怀"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 123,
    "chapterS": "一百二十三",
    "chapterT": "祭司的衣服（八）",
    "type": "c",
    "content": "根据十六节来看，胸牌长一虎口，宽一虎口。这是甚么意思？为甚么这里的记载不是说到肘，而是说到虎口？一虎口表徵在人手掌限度之内的东西，不超过人手掌的容量和能力。凡是小于我们手掌的东西，都很容易握在手中，表明这是在我们顾到那件东西的能力之内。胸牌长一虎口、宽一虎口的意思是说，教会完全是在基督手掌的限度之内。基督的手全然足彀来照顾教会。胸牌所表徵的教会，乃是在基督眷顾能力之内完全的见证。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 123,
    "chapterS": "一百二十三",
    "chapterT": "祭司的衣服（八）",
    "type": "c",
    "content": "出埃及记有一幅图画，说出教会是在基督的手中，在主眷顾她的能力之内。当然，在新约里，我们也看见主的眷顾，但不像出埃及记二十八章这样来描绘的。本章有一幅图画，表明教会完全是在基督的手中，在主眷顾的能力之内。事实上，主的关怀和能力是无限的，因为祂自己就是无限的。因着基督是无限的，祂对教会的关怀也照样是无限的。因此，教会的需要不会超出基督的手掌，不会越过基督无限的关怀。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 123,
    "chapterS": "一百二十三",
    "chapterT": "祭司的衣服（八）",
    "type": "c",
    "content": "基督的关怀既然是无限，我们就不该原谅自己不能成为一个完全的见证。教会没有理由不成为这样的见证；然而，基督徒却常常替自己辩白。有些人会说：『主知道我们是软弱的，现今的时代是罪恶的、属世的，祂定规会宽恕我们的失败。最终我们都要上天堂，但如今我们生活在一个非常罪恶的地方，我们不可能免去试探。然而主知道我们的软弱，祂也体恤我们。』这就是为我们的软弱辩白。因着主的虎口是无法测量的，祂的关怀是无限无量的，我们就不该再找甚么藉口。主的手比地上邪恶的东西大多了。无论我们住在那里，甚至我们住在一个非常不道德的城市里，主的手仍然大到一个地步能彀保守我们，把我们保守在祂的关怀中。我们不可被邪恶的事情所污染。虽然你在一个满了试探和罪恶之事的环境里工作，但你不该想原谅你的软弱或失败。请记住，你仍然是在主的眷顾中。不要以为你在一个邪恶的环境里生活、工作，你就不可能成为圣洁了。如果你以为在这样的环境里不可能圣洁，这就表明你不相信主的手比那个环境还要大。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 123,
    "chapterS": "一百二十三",
    "chapterT": "祭司的衣服（八）",
    "type": "c",
    "content": "祂的手掌是无限无量的，祂清楚地说，谁也不能从祂手里把祂的信徒夺去：『我又赐给他们永生；他们永不灭亡，谁也不能从我手里把他们夺去。』（约十28。）现今时代的邪恶不会大过主的手。事实上，环境愈邪恶，我们愈容易成为耶穌的见证。因着眷顾我们的那一位，祂的手是宽大的、刚强的、有能的，我们在任何的环境里都能彀成为主完全的见证。胸牌长一虎口、宽一虎口，表明基督对教会的关怀乃是无限无量的。"
  }
]