[
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 126,
    "chapterS": "一百二十六",
    "chapterT": "祭司的衣服（十一）",
    "type": "0",
    "content": "第一百二十六篇　祭司的衣服（十一）"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 126,
    "chapterS": "一百二十六",
    "chapterT": "祭司的衣服（十一）",
    "type": "t",
    "content": "读经：出埃及记二十八章二十二至三十节；三十九章十五至二十一节；民数记二十七章二十一节；申命记三十三章八节上，十节上。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 126,
    "chapterS": "一百二十六",
    "chapterT": "祭司的衣服（十一）",
    "type": "1",
    "content": "神藉着乌陵和土明来说话"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 126,
    "chapterS": "一百二十六",
    "chapterT": "祭司的衣服（十一）",
    "type": "c",
    "content": "出埃及记二十八章三十节说：『又要将乌陵和土明，放在决断的胸牌里；亚伦进到耶和华面前的时候，要带在胸前。』大卫巴伦所着『古代的圣经与现代的犹酞人』这本书里有一段附录，其中有一篇文章论到乌陵和土明。照这篇文章来看，胸牌上的十二个名字包含了希伯来二十二个字母当中的十八个，其余的四个字母安在一块叫作土明的东西上。希伯来字的土明意思就是成全者或完成者。因此，在胸牌及附加的土明上，能彀看见希伯来文的二十二个字母。打字机键盘上面的二十六个英文字母如何能彀用来打出单字、片语、句子或段落，胸牌和土明上面的二十二个希伯来字母也照样能彀用来排出单字和句子来。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 126,
    "chapterS": "一百二十六",
    "chapterT": "祭司的衣服（十一）",
    "type": "c",
    "content": "不但如此，照这篇文章来看，乌陵还是一种照明物，安在胸牌里面十二块宝石底下，希伯来字『乌陵』的意思就是光。在大卫巴伦书里的这篇文章说，乌陵能彀装油来焚烧，而用来焚烧这油的火是从祭坛来的。负责这篇文章的希伯来學者也说，乌陵有十二个照明物，每一个照亮胸牌上的一块宝石，然后透亮的宝石就能彀发出光来。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 126,
    "chapterS": "一百二十六",
    "chapterT": "祭司的衣服（十一）",
    "type": "c",
    "content": "乌陵和土明加到胸牌上，就使胸牌成为决断的胸牌。在加上乌陵和土明之前，胸牌只是作一个记念而已！"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 126,
    "chapterS": "一百二十六",
    "chapterT": "祭司的衣服（十一）",
    "type": "c",
    "content": "神把祂的百姓带到旷野的时候，藉着摩西来对他们说话。神和摩西面对面地说话。但摩西死后，约书亚不是靠神直接的说话（像神对摩西说话一样）而得着神的引导；乃是藉着大祭司所带胸牌上面的乌陵和土明来得着神的引导。因此，每当约书亚需要得着百姓行动的引导时，他就必须到大祭司面前，那时大祭司藉着乌陵和土明而得着从神来的引导。因此，神是藉着乌陵和土明来说话。这篇文章的作者引用约书亚和亚干的事例来说明乌陵和土明的功用。以色列人因着亚干的罪而在艾城战败。（书七。）亚干的罪是如何被人发现的？根据这篇文章来看，十二支派各有一位代表来到帐幕那里，站在带着胸牌的大祭司面前。忽然间胸牌上的十二块宝石中犹大支派的那一块变暗了，这样犹大支派就被挑出来了。约书亚七章十六至十八节说：『取出来的，是犹大支派；使犹大支派近前来，就取了谢拉的宗族；使谢拉的宗族，按着家室人丁，一个一个的近前来；取出来的，是撒底；使撒底的家室，按着人丁，一个一个的近前来，就取出犹大支派的人谢拉的曾孙，撒底的孙子，迦米的儿子亚干。』因着胸牌上的一些宝石变暗了，就查出一个家室，最后查出了那个人。在这种情况里，胸牌的功用就像一部属灵、属天的打字机，把亚干的名字拼出来。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 126,
    "chapterS": "一百二十六",
    "chapterT": "祭司的衣服（十一）",
    "type": "c",
    "content": "这篇文章也列举了其它使用乌陵和土明的事例。它说，约书亚藉着乌陵和土明把土地分给各支派，（书十八6～10，）也照着神藉乌陵和土明所启示的引导去和仇敌争战。（士一1～12，二十18，27，参看民二七21。）此外，扫罗王对神不忠心的时候，神就不再藉着乌陵和土明来回答他。（撒上二八6。）扫罗杀害祭司的时候，有祭司的一个儿子逃到大卫那里，大卫那时就藉着乌陵和土明跟随主。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 126,
    "chapterS": "一百二十六",
    "chapterT": "祭司的衣服（十一）",
    "type": "c",
    "content": "我们已经指出，胸牌叫作决断的胸牌。申命记三十三章八节和十节说：『论利未说，耶和华阿，你的土明和乌陵，都在你的虔诚人那里…他们要将你的决断教訓雅各，将你的律法教訓以色列。』（另译。）因着乌陵和土明在祭司利未人那里，他们就不但能彀把神的律法教訓百姓，也能彀把神的决断教訓他们。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 126,
    "chapterS": "一百二十六",
    "chapterT": "祭司的衣服（十一）",
    "type": "c",
    "content": "到目前为止，我们所论到的乌陵和土明，乃是根据學者所说的一些史实，我们还没有看见乌陵和土明在属灵上的应用。我在本篇信息里的负担不是要说到历史的事实，而是要指明属灵的应用。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 126,
    "chapterS": "一百二十六",
    "chapterT": "祭司的衣服（十一）",
    "type": "1",
    "content": "读圣徒"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 126,
    "chapterS": "一百二十六",
    "chapterT": "祭司的衣服（十一）",
    "type": "c",
    "content": "胸牌表徵教会以及所有的信徒建造在一起成为一个实体。所有变化过的信徒建造起来成为一个实体，就是人所晓得的，基督的身体、教会，乃是神对我们说话的字母。这意思是说，今天在新约的时代，神藉着众圣徒来对教会说话。我们由保罗许多书信的写法就能彀看见这一点。保罗写信给一个教会的时候，考虑到当地教会的圣徒。换句话说，他顾虑到当地圣徒的光景和情况。然后他就用圣徒的光景和情况作为属灵的字母来写成一封信。保罗没有用虚空的思想抽像地写信。不，他的书信总是根据当地圣徒的光景和情况。因此，那些圣徒就成了保罗写信时所用的字母。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 126,
    "chapterS": "一百二十六",
    "chapterT": "祭司的衣服（十一）",
    "type": "c",
    "content": "今天这个对我们有甚么意义？这意思是说，在一个地方教会里，领头的人必须读出圣徒真实的情况和光景，来尋求主的引导。比方说，假设领头的人考虑教会该不该有一次传福音的聚会。他们定规之前，该考虑到当地的圣徒，问问圣徒们的光景如何。然后领头的人根据所读到圣徒的光景和情况，就会得着主的引导。这样，他们就能彀晓得，那时候该不该有一次传福音的聚会。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 126,
    "chapterS": "一百二十六",
    "chapterT": "祭司的衣服（十一）",
    "type": "c",
    "content": "以色列人因着大祭司在神面前读出带着乌陵和土明的胸牌所得的引导而往前。今天所有领头的人读出当地圣徒的光景和情况，对他们来说是很要紧的。这样他们就会得着主的引导，来为着教会的往前。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 126,
    "chapterS": "一百二十六",
    "chapterT": "祭司的衣服（十一）",
    "type": "c",
    "content": "今天对我们来说，胸牌就是教会，而胸牌上的宝石就是圣徒。每位圣徒都带着一些字母，因此，在圣徒那里有属天、属灵的字母。不但如此，我们读出圣徒的情况和光景，就能彀得着一些『单字』。把这些单字摆在一起，就有一个完整的句子、完整的思想。这就是神藉着祂所救赎的圣徒作为字母来说话。这样主的会众就知道该如何往前了。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 126,
    "chapterS": "一百二十六",
    "chapterT": "祭司的衣服（十一）",
    "type": "1",
    "content": "得着乌陵和土明的条件"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 126,
    "chapterS": "一百二十六",
    "chapterT": "祭司的衣服（十一）",
    "type": "c",
    "content": "乌陵和土明乃是根据胸牌的所是加到胸牌上的。要把乌陵和土明加到胸牌上，有些项目是必需的。那里必须有十二块宝石，各支派的名字要刻在这些宝石上，这些宝石要建造成为一个实体，用鍊子、蓝细带子、环子连接并联结，还要有带着肩带的以弗得。因此，要加上乌陵和土明，就需要以上这些基本的物件。这表徵基督的所是、教会的所是，以及教会如何连于基督，乃是加上乌陵和土明的根据。如果我们这些神的赎民没有被变化，没有基督刻在我们里面，没有建造成为一个实体，没有由基督的神性和人性连于祂的彰显，那么我们就没有得着乌陵和土明的根据。如果我们的光景和许多基督徒一样可怜，我们就没有立场、没有根据来得着乌陵和土明。因此，要紧的是看见这些信息所论到胸牌的基本物件，乃是得着乌陵和土明的条件。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 126,
    "chapterS": "一百二十六",
    "chapterT": "祭司的衣服（十一）",
    "type": "c",
    "content": "罗马八章十四节保罗说：『因为凡被神的灵引导的，都是神的儿子。』那灵的引导乃是根据罗马八章十三节所论到的许多事情。把这些基本的事情摆在一起，实际上就等于那灵的引导。这就好比数學，把一些数目加在一起，便得到一个总和。罗马八章十四节里的引导，乃是罗马八章一至十三节所论到许多属灵事项的总和。胸牌和乌陵、土明的原则也是这样。乌陵和土明能不能加上，在于胸牌、十二块宝石、铭刻、鍊子、蓝细带子和环子。没有这些物件，想要加上乌陵和土明是无济于事的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 126,
    "chapterS": "一百二十六",
    "chapterT": "祭司的衣服（十一）",
    "type": "1",
    "content": "被变化，透亮，铭刻并照明"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 126,
    "chapterS": "一百二十六",
    "chapterT": "祭司的衣服（十一）",
    "type": "c",
    "content": "根据大卫巴伦书里的附录来看，乌陵有十二个照明物，照亮十二颗透亮的宝石。假设这些宝石上面没有刻着字母，那么，照明物透过宝石会照出甚么来呢？甚么也照不出来，因为宝石上没有字母可照亮。即使宝石被这些照明物照亮了，也发出了光来，可是没有甚么内容，内容乃在于刻在宝石上面的字母。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 126,
    "chapterS": "一百二十六",
    "chapterT": "祭司的衣服（十一）",
    "type": "c",
    "content": "林后三章里基督活信的原则也是这样。惟有基督刻到我们全人里面，我们才能成为祂的活信。宝石若不刻着字母，神就无法藉着胸牌来说话；照样，神的子民若不刻着基督，神也无法藉着他们来说话。不错，主的确藉着祂的赎民来说话。然而，祂实际上乃是藉着刻到他们里面的基督来说话。这意思是说，我们需要基督的内容作为字母刻到我们里面来。不然，神就无法藉着我们来说话，因为没有甚么字母刻到我们里面来。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 126,
    "chapterS": "一百二十六",
    "chapterT": "祭司的衣服（十一）",
    "type": "c",
    "content": "今天有多少基督徒有基督刻到他们里面？答案乃是：真正刻上基督的人少之又少。甚至在这些少数人身上，基督刻进来的数量也不酞多。此外，许多基督徒也不是透亮的。主怎么能彀藉着那些没有刻着基督又不透亮的人来说话呢？这是不可能的。如果安在胸牌上的宝石模糊不清，就算乌陵的照明物照亮了，也无法照透这些模糊不清的宝石。照样，因着许多基督徒晦暗无光，基督也就无法照透他们。我们必须被变化，必须是透亮的，还必须有基督刻到我们里面来。然后光照透我们的时候，别人就能彀读出铭刻到我们里面来的字母，这些字母就是基督的内容。但如果我们没有被变化，我们也不是透亮的，没有刻着基督，而仅仅是晦暗无光的石头，没有甚么字母刻到我们里面来，神就不可能藉着我们来说话。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 126,
    "chapterS": "一百二十六",
    "chapterT": "祭司的衣服（十一）",
    "type": "1",
    "content": "建造成为一个实体"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 126,
    "chapterS": "一百二十六",
    "chapterT": "祭司的衣服（十一）",
    "type": "c",
    "content": "与带着乌陵和土明的胸牌有关的另一件基本的事情乃是，胸牌上的十二块宝石不是分开的，而是建造在一起成为一个实体。这表徵神的赎民建造在一起成为一个实体，就是教会。然而，今天的基督徒是分散的、分开的，而且是分裂的。不但如此，也没有建造，缺少胸牌所描绘的合一。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 126,
    "chapterS": "一百二十六",
    "chapterT": "祭司的衣服（十一）",
    "type": "c",
    "content": "我们必须记住，胸牌上的十二块宝石排列成四行，每行三块，表徵人性与神性调和，形成一个完整的单位，为着神完满的彰显，以及祂永远的行政。这就是十二这个数字的意义，也是得着乌陵和土明的基本条件。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 126,
    "chapterS": "一百二十六",
    "chapterT": "祭司的衣服（十一）",
    "type": "c",
    "content": "基督徒常常谈论神的带领和主的引导。事实上，他们多半没有立场来得着主的引导。他们所有的，实际上不是祂的引导或带领。反之，他们所有的，常常是自己的想像和作为。如果我们没有履行胸牌所表徵的基本条件，怎么可能有主的引导？在这样的光景里，不可能得着祂的引导。我们所论到胸牌的这些点，对于得着主的引导乃是基本且不可少的。倘若我们没有这些基本的物件，就无法得着主的引导。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 126,
    "chapterS": "一百二十六",
    "chapterT": "祭司的衣服（十一）",
    "type": "c",
    "content": "我要再请你们注意二十八章三十节记载乌陵和土明的方式。这一节说：『又要将乌陵和土明，放在决断的胸牌里。』这清楚地指明，乌陵和土明是加在先前已经豫备好的东西上。首先要把胸牌及其所有的物件豫备妥当，然后把乌陵和土明这两个附件放在里面。胸牌没有豫备好，乌陵和土明就加不上去了。乌陵和土明实际上乃是表徵主的说话。胸牌豫备妥当之前，乌陵和土明无法加上去，这件事实指明，如果我们今天没有胸牌，主就无法对我们说话。主的说话是由胸牌豫备妥当来的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 126,
    "chapterS": "一百二十六",
    "chapterT": "祭司的衣服（十一）",
    "type": "1",
    "content": "神的决断和引导"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 126,
    "chapterS": "一百二十六",
    "chapterT": "祭司的衣服（十一）",
    "type": "c",
    "content": "照二十八章二十九节、三十节来看，胸牌不但是在主面前的记念，也是决断的胸牌。乌陵和土明加到胸牌里面以后，胸牌就成了决断的胸牌。二十九节说到决断，不是说到带领或引导。申命记三十三章十节所题的决断，与三十三章八节里的乌陵和土明有关，那里告诉我们，祭司、利未人会有土明和乌陵。申命记三十三章十节里的决断就是指出埃及记二十八章二十九节、三十节里的决断。两段话里的决断都与乌陵和土明有关。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 126,
    "chapterS": "一百二十六",
    "chapterT": "祭司的衣服（十一）",
    "type": "c",
    "content": "英文里的决断可以表明审判的行动或审判的断案，但这样来领会这些经文里所用的决断一词还不彀正确。申命记三十三章十节，决断乃是神律法的一部分，律法就是神全部的条例。通常我们一想到神的律法，就想到十诫。然而，律法所包含的比十诫还要多。我们已经看见，出埃及记二十章所记载的十诫，由二十一至二十三章所记载的典章和条例来补充，这些条例都是决断。因此，律法不但包含了十诫，也包含了条例和典章。有些典章论到殴打人的惩罚，有些则论到毁损他人财物的赔偿，这些条例都是决断。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 126,
    "chapterS": "一百二十六",
    "chapterT": "祭司的衣服（十一）",
    "type": "c",
    "content": "用来译申命记三十三章十节和出埃及记二十八章二十九节、三十节的『决断』这个英文字可能会令人误解。它会被人认为是一种审判的行动，甚至认为是一种意见，因为我们的决断也许和意见有关。此外，决断也和评价有关。但这不是决断胸牌的意义。这些经文里的『决断』一词指明，神在祂的百姓中间，在凡事上都有一个定规。所有的定规都会带来决断，这些决断便成为神的引导。因此，神的引导是来自祂的决断，而祂的决断是根据祂的定规。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 126,
    "chapterS": "一百二十六",
    "chapterT": "祭司的衣服（十一）",
    "type": "c",
    "content": "我们论到出埃及记二十一至二十三章的时候，曾经指出这几章是十诫的补充。首先神颁赐了十诫，然后颁佈了许多条例和典章作为十诫的补充。十诫是神条例的原则，而出埃及记二十一至二十三章提供了这些条例的细节。在这些详细的条例里面有神的决断，这个决断导致一些断案。结果，我们就有了神的引导。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 126,
    "chapterS": "一百二十六",
    "chapterT": "祭司的衣服（十一）",
    "type": "c",
    "content": "神的条例总是包含了祂的引导。为此，如果我们要得着主的引导，我们许多的东西都必须被神审判。我们的肉体、我们的过犯，以及天然的生命，都必须被祂审判。神的条例要求把这些东西都撇在一旁，以后所剩下的就真是出于神的，这样我们便晓得神的引导了。"
  }
]