[
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 138,
    "chapterS": "一百三十八",
    "chapterT": "亚伦和他的儿子成圣作祭司（六）",
    "type": "0",
    "content": "第一百三十八篇　亚伦和他的儿子成圣作祭司（六）"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 138,
    "chapterS": "一百三十八",
    "chapterT": "亚伦和他的儿子成圣作祭司（六）",
    "type": "t",
    "content": "读经：出埃及记二十九章十五至二十八节；四十章十四至十五节。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 138,
    "chapterS": "一百三十八",
    "chapterT": "亚伦和他的儿子成圣作祭司（六）",
    "type": "1",
    "content": "救赎与萌芽"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 138,
    "chapterS": "一百三十八",
    "chapterT": "亚伦和他的儿子成圣作祭司（六）",
    "type": "c",
    "content": "在本篇信息的开头，我们要来看出埃及记二十九章所描述平安祭的一些细节。十九节、二十节说：『你要将那一隻公绵羊牵来，亚伦和他儿子，要按手在羊的头上。你要宰这羊，取点血，抹在亚伦的右耳垂上，和他儿子的右耳垂上；又抹在他们右手的大拇指上，和右脚的大拇指上；并要把血洒在坛的四围。』这里我们看见，公绵羊的血要抹在祭司的耳朵、大拇指和脚趾上。这指明用来听话、作工、行走的器官都需要得着洁净。要作神的祭司，就必须學习听从祂，然后就能彀照着从祂所听见的来作工、行走。我们这些祭司必须有救赎的血所洁净的耳朵、手和脚。我们必须學习如何听从我们的主人，听从我们的神，如何去行必须的事来事奉祂，并在事奉祂的时候照着祂的方式来行事为人。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 138,
    "chapterS": "一百三十八",
    "chapterT": "亚伦和他的儿子成圣作祭司（六）",
    "type": "c",
    "content": "照二十节来看，大部分的血要洒在坛上。没有疑问，洒血隐含了救赎的意思。流血需要一种活物死了，这里的洒血表明一个活的受造之物─公绵羊─已经被宰杀了。二十一节论到洒血和膏油，说：『你要取点坛上的血和膏油，弹在亚伦和他的衣服上，并他儿子和他儿子的衣服上，他们和他们的衣服，就一同成圣。』（另译。）血和膏油都要弹在祭司的衣服上。血暗指了结与救赎，膏油暗指萌芽，就是新的开始。凡是被血了结、被血救赎的，就由膏油所萌芽。祭司要被了结、蒙救赎并且萌芽，才能彀有新的开始。结果，他们便能彀作祭司来事奉神。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 138,
    "chapterS": "一百三十八",
    "chapterT": "亚伦和他的儿子成圣作祭司（六）",
    "type": "1",
    "content": "平安祭中神的分"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 138,
    "chapterS": "一百三十八",
    "chapterT": "亚伦和他的儿子成圣作祭司（六）",
    "type": "c",
    "content": "亚伦和他的儿子被了结、蒙救赎并且萌芽以后，他们的手还是空的。他们已经得着新的开始，如今也能彀事奉神了，然而，他们没有甚么可用来事奉神。我们都需要对这件极其要紧的事有深刻的印象。在这一点上，主把第二隻公绵羊的详细指示告诉了摩西。二十二节、二十三节说：『你要取这羊的脂油和肥尾巴，并盖臟的脂油，与肝上的网子，两个腰子，和腰子上的脂油，并右肩；因为这是把手充满了的羊；再从耶和华面前装无酵饼的筐子中取一个饼，一个调油的饼，和一个薄饼。』（另译。）这里我们读到内臟、右肩、饼和薄饼。如果我们仔细地读二十二至二十八节，就会看见有两肩，就是左腿、右腿，以及左胸、右胸。第二隻公绵羊用来作为平安祭，除了内臟以外，两腿和两胸乃是四个主要的部位。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 138,
    "chapterS": "一百三十八",
    "chapterT": "亚伦和他的儿子成圣作祭司（六）",
    "type": "c",
    "content": "二十四节、二十五节：『都放在亚伦的手上，和他儿子的手上，作为摇祭，在耶和华面前摇一摇。要从他们手中接过来，烧在耶和华面前坛上的燔祭上，是献给耶和华为馨香的火祭。』如今祭司有些东西来充满他们的手，有些东西来献给神了。平安祭的这些部位要烧在坛上，是献给主的馨香之气，这是神进一步的满足。我们已经看见，燔祭的整隻公绵羊要焚烧来作神的满足。如今平安祭的一部分也要为着这个目的而焚烧。我们会看见，这表明神和祂的祭司一同喫基督、享受基督。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 138,
    "chapterS": "一百三十八",
    "chapterT": "亚伦和他的儿子成圣作祭司（六）",
    "type": "1",
    "content": "摇祭和举祭"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 138,
    "chapterS": "一百三十八",
    "chapterT": "亚伦和他的儿子成圣作祭司（六）",
    "type": "c",
    "content": "即使祭司有了一些东西可以献给神，他们自己却没有甚么可喫的。他们还是飢饿的，里面还是虚空的。二十六节主对摩西说：『你要取亚伦手里所充满公羊的胸，作为摇祭，在耶和华面前摇一摇，这就可以作你的分。』（另译。）『摇一摇』这个词是指行动，这是豫表基督在复活里行动。换句话说，摇祭乃是豫表复活里的基督。既然胸是表徵爱，把胸当作摇祭摇一摇就是表徵复活的基督在爱里面。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 138,
    "chapterS": "一百三十八",
    "chapterT": "亚伦和他的儿子成圣作祭司（六）",
    "type": "c",
    "content": "照福音书和使徒行传前半来看，如今在复活里的基督，在爱里回到祂的门徒那里。祂复活以后乃是在爱的气氛里向门徒显现。主耶穌在约翰二十章向门徒显现的时候，对他们说：『愿你们平安。』这是在爱的气氛里所说的话。复活的基督在爱里临到我们。这摇祭豫表复活的基督在爱里面，要赐给摩西作为他的分。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 138,
    "chapterS": "一百三十八",
    "chapterT": "亚伦和他的儿子成圣作祭司（六）",
    "type": "c",
    "content": "平安祭的公绵羊有两个部位仍要留下：左胸和左肩，或左腿。二十七节、二十八节说：『那摇祭的胸，和举祭的腿，就是把手充满所摇的、所举的，是归亚伦和他儿子的；这些你都要成为圣，作亚伦和他子孙从以色列人中永远所得的分，因为是举祭；这要从以色列人的平安祭中，作为献给耶和华的举祭。』（另译。）举祭表徵被高举的基督，就是升天的基督。因此，摇祭表徵复活的基督，而举祭表徵被高举、升天的基督。此外，胸是表徵爱，而肩是表徵力量、能力。复活的基督有爱，而升天的基督有能力。基督升到天上以后，把能力浇灌在祂的门徒身上。祭司有摇的胸和举的肩作他们的分，这意思是说，他们享受复活里满了爱的基督，以及升天里有能力的基督。这就是给他们喫的分。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 138,
    "chapterS": "一百三十八",
    "chapterT": "亚伦和他的儿子成圣作祭司（六）",
    "type": "c",
    "content": "神有一些东西可以喫，摩西也有一些东西可以喫，众祭司也有一些东西可以喫。神的分是右肩、内臟、脂油、无酵饼、调油的无酵饼，和抹油的无酵薄饼。事奉者摩西的分是右胸。众祭司的分乃是作为摇祭的左胸，以及作为举祭的左肩。这指明神、摩西、祭司这三方都与喫有关。有这样的喫，就有平安，人人都得着满足。神满足了，摩西满足了，众祭司也满足了，因为他们都享受了基督这包罗万有的一位。为着这幅图画，我们赞美主！"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 138,
    "chapterS": "一百三十八",
    "chapterT": "亚伦和他的儿子成圣作祭司（六）",
    "type": "c",
    "content": "如果我们的手照着出埃及记二十九章里的图画被基督充满，我们就能彀说：『我们的手满了基督，我们里面的人也满了基督。』这就是把手充满了，这也就是真正的成圣。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 138,
    "chapterS": "一百三十八",
    "chapterT": "亚伦和他的儿子成圣作祭司（六）",
    "type": "1",
    "content": "完全成圣"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 138,
    "chapterS": "一百三十八",
    "chapterT": "亚伦和他的儿子成圣作祭司（六）",
    "type": "c",
    "content": "现在我们能彀看见，祭司是完全成圣的。他们从污秽、赤身露体和罪恶的性情里分别出来归给神。此外，他们不再是空手的，他们里头也不再虚空。他们有这位丰富基督的各方面作为他们成圣的标记。他们如今带着使他们成圣归神的标记，表明他们已经从污秽、赤身露体、罪、空手和飢饿里得以成圣。他们不再有污秽、赤身露体、罪、虚空或飢饿的难处。反之，他们有基督作为衣服和食物。如今他们得以成圣，并且是合格的祭司。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 138,
    "chapterS": "一百三十八",
    "chapterT": "亚伦和他的儿子成圣作祭司（六）",
    "type": "c",
    "content": "在圣经里，成圣暗指许多的事情。它包含了洗净我们的污秽，以合式的衣服遮盖了我们的赤身露体，救赎我们脱去罪恶的性情，并以基督来充满我们。那些真正这样成圣的人就从凡俗的事物中被标明出来、被分别出来了。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 138,
    "chapterS": "一百三十八",
    "chapterT": "亚伦和他的儿子成圣作祭司（六）",
    "type": "c",
    "content": "亚伦和他的儿子成圣作祭司来事奉时，他们就从污秽、赤身露体、罪恶的性情、空手和飢饿里被分别出来。他们带着包罗万有的基督作为成圣的标记。他们能彀满足神，神也能彀满足他们。因此，他们与神一同享受基督作筵席，在这筵席里面有享受和满足。这就是把祭司的手充满了，也就是使蒙救赎要作神祭司的人得以成圣。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 138,
    "chapterS": "一百三十八",
    "chapterT": "亚伦和他的儿子成圣作祭司（六）",
    "type": "c",
    "content": "神在第二隻公绵羊里的分包含了右肩。左肩和左胸要给事奉的祭司，而右胸乃是摩西的分。无酵饼、调油的无酵饼，和抹油的无酵薄饼，是单单给神享受的。此外，内臟和脂油也是完全给神享受的。内臟和脂油表徵基督在祂里面的所是。基督在祂里面的人里是全然甜美的，在祂有丰富的脂油。基督的丰富和甜美不是外面的，而是在祂里面的。在神眼中，基督里面的人是丰富而甜美的。平安祭的内臟和脂油的确是拔尖的圣礼物。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 138,
    "chapterS": "一百三十八",
    "chapterT": "亚伦和他的儿子成圣作祭司（六）",
    "type": "c",
    "content": "在前面的信息里，我们说到四重的圣：圣地、圣土产、圣十分之一，以及圣的拔尖之分，完全献给神作为祂的享受和满足。第二隻公绵羊的内臟和脂油在圣物中乃是至圣的。此外，饼和薄饼也是在这些至圣的物中间。至圣的物拔尖的一分乃是基督里面的所是。饼和薄饼表徵基督外面的行为，这些项目都是表徵基督的行为。基督里面的所是完全是为着神的满足，基督外面的举止和行为也是圣别的分，为着神的满足。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 138,
    "chapterS": "一百三十八",
    "chapterT": "亚伦和他的儿子成圣作祭司（六）",
    "type": "c",
    "content": "到目前为止我所述说的不过是一个概略，暗示对基督的经历和享受。我有把握说，如果你忠心追求对基督的经历，你就会晓得，基督里面的所是是丰富而甜美的，而祂外面的举止和行为是宝贵的。但这些圣别的分单单是给神享受的，它们完全是为着祂的满足。根据出埃及记二十九章来看，这些分乃是成圣作祭司来事奉神的人所献上的。在成圣的过程以后，我们就能彀把这样的分献给神。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 138,
    "chapterS": "一百三十八",
    "chapterT": "亚伦和他的儿子成圣作祭司（六）",
    "type": "c",
    "content": "我们已经看见，成圣包含了被洗净、穿上衣服、蒙救赎、把头一隻公绵羊当作燔祭献上，并把第二隻公绵羊当作平安祭献上。为着这样的成圣，我们阿利路亚！我们这样成圣以后，就被基督充满，并有资格作祭司来事奉神。我们外面被基督所遮盖，里面被基督所充满，因此，我们有资格作祭司来事奉神。再者，我们手中也有一些东西可用来事奉祂：包罗万有的基督作为拔尖圣别的分来使神满足。基督也有一分是为着我们的。这一切都包含在平安祭里面。在祭司的事奉里，我们与神一同享受基督这平安的筵席。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 138,
    "chapterS": "一百三十八",
    "chapterT": "亚伦和他的儿子成圣作祭司（六）",
    "type": "1",
    "content": "以基督为筵席"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 138,
    "chapterS": "一百三十八",
    "chapterT": "亚伦和他的儿子成圣作祭司（六）",
    "type": "c",
    "content": "出埃及记二十九章有一幅消极的图画，说到我们没有基督并在基督以外的所是。在基督以外，我们是污秽的、赤身露体的、罪恶的、虚空的，没有甚么东西可以满足神或我们自己。许多基督徒虽然得救了，但在肤浅的传讲和教导的影响之下，他们并不晓得救恩的目标。我们由出埃及记二十九章看见，我们已经得救了，因此我们能彀成圣作祭司来事奉神。正如这一章所启示的，成圣包含了被洗净和穿上衣服。成圣也包含了救赎，救赎解决了我们罪恶性情的难处，并用一些东西把我们的手充满了，好满足神和我们自己。成圣末了的步骤─以基督为筵席─包含了浸透与变化。最终，我们所喫的要把我们浸透，并使我们变化。祭司不喫一般的食物，反之，他们有祭司的饮食，并喫祭司的食物。他们的食物乃是基督，就是祭物所豫表的。最终，祭司是由他们所喫的食物所组成，因为我们喫甚么，总是成为甚么。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 138,
    "chapterS": "一百三十八",
    "chapterT": "亚伦和他的儿子成圣作祭司（六）",
    "type": "c",
    "content": "我作小孩子的时候，我的外祖父母住在海边，他们喫了许多的鱼。我记得我去拜访他们的时候，很希奇他们有鱼的气味。我问我的母亲、她责备我说：『你不知道他们天天喫鱼么？他们有鱼的气味，因为他们一天三餐都喫鱼。』这说明了喫与浸透、变化有关。因着我们所喫的，我们就被浸透并变化。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 138,
    "chapterS": "一百三十八",
    "chapterT": "亚伦和他的儿子成圣作祭司（六）",
    "type": "c",
    "content": "因为祭司喫了祭物，他们就不仅仅在地位上成圣。也在性情上成圣。他们在地位上被分别，也在性情上被变化。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 138,
    "chapterS": "一百三十八",
    "chapterT": "亚伦和他的儿子成圣作祭司（六）",
    "type": "c",
    "content": "祭司成圣以前，是污秽的。因此，他们需要基督用祂的话来洗净，祂的话就是活水所表徵的。因着他们在神眼中是赤身露体的，所以需要基督作衣服来遮盖他们。在这件衣服上，我们看见神性里的荣耀和人性里的华美。因此，祭司丰丰富富地穿上基督所有的丰富。因着他们这样穿上衣服，就把赤身露体遮盖起来了。此外，虽然他们在性情上是罪恶的，他们堕落的性情却在作为赎罪祭的基督里面了结了。因此，对付了三个消极的难处：污秽、赤身露体和罪恶的难处。然而，祭司还是虚空的，没有甚么东西可以满足神或他们自己。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 138,
    "chapterS": "一百三十八",
    "chapterT": "亚伦和他的儿子成圣作祭司（六）",
    "type": "c",
    "content": "在积极方面，祭司有复活的基督，就是两隻公绵羊所豫表的。头一隻公绵羊是燔祭，完全为着神的满足。随着燔祭，祭司就有一些东西可以献给神。所以。如今他们向着神是丰富的，因为他们有复活里的基督作为燔祭，升到神那里作祂的满足。他们也有复活里的基督作为摇祭，以及升天里的基督作为举祭，来满足他们自己，也满足神。因此，藉着平安祭就有一种相互的满足。祭司能彀享受平安，并尋得满足。如今他们的手充满了基督，他们有一些东西能彀满足神和他们自己。因着复活里的基督作为爱的摇祭，以及升天里的基督作为大能的举祭，他们就能彀心满意足。结果，祭司就得着能力，并有资格来事奉神。这就是成圣。所有在基督里的信徒都该这样成圣。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 138,
    "chapterS": "一百三十八",
    "chapterT": "亚伦和他的儿子成圣作祭司（六）",
    "type": "1",
    "content": "成圣的完整图画"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 138,
    "chapterS": "一百三十八",
    "chapterT": "亚伦和他的儿子成圣作祭司（六）",
    "type": "c",
    "content": "如果我们懂得出埃及记二十九章，我们就会对新约里成圣的意义有合式的领会。出埃及记二十九章有一幅图画，就是新约里所说的成圣。如今我们读到新约里的成圣，就该有出埃及记二十九章的图画在我们的面前，并照着这幅图画来领会成圣。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 138,
    "chapterS": "一百三十八",
    "chapterT": "亚伦和他的儿子成圣作祭司（六）",
    "type": "c",
    "content": "成圣的意思就是我们被洗净、穿上衣服、蒙救赎，并被充满。我们里面这样被基督所充满，就把我们浸透，并使我们变化。结果，我们的污秽除去了，赤身露体遮盖起来了，罪受了对付，虚空也被充满了。如今我们外面有一些基督的东西来满足神，里面也有一些基督的东西来满足我们自己。我们所喫的基督，最终要浸透我们，并变化我们。这样我们就全然成圣，被装备、有资格，并得着能力来作神的祭司事奉神。这就是圣经里成圣的完满意义。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 138,
    "chapterS": "一百三十八",
    "chapterT": "亚伦和他的儿子成圣作祭司（六）",
    "type": "c",
    "content": "我们都需要对成圣有更丰富、更广阔的看见。绝不要低估了正确看见一件事情的价值。这个看见会改变我们，影响我们的全人。在物质的领域和属灵的领域里都是这样。我喜爱出埃及记二十九章，因为它叫我们对祭司的成圣有了奇妙的看见。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 138,
    "chapterS": "一百三十八",
    "chapterT": "亚伦和他的儿子成圣作祭司（六）",
    "type": "c",
    "content": "亚伦初初站在摩西面前的时候，甚么也没有。然而，摩西受了嘱咐要使他成圣，就是要装备他，使他合格，并使他得着能力，来作祭司事奉神。首先亚伦要用水洗身，这水表徵基督和祂的话。然后他要穿上祭司的衣服，这表徵基督为荣耀、为华美的不同方面。接着，亚伦就被作为赎罪祭的基督所救赎。藉着这个祭，亚伦就被了结，被带回来归向神，并得着复兴。这件事要发生，他就必须与基督联合，与祂成为一，正如把手按在赎罪祭上所指明的。然后亚伦就有复活里的基督作为燔祭，升到神那里作祂的满足。他也有基督作为平安祭，就是第二隻公绵羊加上无酵饼、调油的无酵饼，和抹油的无酵薄饼。此外，他还有基督在复活里作为爱的摇祭，并在祂的大能里作为升天的举祭。这祭满足了神，也满足了人。饼和薄饼表徵祂的行为，这祭满足了神。神因着这位基督而满足，我们也因着祂而满足。我们不但因着基督而满足，更被祂浸透，被祂变化。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 138,
    "chapterS": "一百三十八",
    "chapterT": "亚伦和他的儿子成圣作祭司（六）",
    "type": "c",
    "content": "燔祭豫表客观的基督升到神那里作祂的满足。平安祭表徵主观的基督进到我们里面来满足我们、浸透我们，并变化我们；因而使我们成为另一种人，不再是污秽、赤身露体、罪恶、虚空、天然的人，而是手里有一些东西来满足神，里面被基督充满，并被祂变化的人。这就是成圣作祭司来事奉神。成圣不但是为着亚伦和他的儿子，也是为着一切神所拯救并救赎的人。我们都当这样成圣作祭司来事奉神。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 138,
    "chapterS": "一百三十八",
    "chapterT": "亚伦和他的儿子成圣作祭司（六）",
    "type": "c",
    "content": "我们尤其需要看见的一件事乃是浸透和变化。因着喫作为平安祭的基督，我们就被祂浸透、被祂变化，因而不再是天然的。摇祭的胸和举祭的肩一接受到我们里面，我们就被浸透并变化了。当基督─作为平安祭的公绵羊─这样进到我们里面，我们就由祂所组成，成为一隻公绵羊了。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 138,
    "chapterS": "一百三十八",
    "chapterT": "亚伦和他的儿子成圣作祭司（六）",
    "type": "c",
    "content": "出埃及记所呈现的图画是独特的。这里我们看见平安祭的右肩要给神，右胸要给摩西，左胸和左肩要给祭司。赎罪祭的内臟、脂油以及平安祭的饼和薄饼乃是神的分，这表明神享受基督里面的所是以及外面的行为。这些就是献给神的、拔尖的圣物。因此有圣地、圣土产、圣十分之一，以及十分之一至圣的分，作为神所享受拔尖的分。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 138,
    "chapterS": "一百三十八",
    "chapterT": "亚伦和他的儿子成圣作祭司（六）",
    "type": "c",
    "content": "如果我们作祭司来事奉，我们就与神一同享受基督。这享受乃是平安祭所描绘的。在平安里有神与祂的祭司共同的享受和满足。这就是教会生活的一幅图画，尤其是教会聚会的图画。在教会的聚会里，所有的祭司都与神相会，并与神一同享受基督。"
  }
]