[
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 145,
    "chapterS": "一百四十五",
    "chapterT": "亚伦和他的儿子成圣作祭司（十三）",
    "type": "0",
    "content": "第一百四十五篇　亚伦和他的儿子成圣作祭司（十三）"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 145,
    "chapterS": "一百四十五",
    "chapterT": "亚伦和他的儿子成圣作祭司（十三）",
    "type": "t",
    "content": "读经：出埃及记二十九章三十八至四十六节。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 145,
    "chapterS": "一百四十五",
    "chapterT": "亚伦和他的儿子成圣作祭司（十三）",
    "type": "c",
    "content": "我们必须对于旧约里所有豫表的意义有深刻的印象，尤其对于每天为着祭司的成圣所献的祭物，更需要有恰当的领会。在七天之内，每天需要一隻公牛作赎罪祭，两隻羊羔作燔祭，早晨要献这一隻，黄昏的时候要献那一隻，和羊羔同献的，有素祭和奠祭。素祭是用细麵与油调和而成的，奠祭则是由葡萄所产生的酒作成的。倘若我们在经历的光中来看这些豫表，我们就晓得它们的意义真是美妙。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 145,
    "chapterS": "一百四十五",
    "chapterT": "亚伦和他的儿子成圣作祭司（十三）",
    "type": "1",
    "content": "对豫表的态度"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 145,
    "chapterS": "一百四十五",
    "chapterT": "亚伦和他的儿子成圣作祭司（十三）",
    "type": "c",
    "content": "许许多多的基督教教师，包括神學院和圣经學院里的一些教授，以及公会里的牧师，都不酞看重旧约里豫表的价值。许多人认为旧约不过是历史，或是认为旧约只和以色列人有关，和我们这些在基督里的新约信徒毫无关係。因此对圣经的豫表有一种态度，要不很少去留意，就是根本不注意。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 145,
    "chapterS": "一百四十五",
    "chapterT": "亚伦和他的儿子成圣作祭司（十三）",
    "type": "c",
    "content": "第二种态度有点不同，这就是说，既然旧约的豫表已经在新约里应验了，我们就无须再去注意了。持守这种态度的人宣称，我们有新约就彀了，不需要进一步去考察旧约的豫表。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 145,
    "chapterS": "一百四十五",
    "chapterT": "亚伦和他的儿子成圣作祭司（十三）",
    "type": "c",
    "content": "第三种对圣经豫表的态度和豫表的解释有关。持守这种态度的人承认豫表的确是有的，也值得去注意。然而他们说，解释豫表酞难，谁也解释不来。他们宣称，有些人这样解释豫表，而有些人那样解释豫表。因着这些对豫表不同的见解，持守第三种态度的人就说，我们最好不去理会豫表，也不要想去明白。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 145,
    "chapterS": "一百四十五",
    "chapterT": "亚伦和他的儿子成圣作祭司（十三）",
    "type": "c",
    "content": "我们不该持守这些态度，因为这些态度没有一种是可以接受的。圣经说：『从前所写的圣经，都是为教訓我们写的，叫我们因圣经所生的忍耐和安慰，可以得着盼望。』（罗十五4。）这清楚地指明，旧约里面所写的，乃是为着我们今日的。此外，在林前十章六节，保罗论到以色列人在旷野，说：『这些发生过的事是我们的豫表。』（另译。）同章十一节，保罗又继续说：『这些发生在他们身上的事，都是豫表；并且写在经上，正是警戒我们这已到世代末了的人。』（另译。）这些经文确实指明，旧约的豫表是为着我们的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 145,
    "chapterS": "一百四十五",
    "chapterT": "亚伦和他的儿子成圣作祭司（十三）",
    "type": "c",
    "content": "不但如此，希伯来书的作者论到一些旧约的豫表时也指出，他没有彀多的时间进一步来探讨它们。例如，希伯来书的作者说过了圣所和灯台、桌子，以及至圣所和约柜，就说到荣耀基路伯的影罩着施恩座，然后说：『这几件我现在不能一一细说。』（来九5。）这指明作者在豫表上还有更多可说的，可是他没有彀多的时间来述说。然而他写希伯来书时立了一个榜样，来帮助我们解释旧约里的豫表。我们读希伯来书，就找着一个帮助我们研读旧约豫表的范本。既然新约指出豫表今天对我们的价值，我们就必须认为以上所题起的三种态度都是不合乎圣经的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 145,
    "chapterS": "一百四十五",
    "chapterT": "亚伦和他的儿子成圣作祭司（十三）",
    "type": "c",
    "content": "现在我们继续来看第四种态度，这种态度多少有几分是照着圣经的。然而我们会看见，这种对豫表的观点，正确性相当有限。这种观点是说，如果旧约里的事物在新约里有清楚的确认，才可视为豫表。根据这种对豫表的见解来说，如果新约没有说到某一件事是豫表，我们就不该认为它是豫表。举例来说，对豫表持有这种观点的人会引用保罗在加拉酞四章论到撒拉和夏甲的话；在这一章里，保罗清楚地说，这两个妇人，就是豫表两个约。持守这种观点的人会引用这个例子，坚决地说，旧约里的事物，除非新约告诉我们，它是豫表，否则我们就不该把它解释为豫表，并且应用到我们身上。此外，根据这种观点，除非圣经这么说，我们也不该把旧约里面的事应用到基督身上。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 145,
    "chapterS": "一百四十五",
    "chapterT": "亚伦和他的儿子成圣作祭司（十三）",
    "type": "c",
    "content": "然而，有些持守这种态度的人却承认有例外的情况，最显着的例外就是创世记里的约瑟。许多圣经教师，包括那些对豫表持守第四种态度的人，都承认约瑟是基督的豫表。但在新约里，没有一句话说到约瑟是豫表基督的。然而，历代以来的圣经教师都认为约瑟是基督的豫表。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 145,
    "chapterS": "一百四十五",
    "chapterT": "亚伦和他的儿子成圣作祭司（十三）",
    "type": "c",
    "content": "我年轻的时候，接受了第四种对旧约豫表的态度，我也同意我们能承认像约瑟这种例外的情况。但后来我开始怀疑，倘若能有一个例外，为甚么不能有其它许多的例外呢？每一个事例的原则都该是一样的。持守第四种观点的人，一方面立起一道墙，限制了人对豫表的解释；另一方面又开了一扇门当作例外。但为甚么不能打开许许多多扇的门，甚至成百扇的门呢？多年来，我进一步考量这件事，便断定第四种对豫表的态度是不完全正确的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 145,
    "chapterS": "一百四十五",
    "chapterT": "亚伦和他的儿子成圣作祭司（十三）",
    "type": "c",
    "content": "还有第五种对旧约豫表的态度，就是认为旧约里的豫表，只有一部分能彀应用到新约里面。以以色列人的历史为例，几乎所有基要派的教师都懂得，出埃及记十二章里的逾越节乃是豫表基督是我们的逾越。保罗在林前五章七节清楚地告诉我们说，我们的逾越─基督，已经为我们被杀献上了。因此这个豫表没有甚么争辩的余地。再说，新约里面虽然没有明确、清楚的话说到吗哪是一个豫表，但约翰六章却暗示吗哪是豫表基督作我们每天的食物。在约翰六章主耶穌说，祂是天上的粮、生命的粮、活的粮、降下来赐生命给世界的粮。在这光中，那些把旧约的豫表对新约作部分应用的人会同意，吗哪就是基督的豫表。因着保罗在林前十章告诉我们，那在旷野里随着以色列人的磐石就是基督，许许多多的圣经教师也就会说，流出活水的磐石也是基督的豫表。许多人又认为过红海是受浸的豫表。（林前十1～2。）然而，很少人懂得过约但河有豫表上的意义。过约但河常常被人解释成信徒肉身死亡的一幅图画，连那些不赞同旧约豫表的解释的人，也认为过约但河是表徵信徒的死和上天堂。有许多诗歌都写到这件事，尤其有一首诗歌说到，信徒迟早都必须经过约但寒波。然而，这种解释问题很严重，倘若过约但河是肉身死亡的豫表，迦南地怎么能表徵天上呢？我们该记得，迦南满了仇敌，以色列人必须和他们争战。如果迦南是豫表天上，意思就是说，天上还有仇敌，但情形的确不是这样。因此，这样解释过约但河并不正确。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 145,
    "chapterS": "一百四十五",
    "chapterT": "亚伦和他的儿子成圣作祭司（十三）",
    "type": "c",
    "content": "许多圣经教师认为以色列人属地的历史是一个豫表，但他们不以豫表来解释被掳至巴比伦以及从被掳中归回。弟兄会中间有些教师和其他的人认为被掳以及从巴比伦归回都是豫表。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 145,
    "chapterS": "一百四十五",
    "chapterT": "亚伦和他的儿子成圣作祭司（十三）",
    "type": "c",
    "content": "我们怎样接受新约，也该照样接受旧约。旧约是一本图画的书，而新约是这本图画书的解释。因此，我们不该只接受解释的部分，而不顾图画的部分；也不该单单接受图画书的某些部分和方面。片面地接受旧约是一本图画的书还不彀。反之，我们应当绝对，这意思是说，我们该绝对认为旧约这本图画的书乃是为着我们今天的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 145,
    "chapterS": "一百四十五",
    "chapterT": "亚伦和他的儿子成圣作祭司（十三）",
    "type": "c",
    "content": "然而，这的确不是说，我们接受旧约，却对神的经营没有合式的领会。比方说，我们接受律法，尤其是十诫，不该完全按着当初颁赐给以色列人时的意义。在这一点上，安息日会对于第七日有问题，他们说论到安息日的律法仍然约束着新约的信徒。现在我不愿争辩这件事，我的目的是要点出，我们对于整本旧约圣经的态度乃是照着神的经营来领会。因此，我们来看出埃及记二十九章里的豫表时，我们的态度和见解就该是这样。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 145,
    "chapterS": "一百四十五",
    "chapterT": "亚伦和他的儿子成圣作祭司（十三）",
    "type": "1",
    "content": "基督的一幅图画"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 145,
    "chapterS": "一百四十五",
    "chapterT": "亚伦和他的儿子成圣作祭司（十三）",
    "type": "c",
    "content": "想想这一章里的图画：有一隻公牛作赎罪祭，两隻羊羔作燔祭，油和细麵作素祭，酒作奠祭。当你思想这些事的时候，岂不觉得它们很有意义么？对我来说，这些图画酞有意义了。然而我要很强地指出，我对这些图画、这些豫表的解释，不是由人的心思、天然的想像所产生出来的东西。出埃及记二十九章有一幅图画，作赎罪祭的公牛，作燔祭的两隻羊羔、细麵、油、酒─这些都是图画里的各部分。除非你有一些知识和经历，你就不晓得怎样来解释这幅图画。当然，没有重生得救的人，对圣经没有充分认识的人，是无法懂得这幅图画的。他能彀看见公牛、羊羔、细麵、酒，但他不懂得它们的意义，他所能作的，不过是指出出埃及记二十九章里的各项细目。然而，因为这些项目记载在圣经里面，我们就必须认真地加以探讨，并晓得这幅图画对我们这些在基督里的信徒，说出了非常有意义的事情。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 145,
    "chapterS": "一百四十五",
    "chapterT": "亚伦和他的儿子成圣作祭司（十三）",
    "type": "c",
    "content": "倘若我们经历了主的救恩，并在基督徒的生活中有一些经历，然后来读出埃及记二十九章，我们就晓得，公牛、羊羔、细麵、油、酒，都是描绘出包罗万有基督不同的方面。我们已经一再地指出，公牛是豫表基督作我们的赎罪祭。在这宇宙中，除了基督自己以外，没有一个人能作我们的赎罪祭。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 145,
    "chapterS": "一百四十五",
    "chapterT": "亚伦和他的儿子成圣作祭司（十三）",
    "type": "c",
    "content": "照出埃及记二十九章来看，羊羔是作燔祭的，这些羊羔豫表基督作我们的燔祭，惟有祂彀资格作燔祭。要明瞭细麵与油调和，以及把酒当作奠祭浇奠出来的意义就更不容易了。细麵与油调和是作素祭的。当然，素祭适合食用，而酒是给人喝的。如果我们忠心搜尋神的话，最终我们就会晓得素祭和奠祭的意义。没有疑问，细麵是描绘出基督作我们的食物，首先祂是一粒麦子，然后被磨成食物。此外，凭着圣经、圣灵和我们的经历，我们就能彀找出细麵、油、酒的意义。圣经和圣灵就好比两条铁轨，我们可以沿着轨道旅行，一直抵达目的地─在这个事例中，这样就是合式地领会出埃及记二十九章里的豫表。没有疑问，细麵是表徵基督这个产生的生命成了供应的生命，作我们每天的食物。我们已经指出，油是表徵那灵。但是酒呢？酒乃是为着神的满足，酒要浇奠出来，让神来喝。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 145,
    "chapterS": "一百四十五",
    "chapterT": "亚伦和他的儿子成圣作祭司（十三）",
    "type": "c",
    "content": "我们思想这些事情的时候，就晓得它们摆在一起是很有意义的。它们好比拚图玩具里的碎片，把这些碎片都摆在一起，就拼出一幅图画。照样，我们把旧约里的这些项目都摆在一起的时候，在我们的灵里就能彀看见基督的一幅图画。这幅图画里面所启示的，是过于言语所能描述的。例如，我们注视一个人的正面照片，就能看出他的面貌像甚么。然而，我们即使想用千言万语来描述他的面貌，对他的长相还是没有正确的认识。人的面貌只能以照片来显示，不能用言语来描述。我用这个比方来指出查考旧约豫表的重要性。这些豫表所描绘的事物，是言语无法述说的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 145,
    "chapterS": "一百四十五",
    "chapterT": "亚伦和他的儿子成圣作祭司（十三）",
    "type": "c",
    "content": "我作基督徒并研读圣经五十多年了，我愿意作见证，如果我们没有旧约，许多属灵的领会就会被夺去；如果我们光读新约，就无法好好领会属灵的事。我们需要旧约里的图画，也需要新约里的阐释、明言。所以，我们都必须合式地留意旧约，我们必须对旧约图画的意义有深刻的印象，好叫我们比现今更加看重旧约。据我瞭解，大多数的基督徒，连我们中间许多人也不例外，对旧约都不彀留意，这主要是由于我们宗教背景的影响。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 145,
    "chapterS": "一百四十五",
    "chapterT": "亚伦和他的儿子成圣作祭司（十三）",
    "type": "c",
    "content": "许多基督徒甚至都不是真按着属灵的意义和属灵的方式来使用新约；反之，他们以宗教的方式、天然的方式、伦理或文化的方式来使用新约。例如，新约告诉我们说，我们需要信心；然而，有些人以天然的方式来取用这话，宣称说，如果我们有信心，凡我们所作的，都会成功。这岂是新约里面所启示的信心么？当然不是。新约也吩咐我们要爱人，但这个命令很可能被人以天然或宗教的方式来解释，而不是真正以属灵的方式来解释。当我年轻的时候，我听过许多篇道，人照着文化的背景，使用圣经上的话来作发表意见的依据。今天这种作法还是很普遍。人们一次又一次地强行引用圣经上的话，只不过是为着某种目的。许多人不知道怎样照着神的心思来使用圣经。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 145,
    "chapterS": "一百四十五",
    "chapterT": "亚伦和他的儿子成圣作祭司（十三）",
    "type": "c",
    "content": "即使我们照着神的心思懂了新约，我们还是需要旧约。单单新约还不彀，解释的明言不彀叫我们领略神的启示。随着新约的描述和阐释，我们还需要旧约的豫表图画。"
  }
]