[
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 146,
    "chapterS": "一百四十六",
    "chapterT": "亚伦和他的儿子成圣作祭司（十四）",
    "type": "0",
    "content": "第一百四十六篇　亚伦和他的儿子成圣作祭司（十四）"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 146,
    "chapterS": "一百四十六",
    "chapterT": "亚伦和他的儿子成圣作祭司（十四）",
    "type": "t",
    "content": "读经：出埃及记二十九章二十九至四十六节。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 146,
    "chapterS": "一百四十六",
    "chapterT": "亚伦和他的儿子成圣作祭司（十四）",
    "type": "c",
    "content": "在前面的信息里，我们强调旧约里豫表的价值，也看过了对这些豫表的不同态度。除了新约里的明言以外，我们还需要旧约里的豫表、图画，我们尤其需要留意出埃及记二十九章所说基督的豫表。倘若我们把这幅基督的图画应用到经历上，我们就会更多享受基督，并晓得如何长出基督、产生基督，使我们能彀在教会的聚会里把祂献给神。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 146,
    "chapterS": "一百四十六",
    "chapterT": "亚伦和他的儿子成圣作祭司（十四）",
    "type": "1",
    "content": "日常生活中根本的改变"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 146,
    "chapterS": "一百四十六",
    "chapterT": "亚伦和他的儿子成圣作祭司（十四）",
    "type": "c",
    "content": "我盼望在主恢复里的众圣徒，都愿意抛弃老旧的宗教背景，这种背景至少在不知不觉或下意识里多多少少影响了众圣徒。许多人来到聚会里，还是受宗教背景的影响。因着这种影响，他们来到聚会里，只不过和会众一同坐着唱唱诗；其他的人也许献上一个祷告，或作一个见证。当然，这是一种进步。无论如何，聚会的光景还是过于我们由传统的基督教所承袭的影响。我们应该把这种遗传、这种影响，当作必须丢弃的旧文化。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 146,
    "chapterS": "一百四十六",
    "chapterT": "亚伦和他的儿子成圣作祭司（十四）",
    "type": "c",
    "content": "在这些论到出埃及记二十九章的信息里面，我们一直在看信徒成圣作祭司来事奉神的事，这与如何聚会的问题有关。由出埃及记二十九章里的豫表所启示出来的，与传统基督教的作法迥然不同。因这缘故，我劝你们把老旧的背景搁在一边，并照着出埃及记二十九章里的图画来接受新的东西。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 146,
    "chapterS": "一百四十六",
    "chapterT": "亚伦和他的儿子成圣作祭司（十四）",
    "type": "c",
    "content": "我们在出埃及记二十九章的末了，看见作赎罪祭的公牛，作燔祭的羊羔，作素祭的细麵和油，以及作奠祭的酒。我们每天的实行都必须符合这些豫表所启示的。这意思是说，在我们的生活里，我们应当在这些方面经历基督，不该再以老样子来过基督徒的生活。新约说明了甚么是基督徒的生活，然而没有把细节告诉我们，这些细节在旧约的豫表里面有描绘。出埃及记二十九章有一幅图画，表明我们每天需要一隻公牛、两隻羊羔、细麵、油和酒。在你过基督徒生活的方式上，赎罪祭在那里？羊羔、细麵、油和酒在那里？很可能在你的日常生活里，甚么也没有。基督的各方面在圣经里都有描绘，但它们不是你经历的一部分，在你的日常生活中找不着它们。我们过基督徒生活的方式，根源也许是在伦理、文化、宗教和天然观念的里面，而不是由出埃及记二十九章所描绘的素质组成的。我们可能像研读旧约的圣经學者一样，虽然研读出埃及记二十九章里的豫表，却不照着这些豫表来生活；我们没有使这些豫表与我们的日常生活合而为一。公牛、羊羔、细麵、油和酒这幅图画的目的何在？当然，这不是只为着构成圣经的。这乃是我们在日常生活中所该经历的一幅图画。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 146,
    "chapterS": "一百四十六",
    "chapterT": "亚伦和他的儿子成圣作祭司（十四）",
    "type": "c",
    "content": "很可能我们受主的职事供应了多年，而没有在日常生活中应用我们所得着的启示。如果我们的光景是这样，我们的职事不过就是听道、學习、研读，而不是在生活里。不但如此，我们在基督徒的生活里所有的，也可能是源于传统。甚至我们从主的职事里所得着的，只不过影响我们过基督徒生活的传统方式，还没有在我们的日常生活中产生根本的改变，产生革命。出埃及记二十九章里的图画应当在我们基督徒的生活中产生根本的改变，使我们不再以传统的老方式来过日常的生活。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 146,
    "chapterS": "一百四十六",
    "chapterT": "亚伦和他的儿子成圣作祭司（十四）",
    "type": "c",
    "content": "天主教一些传统的作法可说明我们的意思。按着天主教的作法，信徒应当规律地办告解，然后参加弥撤；此外又认为妇女在教堂里必须蒙头。按着天主教的传统，有些人也可能会买蜡烛，摆在偶像面前。这就是天主教根据传统的作法。虽然你没有跟随这种传统，但原则上，你过基督徒生活的方式也是传统的。因此，我盼望我们说到如何聚会以及如何作祭司事奉主的时候，能把出埃及记二十九章里所有的事物都应用到我们的日常生活中。愿这些事物在我们基督徒的生活里产生革命，尤其我们必须在祷告上彻底有改变。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 146,
    "chapterS": "一百四十六",
    "chapterT": "亚伦和他的儿子成圣作祭司（十四）",
    "type": "c",
    "content": "我能彀作见证，我还在學习如何过正当的基督徒生活。我承认以往非常受传统的影响，我们不晓得自己在传统里有多深。当我们努力要从传统里出来的时候，我们就发现，这是极其不容易的事。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 146,
    "chapterS": "一百四十六",
    "chapterT": "亚伦和他的儿子成圣作祭司（十四）",
    "type": "c",
    "content": "在出埃及记二十九章里面，公牛是豫表基督作我们的赎罪祭，羊羔是豫表基督作我们的燔祭。我鼓励你把基督当作赎罪祭和燔祭献给神，我也鼓励你终日享受基督作素祭，作调油的细麵，甚至经历祂是当作奠祭浇奠给神的酒。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 146,
    "chapterS": "一百四十六",
    "chapterT": "亚伦和他的儿子成圣作祭司（十四）",
    "type": "1",
    "content": "自然而亲密地祷告"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 146,
    "chapterS": "一百四十六",
    "chapterT": "亚伦和他的儿子成圣作祭司（十四）",
    "type": "c",
    "content": "要懂得这些事情并且好好来实行，多少有点困难，所以我试试看进一步来说明我的意思。我不是说，你该按着律法作甚么。主是活的，同在的，并且我们爱祂。祂与我们同在，我们也与他同在。主岂不是活的、同在的么？你岂不也是活的同在的么？因此，你和主彼此都是活的、同在的，在你和主之间就当有自自然然的交通。当你和主享受这样的关係时，你就会觉得自己还是罪恶的，你也会把赎罪祭献上。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 146,
    "chapterS": "一百四十六",
    "chapterT": "亚伦和他的儿子成圣作祭司（十四）",
    "type": "c",
    "content": "活在主的同在里会使我们觉得我们是罪恶的，甚至我们自己就是罪。倘若我们在主的同在里没有这样的感觉，定规是出了甚么毛病。当然，主不会有甚么错，错的定规是我们这一边。但如果光景正常的话，我们所作的头一件事也许是这么说：『主阿，我还在旧造里，还在自己里，还在老旧的性情里，还在肉体里。主，我承认自己是罪恶的。主，感谢你作我的赎罪祭，为我在十字架上死了，主，现今在你面前，我将手按在你身上，并应用你作我现在的赎罪祭。』这就不是按着律法，而是自自然然地接受基督作赎罪祭。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 146,
    "chapterS": "一百四十六",
    "chapterT": "亚伦和他的儿子成圣作祭司（十四）",
    "type": "c",
    "content": "我们在自自然然地祷告里应用基督作我们的赎罪祭，对主乃是真实的赞美；我们这么祷告，就是把上好的感谢归给主。这样的祷告与一般照着宗教的传统或习惯而有的祷告不同。以下是一个例子，是照着习惯献上的相当普通的祷告：『主，我是罪恶的，为着你的宝血，我感谢你，现在我能彀把这血应用到我的身上来。』这样的祷告的确不错，但这个发表指明，这样来祷告的人多多少少还在传统的影响之下。然而，我们若照着以上所说明的来应用基督作赎罪祭，就表明我们不是在传统之下，而是在主的光照之下。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 146,
    "chapterS": "一百四十六",
    "chapterT": "亚伦和他的儿子成圣作祭司（十四）",
    "type": "c",
    "content": "当我们和主这两个活的人位一同在交通里的时候，有个东西会在我们里面运行，并使我们晓得主是新的，我们是老旧的。然后我们会说：『主阿，你是这么圣别，这么新鲜，而我却是老旧的。我活在旧造里，我还在肉体和老旧的性情里。我是罪恶的，甚至就是罪，即使我得救了、重生了，我还是罪。』这是我们与主有真实、亲密的接触时，自自然然产生的体认。这不是按着律法献上凡俗、传统的祷告。反之，这是亲密和主说话的方式。然后我们会接着说：『主，我感谢你，你替我成为罪。当你死在十字架上的时候，你定罪了罪。主，我感谢你定罪了我的肉体。』这样的祷告不是照着传统，而是在主的光照之下对主说亲爱、亲密的话。这样的发表乃是照着我们里面深处的情操。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 146,
    "chapterS": "一百四十六",
    "chapterT": "亚伦和他的儿子成圣作祭司（十四）",
    "type": "c",
    "content": "常常在我们的实行里，我们对主说话的方式和对家人说话的方式迥然不同。我们不是亲密地来对祂说话，而是一本正经，甚至对祂说话如同表演一样。这样来到主面前，一点也不喜乐。你活泼、自然、亲密地来接触那些与你亲近的人，为甚么不同样地来接触主呢？你看见你的丈夫、你的妻子的时候，不是刻刻板板地说话；反之，你是亲爱、自然地来说话。我们也该这样来和主说话。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 146,
    "chapterS": "一百四十六",
    "chapterT": "亚伦和他的儿子成圣作祭司（十四）",
    "type": "c",
    "content": "你有没有注意到，在福音书里，门徒没有以宗教、仪文、传统的方式来向主耶穌祷告？反之，门徒是藉着亲密、亲爱地和主说话来祷告的。我们应当由这个榜样學习停下老旧的祷告方式，并照着出埃及记二十九章所描绘的来过生活。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 146,
    "chapterS": "一百四十六",
    "chapterT": "亚伦和他的儿子成圣作祭司（十四）",
    "type": "1",
    "content": "听与说"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 146,
    "chapterS": "一百四十六",
    "chapterT": "亚伦和他的儿子成圣作祭司（十四）",
    "type": "c",
    "content": "我由经历中晓得，与主亲近、与主合一是何等美好。有时候我们不该先向主说话，我们该让主先说话。当祂说话的时候，我们不该立刻回答。这意思是说，我们和主应当和朋友一样，花时间听对方倾诉。假设一位朋友来拜访你，开始和你说到一些事情，如果你打断他的话，说起别的事来，就表明你不注意他所说的。这不是亲密的朋友在一起交谈。合式的交谈乃是你的朋友对你说话，而你留意听。过了一段时间以后，他会给你机会说话，他也留意听。如果全是他在说话，说完了，说声再见，就离开了，这样的确不合式。他该给你机会来对他说话。我们和主的关係也该是这样。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 146,
    "chapterS": "一百四十六",
    "chapterT": "亚伦和他的儿子成圣作祭司（十四）",
    "type": "c",
    "content": "清晨你与主同在的时候，也许祂开始和你说话。祂一面说话，一面光照，因为祂的说话就是我们的光照。有时候祂也许鼓励你，有时候也许责备你，甚至斥责你。但无论祂说甚么，你都必须留意听。然后祂会给你时间来说话，我相当确信，无论你说甚么，总是在赎罪祭的范围内。你可能会回答说：『主，我就是罪，但你是我的赎罪祭，你替我成为罪，并且死在十字架上定罪了罪。我何等感谢你，你的宝血流出来作我的赎罪祭。主阿，我何等宝贝这血！』这样和主说话会使你深深地爱祂，你会觉得你从来没有像现在这么爱祂，你会给祂最高的评价。这一切会使你天天过着享受主的生活，尤其是享受祂这细麵来餧养你，并将生命供应给你。自然而然地，你也会在灵里行事，在灵里行动，并在灵里说话；这样你就享受了基督作橄欖油。然后你会甘心乐意地为着主和别人将自己献上；这就是有了把基督当作酒浇奠出来的生活。这样你就会有一隻公牛、两隻羊羔，和一些细麵、油和酒。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 146,
    "chapterS": "一百四十六",
    "chapterT": "亚伦和他的儿子成圣作祭司（十四）",
    "type": "1",
    "content": "我们聚会的方式"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 146,
    "chapterS": "一百四十六",
    "chapterT": "亚伦和他的儿子成圣作祭司（十四）",
    "type": "c",
    "content": "如果你带着这些方面的基督来到教会的聚会里，你就不会以传统、凡俗、照着宗教背景的方式而来。不，你来聚会并在聚会里尽功用的方式会完全不同。我不晓得你要作甚么，但我信你自然而然会向主献上赞美，并为祂作见证。圣经启示出我们充满了甚么，最终就会倾倒出甚么。这意思是说，如果我们被基督充满，我们就会在赞美和见证中把祂倾倒出来。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 146,
    "chapterS": "一百四十六",
    "chapterT": "亚伦和他的儿子成圣作祭司（十四）",
    "type": "c",
    "content": "我们聚会的方式还是酞形式、酞传统了。例如，我们也许认为作见证该在聚会结束的时候。照这种观念来看，如果我们在聚会开始的时候作见证，就违反了聚会的规条。事实上没有一个规条说，我们该在聚会结束的时候作见证，而不该在聚会开始的时候作见证。如果这个规条存在，就是存在圣徒里面自制的规条。假设我们来到教会的聚会里，甚至来到职事的聚会里，并且一位一位地作见证，也许就会有许许多多的见证，谁也没有机会释放信息了。然而，我说这话的用意不是要为聚会的方式题出建议。我的负担是要指出我们是多么形式、多么宗教、多么天然、多么传统。我的用意是要表明我们还是受传统基督教的影响。在我们每天的习惯和聚会里，我们必须脱去这种影响。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 146,
    "chapterS": "一百四十六",
    "chapterT": "亚伦和他的儿子成圣作祭司（十四）",
    "type": "1",
    "content": "两种文化"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 146,
    "chapterS": "一百四十六",
    "chapterT": "亚伦和他的儿子成圣作祭司（十四）",
    "type": "c",
    "content": "我愿意把我从古老的东方文化转到现代的西方文化这个经历当作一个例子。我和西方人多方接触的结果，家人开始受到西方文化的影响。但古老的东方文化影响力很强，我们需要一些时日才跟得上现代的方式。当我们的处境必须在两种文化之间有所选择的时候，我们就需要运用鑑别力来区别何者较为优秀。从我年轻的时候起，我就开始懂得现代文化优于传统文化。但绝大多数的中国人不瞭解这一点，甚至反对现代文化。我用这件事来说明我们今天的光景。今天有两种气氛，一种比另一种还要盛行。比较盛行的气氛是基督教，另一种气氛则是主的恢复。我们需要合式的鑑别力，好知道我们该在那一种气氛里，是在基督教的气氛里，还是在主的恢复里？"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 146,
    "chapterS": "一百四十六",
    "chapterT": "亚伦和他的儿子成圣作祭司（十四）",
    "type": "1",
    "content": "实际地经历基督"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 146,
    "chapterS": "一百四十六",
    "chapterT": "亚伦和他的儿子成圣作祭司（十四）",
    "type": "c",
    "content": "基督是活的、同在的、实际的。祂实实在在是我们的赎罪祭、赎愆祭、燔祭。祂是细麵，与油调和而成素祭；油是表徵赐生命的灵。祂也是酒，我们被这酒所充满，并把这酒当作奠祭浇奠出来让神享受。基督就是这一切的事物。但我们不仅需要有一种生活来与此相配，更需要有一种生活来返照它。我们的生活该是这位基督的返照。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 146,
    "chapterS": "一百四十六",
    "chapterT": "亚伦和他的儿子成圣作祭司（十四）",
    "type": "c",
    "content": "倘若我们一周一周、一年一年地参加职事的聚会，而没有把我们在信息里所听见的事付诸实行，这样的聚会就会仅仅成了查经班。藉着主的职事从主话里所启示出来的事，我们都必须实行。我盼望自己得着怜悯、恩典，率先实行这些事。愿我们把这些事都带到日常生活里，使它们照着旧约豫表的图画成为基督的返照。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 146,
    "chapterS": "一百四十六",
    "chapterT": "亚伦和他的儿子成圣作祭司（十四）",
    "type": "c",
    "content": "我们必须天天实际地经历基督作现今的赎罪祭和燔祭。我们也该经历祂作素祭，就是作我们生命的供应；这意思是说，我们该有细麵与充分的油调和。我们不该是枯乾的；我们该有赐生命之灵的油，不但浇灌在我们身上，也与我们调和。然后我们该完全被那灵的油所浸透。接着，我们需要有基督作酒来充满我们，使我们喜乐，我们就甘愿为主献上一切，并为主把一切都浇奠出来。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 146,
    "chapterS": "一百四十六",
    "chapterT": "亚伦和他的儿子成圣作祭司（十四）",
    "type": "1",
    "content": "磨与压"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 146,
    "chapterS": "一百四十六",
    "chapterT": "亚伦和他的儿子成圣作祭司（十四）",
    "type": "c",
    "content": "细麵是由小麦磨成的，磨小麦乃是十字架在我们的经历里作工的一幅图画，十字架的对付就是磨。也许我们是小麦，但还不是细麵。这意思是说，我们也许有基督作小麦的经历，却没有基督作细麵的经历，因为我们没有被磨的经历。我们需要这种经历，就是十字架的对付。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 146,
    "chapterS": "一百四十六",
    "chapterT": "亚伦和他的儿子成圣作祭司（十四）",
    "type": "c",
    "content": "橄欖油是橄欖被压搾而成的，如果橄欖不被压搾，就没有油会流出来；橄欖惟有经过压搾的过程，才会流出油来。葡萄也是这样，除非经过压搾，就无法流出酒来。橄欖和葡萄被压搾，都是说明十字架的对付。因此，磨与压都是表徵十字架在我们里面的运行。如果我们要享受基督作细麵，就必须模成祂的死。我们必须在十字架的磨辗之下过生活。此外，我们要流出油和酒来，就必须在十字架的压搾之下过生活。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 146,
    "chapterS": "一百四十六",
    "chapterT": "亚伦和他的儿子成圣作祭司（十四）",
    "type": "c",
    "content": "我们来看这些事的时候，也许觉得很不容易领会，但如果我们在日常生活中付诸实行，并有一种返照这幅图画的生活，自然而然就会经历到小麦所受的磨辗，以及橄欖和葡萄所受的压搾。如果我们不在十字架的压搾之下，就不会有油，我们无法有一种在赐生命之灵里丰富的生活。照样，如果我们不在十字架的压搾之下，就没有酒可喝，更没有酒可为着主和别人浇奠出来了。酒和油是压出来的，而细麵是磨出来的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 146,
    "chapterS": "一百四十六",
    "chapterT": "亚伦和他的儿子成圣作祭司（十四）",
    "type": "1",
    "content": "主住在我们中间"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 146,
    "chapterS": "一百四十六",
    "chapterT": "亚伦和他的儿子成圣作祭司（十四）",
    "type": "c",
    "content": "四十二节、四十三节说：『这要在耶和华面前，会幕门口，作你们世世代代常献的燔祭；我要在那里与你们相会，和你们说话。我要在那里与以色列人相会，会幕就要因我的荣耀成为圣。』这些经文指明，如果我们有这一章里所描述的生命，主就要与我们相会，并和我们说话。照四十三节来看，祂不但要与祭司相会，也要与全会众相会。此外，每样东西都是圣别、成圣的了。四十四节、四十五节说：『我要使会幕和坛成圣，也要使亚伦和他的儿子成圣，给我供祭司的职分。我要住在以色列人中间，作他们的神。』这也是这一章里所描述之生命的结果、结局。最后，四十六节有结语：『他们必知道我是耶和华他们的神，是将他们从埃及地领出来的，为要住在他们中间；我是耶和华他们的神。』照着出埃及记二十九章来经历基督，结果就是主住在我们中间。"
  }
]