[
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 149,
    "chapterS": "一百四十九",
    "chapterT": "金香坛（三）",
    "type": "0",
    "content": "第一百四十九篇　金香坛（三）"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 149,
    "chapterS": "一百四十九",
    "chapterT": "金香坛（三）",
    "type": "t",
    "content": "读经：出埃及记三十章六至十节；四十章五节，二十六至二十七节；诗篇八十四篇三节；一百四十一篇二节；启示录八章三至六节；出埃及记三十章二十六至二十八节。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 149,
    "chapterS": "一百四十九",
    "chapterT": "金香坛（三）",
    "type": "c",
    "content": "我对香坛很有负担，因为有些点对我们来说是相当的新。因此，我们需要花时间来进入与香坛有关之真理的深处。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 149,
    "chapterS": "一百四十九",
    "chapterT": "金香坛（三）",
    "type": "c",
    "content": "我们必须留意香坛是在帐幕的中心，不是在帐幕的外面，也不是在外院子里。倘若你去查考第一百四十七篇信息所附帐幕和外院子的图表，你就会看见香坛乃是在帐幕的中心。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 149,
    "chapterS": "一百四十九",
    "chapterT": "金香坛（三）",
    "type": "1",
    "content": "道成肉身的神"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 149,
    "chapterS": "一百四十九",
    "chapterT": "金香坛（三）",
    "type": "c",
    "content": "论到帐幕，约翰一章十四节说：『话成了肉身，支搭帐幕在我们中间。』（另译。）照约翰一章一节来看，成了肉身的话，就是神自己。因此，我们有神，有话，有帐幕。这帐幕就是耶穌，而耶穌就是神。约翰一章一节说：『酞初有话…话就是神。』（另译。）话成了肉身，这肉身就是帐幕。由此可见，帐幕的确是道成肉身的神。换句话说，耶穌就是道成肉身的神。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 149,
    "chapterS": "一百四十九",
    "chapterT": "金香坛（三）",
    "type": "c",
    "content": "道成肉身的神是便于让我们来接触的。我们不但能彀接触祂，也能彀进到祂里面。这意思是说，我们能彀游历帐幕，并享受它的内涵。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 149,
    "chapterS": "一百四十九",
    "chapterT": "金香坛（三）",
    "type": "c",
    "content": "我们查考出埃及记里的帐幕时，必须牢记帐幕是表徵道成肉身的神。神是看不见的、抽像的、奥祕的。然而，道成肉身的神既成了帐幕，这位看不见、抽像且奥祕的一位，就成为真实、实际、具体的了。祂成为摸得着的，实在说来，就是成为看得见的。因这缘故，约翰一书一章一节说：『论到从起初原有的生命之话，就是我们所听见，所看见，亲眼看过，亲手摸过的。』（另译。）这里我们看见使徒约翰摸着了道成肉身的神。我们甚至还可以接着说，道成肉身的神乃是可以进入的。所以如今祂不但是看得见、摸得着的，祂还是可以进入的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 149,
    "chapterS": "一百四十九",
    "chapterT": "金香坛（三）",
    "type": "1",
    "content": "基督是祭物"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 149,
    "chapterS": "一百四十九",
    "chapterT": "金香坛（三）",
    "type": "c",
    "content": "当主来作帐幕的时候，祂也来作所有的祭物。约翰一章二十九节说：『看哪！神的羔羊，除去世人罪孽的。』神的羔羊在那里除去世人的罪孽呢？在燔祭坛所表徵的十字架上。基督是神的羔羊，乃是献在祭坛上的祭物。因此，祂既是帐幕，又是祭物。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 149,
    "chapterS": "一百四十九",
    "chapterT": "金香坛（三）",
    "type": "c",
    "content": "基督是道成肉身的神，我们可以进到祂里面；祂也是祭物，适合给我们来喫。喫祭物是相当不尋常的，因为喫的目标乃是使我们进到帐幕里。如果我们只有帐幕，而没有祭物，尤其是没有赎罪祭和赎愆祭的话，我们就无法进到神里面。我们有资格进入帐幕，进入道成肉身的神里面，乃是藉着基督作祭物。因这缘故，祂说：『我就是道路、实际、生命；若不藉着我，没有人能到父那里去。』（约十四6，另译。）离了基督，我们就无法到父那里去。如果我们没有基督作祭物，帐幕也许还在，但我们没有路可以进入。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 149,
    "chapterS": "一百四十九",
    "chapterT": "金香坛（三）",
    "type": "c",
    "content": "你以为你有资格进入帐幕，进入道成肉身的神里面么？我们都是罪恶的、不洁的，并且满了罪愆。因着我们的光景是这样，我们就在神的定罪之下。倘若我们想进入帐幕，就必死无疑。那么，帐幕的入口是甚么？我们由那一条路才能进入呢？这个入口、这条道路，就是基督作祭物。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 149,
    "chapterS": "一百四十九",
    "chapterT": "金香坛（三）",
    "type": "c",
    "content": "没有燔祭坛和祭物，我们就没有一条路可进到帐幕里。因这缘故，希伯来书便说到为我们开了一条新路：『弟兄们，我们既因耶穌的血，得以坦然进入至圣所，是藉着祂给我们开了一条又新又活的路从幔子经过，这幔子就是祂的身体。』（十19～20。）在祭坛上所流祭物的血，为我们开启了进入帐幕的路。这就是基督作我们的赎罪祭和赎愆祭被钉在十字架上时所流的血。因着祂的血开了这条路，这血就成为我们有资格进到神里面的凭藉。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 149,
    "chapterS": "一百四十九",
    "chapterT": "金香坛（三）",
    "type": "c",
    "content": "此外，我们进入帐幕的时候，我们里面不该是虚空的。反之，有些东西来把我们里面充满。我们不但把祭物献给神，献上以后，还有一分祭物可以喫。因此，我们外面有血，里面有食物，有祭物的肉。外面祭物的血为我们开了进入神里面的路，而祭物的肉把我们里面充满了。我们进入帐幕的时候不是飢饿的，不，我们乃是完全得着饱足的人。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 149,
    "chapterS": "一百四十九",
    "chapterT": "金香坛（三）",
    "type": "1",
    "content": "在神里面祷告，并与在我们里面的神一同祷告"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 149,
    "chapterS": "一百四十九",
    "chapterT": "金香坛（三）",
    "type": "c",
    "content": "帐幕的图画描绘出基督是道成肉身的神，是便于让我们来进入的。这位基督也是所有的祭物，因着开了进入神里面的路，并且把我们里面充满，就使我们合格了。结果，我们就在神里面，神也在我们里面。所以我们来到香坛面前的时候，已经是在神里面，神也已经在我们里面了。因为香坛是在帐幕的中心，而帐幕是表徵道成肉身的神，所以在香坛这里就是在道成肉身的神里面。不但如此，我们在神里面的时候，神也在我们里面。我们在外院子的祭坛那里经历了祭物，我们有血来洁净我们，有肉来把我们里面充满。这使我们有资格进入道成肉身的神里面，这位神内住在我们里面作我们的食物，作我们生命的供应。凡是来到香坛那里的人，就是在神里面，神也在他里面。他与神合一，与神调和，这是何等大的事！"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 149,
    "chapterS": "一百四十九",
    "chapterT": "金香坛（三）",
    "type": "c",
    "content": "也许你作基督徒已经作了多年，却不晓得在香坛那里祷告就是在神里面祷告，并与在我们里面的神一同祷告。然而，仅仅以天然方式来祷告的人也许离神相当远，并且他们的祷告里面没有神的素质。虽然他们向神祷告，却远离神。犹酞人祷告的时候，比起外邦人来，要和神近了许多，但他们还是在神以外。不但如此，缺少光照和经历以及随随便便的基督徒，也许在外院子的祭坛那里有一些祷告，然而他们没有进到帐幕里的香坛那里来祷告。你是在那里祷告？在外院子的祭坛那里，还是在帐幕里，在道成肉身的神里面？每当我们祷告的时候，在经历上该是在神里面，同时神也在我们里面。我们向祂祷告的时候，应当在祂里面，祂也该在我们里面祷告。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 149,
    "chapterS": "一百四十九",
    "chapterT": "金香坛（三）",
    "type": "c",
    "content": "喫有益健康的食物而得着能力，可用来说明我们在神里面祷告并向神祷告的时候，神也在我们里面祷告的经历。假设晚上有职事性的聚会，在聚会前我喫了晚餐，并且因我所喫的食物得着加力。当我来到聚会中说话的时候，我满了能力。我一面说话，晚餐所喫的食物一面加给我力量。同样的原则，我们在神里面祷告，并与在我们里面的神一同祷告，就是神在我们里面祷告。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 149,
    "chapterS": "一百四十九",
    "chapterT": "金香坛（三）",
    "type": "c",
    "content": "一方面，基督就是帐幕；另一方面，基督也是食物。我们进到祂这帐幕里面，祂也作为食物进到我们里面。就食物而言，基督不是普通的；反之，祂是圣别的食物，献给神的食物。我们作祭司的进到帐幕里在香坛那里祷告的时候，不是喫凡俗的食物，而是喫圣别的食物，喫已经献给神的食物。不先成为祭物的食物，我们一概不喫。换句话说，不是基督的东西，我们就不喫。作我们食物的基督已经先献给神了。阿利路亚！我们能彀在道成肉身的神里面，而这位神乃是食物，在我们里面加给我们力量。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 149,
    "chapterS": "一百四十九",
    "chapterT": "金香坛（三）",
    "type": "1",
    "content": "焚烧作香的基督"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 149,
    "chapterS": "一百四十九",
    "chapterT": "金香坛（三）",
    "type": "c",
    "content": "根据豫表来看，并没有指明香坛是一个祷告的地方，这是我们的解释。香坛乃是一个烧香的地方，而烧香就是豫表祷告。我们为甚么该在香坛那里祷告呢？既然我们是在神里面，神也在我们里面，而且我们还在香坛那里，我们就必须烧香。然而香是甚么？香就是基督。基督是帐幕，基督是祭物，基督也是香。所以烧香的意思就是祷告基督。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 149,
    "chapterS": "一百四十九",
    "chapterT": "金香坛（三）",
    "type": "c",
    "content": "启示录八章三节、四节说：『另有一位天使拿着金香炉，来站在祭坛旁边；有许多香赐给祂，要和众圣徒的祈祷一同献在宝座前的金坛上。那香的烟，和众圣徒的祈祷，从天使的手中一同升到神面前。』这位天使就是基督，祂把香加在众圣徒的祈祷里；使烟往上升的就是这香，不是众圣徒的祈祷。我们的祷告必须有作香的基督和往上升的烟。这里的点乃是说，烧香实际的意义就是祷告基督。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 149,
    "chapterS": "一百四十九",
    "chapterT": "金香坛（三）",
    "type": "c",
    "content": "如果我们看见烧香就是祷告基督，我们就会因着以往祷告的老套感到羞愧。我们祷告了许多事情，都不是基督。我们没有焚烧基督这香，反而焚烧异样的香。我们献上异样的香，就是基督自己以外的东西。然而，我们不该把基督以外的东西当作香来献上。以往在我们的祷告里有许多异样的香，有许多不是基督的东西。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 149,
    "chapterS": "一百四十九",
    "chapterT": "金香坛（三）",
    "type": "c",
    "content": "在香坛那里，我们不该献上燔祭或素祭，也不该浇上奠祭。这些祭物都该献在第一座坛上，就是在外院子的祭坛上。在香坛上惟一该献上的就是香。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 149,
    "chapterS": "一百四十九",
    "chapterT": "金香坛（三）",
    "type": "c",
    "content": "我们来到出埃及记三十章的后半，就会看见香是豫表复活并升天的基督。然而，所有的祭物，除了摇祭和举祭以外，都是豫表基督是受神审判并且为我们而死的一位。复活并升天的基督是惟一蒙神悦纳的。祂为神所接受，为神所悦纳，所以祂成了给神的馨香之气。这个成为香的香气，应当在我们的祷告里。我们已经指出，这意思就是说，我们祷告的时候，该是祷告基督。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 149,
    "chapterS": "一百四十九",
    "chapterT": "金香坛（三）",
    "type": "c",
    "content": "有些人听见要焚烧作香的基督，要祷告基督，也许会问：『明天我要去长途旅行，难道不需要为旅途平安祷告么？』这个问题表明这人的祷告里面有许多异样的香。我认为这样的人不是在帐幕里的香坛上祷告。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 149,
    "chapterS": "一百四十九",
    "chapterT": "金香坛（三）",
    "type": "c",
    "content": "在至圣所里见证的柜上面有一个盖，叫作蔽罪盖；这盖是用金子作的，是神与他的百姓相会的地方 钦定本把这盖描述为怜悯座。最终，出埃及记里帐幕中的怜悯座成了希伯来书四章所说施恩的宝座。这意思是说，施恩的宝座就是蔽罪盖，是遮掩见证之柜的盖。一方面，就蔽罪而论，这盖是蔽罪盖；另一方面，就神的分赐而论，它乃是施恩的宝座，就是神将祂的恩典分赐给人的地方。此外，照启示录来看，它也是权柄的宝座、神圣行政的宝座。所以，这项器具是怜悯座，是施恩的宝座，还是行政的宝座。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 149,
    "chapterS": "一百四十九",
    "chapterT": "金香坛（三）",
    "type": "c",
    "content": "启示录二章、三章里有教会，而四章、五章是描述神的宝座。启示录四章、五章里的宝座乃是权柄的宝座，就是全宇宙中神圣行政的宝座。所以对整个宇宙来说，这是神权柄的宝座；但对我们来说，这乃是施恩的宝座，就是蔽罪盖，是我们接触神并得着恩典的地方。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 149,
    "chapterS": "一百四十九",
    "chapterT": "金香坛（三）",
    "type": "c",
    "content": "在启示录里，香坛是刚刚好在神权柄的宝座之前。根据启示录八章，基督是另一位天使，来把香加在众圣徒的祈祷里，然后这香升到行政宝座上的神那里去，神就应允众圣徒的祈祷。结果，火便降到地上来执行神圣的审判，这些审判记载在启示录其余的部分。这是描绘香坛成了神行政的宝座，让神在祂的行政里施行审判。要紧的是我们都要看见，神行政的执行是由香坛那里所献给神的祷告来推动的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 149,
    "chapterS": "一百四十九",
    "chapterT": "金香坛（三）",
    "type": "1",
    "content": "祷告基督"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 149,
    "chapterS": "一百四十九",
    "chapterT": "金香坛（三）",
    "type": "c",
    "content": "假设你到香坛这里来祷告，你要怎样祷告？你会为即将来到的旅行祷告么？你会为你的工作祷告么？真可怜，今天许多基督徒只为着这些事情祷告。如果他们不为着物质的事物祷告，其它就没有甚么可祷告的了。他们好像不晓得怎样为着神的经营来祷告。他们听见祷告基督很觉希奇，这些对他们来说是外国话。事实上，祷告基督并不希奇；为许多其它的事物祷告而不祷告基督才希奇。信徒祷告基督是极其正常的。倘若我们一直为着交通工具、住屋、工作来祷告，神会说：『为甚么你为着这么多希奇的事情祷告呢？为甚么你为着更好的房子或更好的工作来祷告呢？我的心意乃是每当你祷告的时候，就是祷告基督。』"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 149,
    "chapterS": "一百四十九",
    "chapterT": "金香坛（三）",
    "type": "c",
    "content": "基督徒献给神千千万万的祷告，但神的目的却很少得以执行；基督徒一再地祷告，而神供应的恩典却很少分赐出去。今天谁晓得要如何祷告来推动施恩的宝座，将神生命的供应当作恩典分赐给所有需要的人呢？信徒几乎没有人晓得如何这样来祷告。再说，谁晓得如何祷告来推动权柄的宝座，好执行神圣的行政呢？还是很少人晓得如何这样来祷告。就实际的意义来说，许多祷告的人甚至没有在外院子里，更不用说在帐幕里了。他们向神祷告的时候，实际上是远离神的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 149,
    "chapterS": "一百四十九",
    "chapterT": "金香坛（三）",
    "type": "c",
    "content": "在本篇信息所说到的光中，我们都必须看见三件事。首先，我们祷告的时候，应当在帐幕里。其次，我们要祷告的时候，应当先喫圣别的食物而得着饱足。第三，我们祷告的时候，应当把香献给神。这意思是说，我们祷告的时候，应当在神里面祷告，应当与在我们里面作能力供应的神一同祷告，并且与作香的基督一同祷告。然后我们就要向神烧香。我信如果我们对祷告有这样的看见，我们的祷告生活就会有革命性的改变。愿我们都看见这个异象，并经历这种革命性的改变。"
  }
]