[
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 160,
    "chapterS": "一百六十",
    "chapterT": "複合的膏油─複合的灵（一）",
    "type": "0",
    "content": "第一百六十篇　複合的膏油─複合的灵（一）"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 160,
    "chapterS": "一百六十",
    "chapterT": "複合的膏油─複合的灵（一）",
    "type": "t",
    "content": "读经：出埃及记三十章二十三至三十节；创世记一章二节；士师记三章十节；路加福音一章三十五节；约翰福音七章三十九节；罗马书八章二节，九节；使徒行传五章九节；十六章六至七节；约翰福音十四章十七节；腓立比书一章十九节；哥林多前书十五章四十五节；哥林多后书三章十八节；希伯来书十章二十九节；启示录一章四节；罗马书八章十六节；彼得前书一章二节；启示录二章七节；二十二章十七节。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 160,
    "chapterS": "一百六十",
    "chapterT": "複合的膏油─複合的灵（一）",
    "type": "c",
    "content": "三十章二十三至三十节所描述的圣膏油乃是複合的膏油。在圣经里，神的灵首先是用油来豫表的。这油是一种元素、一个实体，没有一点複合、调和或融合。但在出埃及记三十章，油与四种香料─没药、香肉桂、菖蒲、桂皮─调和起来。这四种宝贵、芳香的香料，与油融合、调和、複合在一起。结果，油便成了複合的膏油。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 160,
    "chapterS": "一百六十",
    "chapterT": "複合的膏油─複合的灵（一）",
    "type": "c",
    "content": "照圣经来看，这些香料与主耶穌有密切的关係。祂降生及埋葬的时候，那些尊荣祂的人都是使用没药的。在雅歌书里，有些香料对于主自己或追求祂的人是具有属灵意义的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 160,
    "chapterS": "一百六十",
    "chapterT": "複合的膏油─複合的灵（一）",
    "type": "c",
    "content": "出埃及记三十章里複合之膏油的记载非常有意义。主吩咐摩西作複合的膏油也是顶要紧的。这个吩咐是在帐幕及所有的器具、器皿并祭司体系启示出来以后。这意思是说，在描述膏油以前，有两个实体。头一个是帐幕─神的居所；第二个是祭司体系─事奉神的人。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 160,
    "chapterS": "一百六十",
    "chapterT": "複合的膏油─複合的灵（一）",
    "type": "1",
    "content": "神的居所和祭司体系"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 160,
    "chapterS": "一百六十",
    "chapterT": "複合的膏油─複合的灵（一）",
    "type": "c",
    "content": "彼得前书二章说到神的居所和祭司体系。照这一章来看，有两件东西是神所巴望的。首先，主耶穌是活石。我们这些来到祂面前的人也是活石，被建造成为属灵的房屋，成为圣别的祭司体系。这里有属灵的房屋、神的居所，也有祭司体系、事奉之人的团体。事实上，属灵的房屋和祭司体系，这两个乃是一个实体的两面。一方面，我们是神的居所；另一方面，我们是神的祭司体系。我们是给神居住的房屋，也是事奉神的祭司体系。神需要一个居所在地上彰显祂。同时，祂也需要一个事奉的祭司体系。神要彰显祂自己，祂也要得着事奉。因此，祂巴望得着一个属灵的房屋和圣别的祭司体系。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 160,
    "chapterS": "一百六十",
    "chapterT": "複合的膏油─複合的灵（一）",
    "type": "c",
    "content": "複合的膏油没有在出埃及记第一章启示出来，甚至到了二十九章也没有启示出来，而是到了三十章末了，在神的居所和祭司体系以后才启示出来。这表明複合的膏油单单是为着涂抹神的居所，和祭司体系的。照三十章二十六至二十八节来看，膏油要用来抹会幕、约柜、桌子，与桌子的一切器具，灯台，和灯台的器具，并香坛、燔祭坛，和坛的一切器具，洗濯盆，和盆座。此外，三十节说：『要膏亚伦和他的儿子，使他们成为圣，可以给我供祭司的职分。』这些经文非常清楚地指出，複合的膏油绝对是为着抹帐幕、膏祭司的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 160,
    "chapterS": "一百六十",
    "chapterT": "複合的膏油─複合的灵（一）",
    "type": "1",
    "content": "出埃及记里的享受主"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 160,
    "chapterS": "一百六十",
    "chapterT": "複合的膏油─複合的灵（一）",
    "type": "c",
    "content": "在出埃及记里，有许许多多的享受。例如逾越节是以色列人的一种享受，这个节期最终成了一个定例。每年的头一个节期就是逾越节。这个节期的焦点是羊羔，豫表基督作我们的救赎主。这表明基督是神选民起初的享受。即使以色列人还在埃及，他们也能彀好好地享受逾越节的羊羔。他们不但把血涂在门楣上，也喫羊羔的肉。所以，羊羔是给他们享受的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 160,
    "chapterS": "一百六十",
    "chapterT": "複合的膏油─複合的灵（一）",
    "type": "c",
    "content": "以色列人进到旷野以后，开始享受吗哪和裂开磐石流出的活水。因此，以色列人至少享受了三样东西─逾越节、吗哪、活水。要紧的是我们要晓得，在帐幕和祭同体系启示出来以前，这些享受他们都有了。这意思是说，没有帐幕和祭司体系，他们也能彀享受羊羔、吗哪和活水。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 160,
    "chapterS": "一百六十",
    "chapterT": "複合的膏油─複合的灵（一）",
    "type": "c",
    "content": "如果我们清楚以色列人的情形，我们就能彀看见今天基督徒在那里。基督徒多半在那里─在帐幕和祭司体系的启示之前，还是在这个启示之后？没有疑问，基督徒多半是在帐幕和祭司体系的启示之前。这意思是说，今天基督徒的光景没有神的居所，也没有神的祭司体系。基督徒多半只是享受了逾越节的羊羔、吗哪、活水。但事实上，享受活水的人非常稀少。我年轻的时候，常常听见逾越节的羊羔和吗哪的谈论，但我没有听过多少谈到裂开磐石流出活水的话。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 160,
    "chapterS": "一百六十",
    "chapterT": "複合的膏油─複合的灵（一）",
    "type": "c",
    "content": "我们必须问问自己，在享受基督上，我们是在那里。我们是不是只有在帐幕和祭司体系启示出来以前的享受，就是对羊羔、吗哪、活水的享受？在享受基督上，你在那里？你是在帐幕和祭司体系的启示之前，还是在这个启示之后？这个问题的答案非常要紧。如果你对基督的享受是在帐幕和祭司体系之前，你就无法有分于複合的膏油。惟有在神的居所和事奉之人的团体产生以后，你才能享受到膏油。膏油不是给神的选民在神的居所和祭司体系以外来享受的。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 160,
    "chapterS": "一百六十",
    "chapterT": "複合的膏油─複合的灵（一）",
    "type": "c",
    "content": "当人问起你享受基督是在帐幕和祭司体系之前，还是在帐幕和祭司体系之后，你会发觉很难答覆，你会犹豫不决、不置可否。然而，我确信我们绝大多数的人多少对複合的灵都有经历。我们在经历中所享受的不但是油，更是膏油。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 160,
    "chapterS": "一百六十",
    "chapterT": "複合的膏油─複合的灵（一）",
    "type": "c",
    "content": "油是简单的，只含有一种元素，而膏油是丰富的。我们已经一再地指出，这是把四种香料与橄欖油融合起来所产生的複合品。在出埃及记三十章里，记载着複合之膏油的神圣启示，这是非常有意义的。这些香料的元素和份量也很有意义。香料虽然有四种，事实上却只有三个完整单位的五百捨客勒。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 160,
    "chapterS": "一百六十",
    "chapterT": "複合的膏油─複合的灵（一）",
    "type": "1",
    "content": "三和五这两个数字的意义"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 160,
    "chapterS": "一百六十",
    "chapterT": "複合的膏油─複合的灵（一）",
    "type": "c",
    "content": "在複合的膏油这段记载里面，有三和五这两个数字。在圣经里，三和五这两个数字相题并论，就与神的建造有关。神第一个建造是挪亚的方舟。在方舟的描述里，有三和五这两个数字的倍数。『方舟…要长三百肘，宽五十肘，高三十肘。』（创六15。）不但如此，方舟要『分上、中、下三层。』（创六16。）神第二个建造是帐幕。帐幕有三段：外院子、圣所、至圣所。就帐幕而论，五这个数字经常出现。例如，帐幕是由十幅细麻制的幔子作成的。照出埃及记二十六章三节来看，这五幅幔子要幅幅相连，那五幅幔子也要幅幅相连。此外，外院子的幔子是四方的，长五肘，宽五肘。而燔祭坛长五肘，宽五肘，高三肘。因此，神的第二个建造有三和五这两个数字。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 160,
    "chapterS": "一百六十",
    "chapterT": "複合的膏油─複合的灵（一）",
    "type": "c",
    "content": "在圣经里，三这个数字是表徵复活里的三一神。我们晓得，复活是在第三天。所以，三一神和复活都是由三这个数字来表徵。我们已经题过好几次，在圣经里，五这个数字是由四加一组成的，表徵负责任。因此，三和五这两个数字一同表徵复活里的三一神，为祂的子民担负责任。这乃是为着建造。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 160,
    "chapterS": "一百六十",
    "chapterT": "複合的膏油─複合的灵（一）",
    "type": "1",
    "content": "译解圣经"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 160,
    "chapterS": "一百六十",
    "chapterT": "複合的膏油─複合的灵（一）",
    "type": "c",
    "content": "有些人也许会抱怨，论三和五这两个数字表徵复活里约三一神，为祂的子民担负责任，以及这些数字与神的建造有关，是酞把圣经灵然解了。然而，他们所认为的灵然解，仅仅是承认圣经里面所启示的。我们可以把灵然解比喻为读字。假设『便利』这个字拼出来是：a-v-a-i-l-a-b-l-i-t-y。我们读这个字的时候，必须发音正确，并且懂得它的意义。这个过程就好比我们合式地将圣经灵然解时所作的。主耶穌和使徒保罗都把圣经灵然解，因为他们认识圣经里所包含属灵字母的意义。我们可将出埃及记三十章里的四种香料当作属灵的字母。此外，香料的份量也是属灵的字母。读出并瞭解这些字母的方式，就是把它们灵然解。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 160,
    "chapterS": "一百六十",
    "chapterT": "複合的膏油─複合的灵（一）",
    "type": "c",
    "content": "我年轻的时候，替一家公司工作，这家公司天天接收电报。五十年前与今天不同，国际贸易是依赖电报通訊的。有时候一封电报只有一些密码。起先我无法译解这种电报。最终，我研读一本解释各种密码意义的书籍，才能阅读密码电文。许多时候，两个字母就代表一个长句。我领悟到：十个字母的密码翻译出来，事实上可能是一段很长的电文。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 160,
    "chapterS": "一百六十",
    "chapterT": "複合的膏油─複合的灵（一）",
    "type": "c",
    "content": "研读圣经上好的路就是译解圣经。译解圣经的意思就是解开主的话。如果我们不懂得如何来译解圣经，就好像一个人阅读密码电报，而不晓得如何来解释。今天对许多基督徒来说，圣经就像密码文字，他们无法译解。这就是在神的神圣启示上，基督徒中间肤浅的光景。事实上，圣经每一章都含有一些他们无法解释的东西。例如彼得前书一章二节说，我们已经蒙拣选的，就是按照父神的先见，在那灵的成圣中，以致顺服并蒙耶穌基督之血所洒的人。这是甚么意思？有些人也许作基督徒四十多年了，还不懂这一节。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 160,
    "chapterS": "一百六十",
    "chapterT": "複合的膏油─複合的灵（一）",
    "type": "1",
    "content": "看见複合之灵的启示"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 160,
    "chapterS": "一百六十",
    "chapterT": "複合的膏油─複合的灵（一）",
    "type": "c",
    "content": "我深深关切今天基督徒中间的光景。一方面，我天天在主里喜乐。另一方面，当我想到信徒的光景，并为此祷告的时候，却感到非常伤痛。甚至我想到地方教会里众圣徒的光景，也常觉伤痛。很少圣徒真正进到神启示的深处。反之，许多人一直被麻醉，在属灵麻木中。因为他们是这样麻木，以致即使他们的光景非常令人不满，他们也满意自己的光景。此外，那些满意自己光景的人并不怎么尋求主。哦，我们必须宝贝主的话，看重主的话！尤其必须尋求摸着出埃及记三十章里複合之膏油这个神圣启示的深处。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 160,
    "chapterS": "一百六十",
    "chapterT": "複合的膏油─複合的灵（一）",
    "type": "c",
    "content": "五十多年来，我一直阅读别人所写的书：看看他们如何解释複合之膏油的豫表。弟兄会的教师比其他的圣经教师还要注意这些事，大概只有他们谈到这件事。他们都同意，油是表徵神的灵。有些人甚至说到出埃及记三十章里複合的膏油，与约翰在约翰一书二章二十节、二十七节所说的膏油涂抹有关。然而，他们有一些光，却没有明确、详细地说出为甚么神的灵需要複合。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 160,
    "chapterS": "一百六十",
    "chapterT": "複合的膏油─複合的灵（一）",
    "type": "c",
    "content": "首先圣经用油来豫表神的灵。但在帐幕和祭司体系的启示以后，神就把油和香料调和成膏油的制法告诉人。为甚么有了神的居所和事奉祂的人以后，神就需要一种複合品，而不是只有一种元素的清橄欖油？为甚么从前没有把複合的膏油启示出来呢？我晓得这是一件要紧的事，多年加以查考。结果，我就能彀摸着圣经中论到神的灵这个真理的深处。因着祂的怜悯，我逐渐开始瞭解複合之灵的神圣启示。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 160,
    "chapterS": "一百六十",
    "chapterT": "複合的膏油─複合的灵（一）",
    "type": "c",
    "content": "我得救以后，立刻开始追求『向着罪是死的』经历。我晓得罗马六章所说的，也愿意从罪律的捆绑中得着释放。人告诉我说，当算自已是死的。但正如我在别处所指出的，在我的经历中这个算并不管用。更多经历以后，我逐渐晓得，基督之死的能力、力量、功效，乃是住在那灵里面。然后我听见倪弟兄说，惟有藉着罗马八章里的那灵，才能彀经历基督之死的主观方面。他的话证实了我经历中所发现的，我很欢喜晓得基督之死的主观经历，惟有藉着那灵才有可能。我得着帮助，晓得有些东西包含在神的灵里面，或与神的灵调和。我由经历中得知，罗马六章所说基督的死，蕴含在罗马八章的那灵里面，或与那灵调和在一起。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 160,
    "chapterS": "一百六十",
    "chapterT": "複合的膏油─複合的灵（一）",
    "type": "c",
    "content": "当我花更多工夫来查考新旧约时，有一天主启示我，出埃及记三十章这里有油和香料的複合品，而不仅仅是单一元素的油。然后我开始查考香料。我由以往的查考中晓得，在豫表里，没药是指主的死。我继续查考其它的香料和它们的份量。我开始看见，这里有三个五百含客勒的单位，而中间的单位分为两半。接着我的眼睛被开启，看见这是表徵三一神。这样，複合的膏油和複合之灵的启示就来到了。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 160,
    "chapterS": "一百六十",
    "chapterT": "複合的膏油─複合的灵（一）",
    "type": "1",
    "content": "那灵的名称"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 160,
    "chapterS": "一百六十",
    "chapterT": "複合的膏油─複合的灵（一）",
    "type": "c",
    "content": "在下一篇信息里，我们要来看圣经中那灵种种不同的名称。希伯来十章二十九节所题起的一个名称是恩典的灵。（原文。）在新约里有两件事很要紧：使人成圣的血和恩典的灵。事实上，新约就是由使我们成圣的血和恩典的灵所组成的，这灵是以三一神来供应我们。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 160,
    "chapterS": "一百六十",
    "chapterT": "複合的膏油─複合的灵（一）",
    "type": "c",
    "content": "在圣经里，神的灵有十三个名称：神的灵；（罗八9，14，林前二14；）耶和华的灵，主的灵；（行传五9，八39，林后三17；）圣灵；（行传十六6，罗十五13，16；）实际的灵；（约十四17，十五26，十六13；）耶穌的灵；（行传十六7；）基督的灵；（罗八9；）耶穌基督的灵；（腓一19；）生命之灵；（罗八2；）赐生命的灵；（林前十五45，林后三6；）主灵；（林后三18；）恩典的灵；（来十29；）七灵；（启一4；）那灵。（罗八16，23，26，27，加三14，五16～18，22，25，彼前一2，启二7，十四13，二二17。）实际的灵有约翰十四章十七节，十五章二十六节，十六章十三节里所应许进一步的成分。耶穌的灵有人性、为人生活、钉十字架的成分。基督的灵有复活的成分。耶穌基督的灵有人性、为人生活、钉十字架、复活这一切成分的全备供应。生命之灵有神圣生命的丰富。赐生命的灵乃是为着神圣生命的分赐。主灵有升天和元首的成分。恩典的灵是为着供应我们神圣的丰富，作我们的享受。七灵是为着七倍的强化。最终，那灵包含了前述名称的所有成分。所以，那灵是包罗万有的灵。这意思是说，那灵是神的灵各方面的总计、总和。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 160,
    "chapterS": "一百六十",
    "chapterT": "複合的膏油─複合的灵（一）",
    "type": "c",
    "content": "说到神的灵，我们就必须从传统基督教的教訓回到神纯正话语的神圣启示。为甚么圣经把複合膏油的豫表告诉我们？为甚么圣经对于那灵有这么多称呼？创世记第一章，神的灵运行在水面上。但圣经末了一章告诉我们：『那灵和新妇都说…』。（启二二17。）为甚么神圣的启示从创世记第一章里神的灵进行到启示录二十二章里的那灵呢？我们也必须晓得，为甚么在那灵的这两个名称之间，有耶和华的灵、圣灵、实际的灵、耶穌的灵、基督的灵、耶穌基督的灵、生命之灵、赐生命的灵、主灵、恩典的灵。七灵。我们不该把神圣话语里的这些事情当作理所当然的。我们必须进入那灵神圣启示的深处，必须瞭解複合之膏油的豫表，也必须晓得如何在我们的经历中来应用这奇妙的複合之灵。"
  }
]