[
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 176,
    "chapterS": "一百七十六",
    "chapterT": "神的同伴（一）",
    "type": "0",
    "content": "第一百七十六篇　神的同伴（一）"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 176,
    "chapterS": "一百七十六",
    "chapterT": "神的同伴（一）",
    "type": "t",
    "content": "读经：出埃及记三十二章三十节至三十三章二十三节。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 176,
    "chapterS": "一百七十六",
    "chapterT": "神的同伴（一）",
    "type": "c",
    "content": "在本篇信息中，我们来到一段非常特别的记载，这段记载启示出摩西是神的同伴。（三二30～三三23。）"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 176,
    "chapterS": "一百七十六",
    "chapterT": "神的同伴（一）",
    "type": "1",
    "content": "需要一位中保"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 176,
    "chapterS": "一百七十六",
    "chapterT": "神的同伴（一）",
    "type": "c",
    "content": "造金牛犊对于神和摩西来说都是一个严重的打击。制造牛犊以前，凡事进行得很顺利，摩西在山顶上与主同在，主将帐幕及其物件、器皿的图样启示给他；没有疑问，神和摩西都非常喜乐。但到了摩西与神同在山上的四十天末了，以色列人却造了金牛犊、敬拜金牛犊，行了恶事。他们这么作，就干犯了十诫中的头四条。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 176,
    "chapterS": "一百七十六",
    "chapterT": "神的同伴（一）",
    "type": "c",
    "content": "拜金牛犊造成了严重的难处，神该怎么办？祂该弃绝以色列人么？祂该放弃领他们出埃及的目的么？当然神不能这么作。如果你不是照着情绪，而是照着将两百多万人从埃及领出来的应许，你能彀丢弃他们么？当然不能。神拯救以色列人，是要实现祂给亚伯拉罕、以撒、雅各的应许。神带领百姓出埃及，引导他们经过旷野，把他们带到西乃山，在那里訓练他们。忽然间，令人大喫一惊；以色列人因着拜金牛犊，行了恶事。以色列人所行的，给神造成大难处，祂该怎么办？原则上，我们确信神不会丢弃祂的百姓，不会放弃祂对他们的计画。反之，祂会继续和他们一同往前，但在这种光景中，祂怎样才能和以色列人一同往前？"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 176,
    "chapterS": "一百七十六",
    "chapterT": "神的同伴（一）",
    "type": "c",
    "content": "神面临祂百姓的难处，就好比丈夫和妻子、父母和儿女的一些难处。虽然妻子可能给丈夫造成严重的难处，儿女也可能给父母造成严重的难处，但丈夫不会丢弃妻子，父母也不会丢弃儿女。定规有一条路，让丈夫和妻子、父母和儿女一同往前。照样，神也需要找出一条路来，与祂的百姓一同往前。祂需要从已经发生的难处中找出一条路来。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 176,
    "chapterS": "一百七十六",
    "chapterT": "神的同伴（一）",
    "type": "c",
    "content": "神的出路就是用摩西作中间人，作中保。摩西要在神和以色列人之间作中间人，作中保，就必须与双方都有亲密的关係。摩西是惟一有资格作中保的。他与拜金牛犊的事无分无关，他蒙保守脱离这件恶事，并且活在神的面光中。因此，他是神百姓中间惟一清洁的人。不但如此，摩西也与神非常亲近。我们会看见，摩西恳求神的方式，表明他与神的关係相当亲密。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 176,
    "chapterS": "一百七十六",
    "chapterT": "神的同伴（一）",
    "type": "c",
    "content": "我相信神由衷盼望摩西进来作祂和百姓的中间人，神渴望摩西从难处中给他一条出路。没有一个能对神亲密说话的中间人，神解决不了祂的难处。没有疑问，神要平息下来。摩西在三十二章三十节指明需要挽回祭：『到了第二天，摩西对百姓说，你们犯了大罪，我如今要上耶和华那里去，或者可以为你们的罪作成挽回祭。』（另译。）"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 176,
    "chapterS": "一百七十六",
    "chapterT": "神的同伴（一）",
    "type": "c",
    "content": "以色列人所犯的罪极其严重，他们所行的无可宽赦。他们不是仅仅犯错，而是造了偶像，把偶像当作神来敬拜。他们滥用神的名，这么作，就得罪神到了极点，彷彿没有给神留下赦免他们的余地。神似乎不可能来赦免这一个过犯，不可能对百姓说甚么了。表面看来，祂惟一能作的，就是在旷野将以色列人除灭。因此，需要一个中间人，一个中保。何等的好，摩西在那里作神和以色列人的中保！"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 176,
    "chapterS": "一百七十六",
    "chapterT": "神的同伴（一）",
    "type": "1",
    "content": "与神亲密"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 176,
    "chapterS": "一百七十六",
    "chapterT": "神的同伴（一）",
    "type": "c",
    "content": "在这一点上，我要对众圣徒，尤其要对青年人说，事奉主不仅仅是一个办法或一个方法。事奉主是非常个人的事，如果我们要事奉主，我们就必须是一个与祂有亲密关係的人。不然的话，我们也许是基督教的好工人，但不会是能摸着神心意的人。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 176,
    "chapterS": "一百七十六",
    "chapterT": "神的同伴（一）",
    "type": "c",
    "content": "摩西是一个被神大用的人。在前面的信息里，我们看见摩西怎样被神兴起，怎样受神訓练。摩西在一生中的第一个四十年被神兴起，第二个四十年受神訓练。到了摩西八十岁的时候，神来呼召他，并使用他。神给他看见荆棘焚烧的异象，（三2，）荆棘被火烧着，却没有烧毁。藉着这个异象，神似乎在说：『摩西，你就好像这一丛荆棘，我要使用你，但我不是要烧你，也不会将你烧毁，我要照着我的所是在你里面焚烧。』"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 176,
    "chapterS": "一百七十六",
    "chapterT": "神的同伴（一）",
    "type": "c",
    "content": "摩西在出埃及记第三章蒙神呼召的时候，他与神之间还没有甚么亲密可言。摩西对神来说是新鲜的，他们的关係就像雇主和新雇员的关係一样。神─雇主─对摩西─新雇员─说话，问他要不要接受工作。我们晓得，最终摩西被折服，接受了主所给他的『工作』。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 176,
    "chapterS": "一百七十六",
    "chapterT": "神的同伴（一）",
    "type": "c",
    "content": "从出埃及记第三章摩西蒙召那一天起，到出埃及记三十二章、三十三章他与神谈话，这段期间也许不超过两年。但在这段期间里，摩西成为与神亲密的人。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 176,
    "chapterS": "一百七十六",
    "chapterT": "神的同伴（一）",
    "type": "c",
    "content": "照出埃及记的记载来看，摩西有两次花了四十天的时间单独与神同在山顶上。在头一个四十天里，神将帐幕和器具的图样赐给摩西，这描述在出埃及记二十五至三十章这六章圣经里面。你以为这六章圣经的内容占去了神整整四十天么？看来情形的确不是这样。神和摩西在这段时间里作些甚么呢？他们也许是在享受亲密的交通。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 176,
    "chapterS": "一百七十六",
    "chapterT": "神的同伴（一）",
    "type": "c",
    "content": "摩西去了这么久，以色列人想要以这件事实作他们造金牛犊的藉口。有些人也许说：『我们好久没有主和摩西的消息了。他们把我们留在山下，我们在这里将近四十天了。主和摩西领我们出埃及，把我们带到这里。但我们不晓得他们发生了甚么事。我们看不见神，也看不见摩西，因此，我们必须为自己作点甚么。』当然，神没有给百姓申辩的机会。照样，摩西也不容以色列人申辩，尤其是亚伦。倘若亚伦和以色列人能为自己辩护，他们也许会责怪摩西去得酞久了。他们会说：『摩西，你到底在那里？你去得酞久了，主是要我们作祂的百姓，还是计画单单得着你？你和神好像已经把我们忘记了。』"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 176,
    "chapterS": "一百七十六",
    "chapterT": "神的同伴（一）",
    "type": "c",
    "content": "我们可以说，主和摩西在一起这么长久，因为他们彼此非常亲密。他们一同在山顶上有一段欢乐时光，但这段美好的时光对以色列人来说却是试验的时间。以后神要摩西再到山上去，他们又在一起四十天。神和摩西就是喜欢在一起，他们彼此相爱，他们愿意在一起。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 176,
    "chapterS": "一百七十六",
    "chapterT": "神的同伴（一）",
    "type": "1",
    "content": "晓得神的心意"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 176,
    "chapterS": "一百七十六",
    "chapterT": "神的同伴（一）",
    "type": "c",
    "content": "出埃及记记载了摩西这个人的许多细节。照这段记载来看，摩西头一次与神同在山上四十天以前，他与神的关係还不怎么亲密。但在造金牛犊的事上，我们看见摩西与神亲密地谈话，这是摩西与神亲密的开始，摩西晓得神的心意。他从山上下来，把石版扔掉，将金牛犊磨得粉碎，撒在水面上，强迫百姓去喝。他也呼召一班得胜者来杀死拜偶像的人。这些摩西都照着神的心意作了。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 176,
    "chapterS": "一百七十六",
    "chapterT": "神的同伴（一）",
    "type": "c",
    "content": "摩西晓得神不愿丢弃以色列人，但他也晓得，在神和百姓之间的难处中，神需要一条出路。如果我们仔细读出埃及记三十二章、三十三章，我们就会看见，百姓犯了无可宽赦的罪，而摩西确信他能彀解决神的难处。摩西晓得他能彀在这个光景中使神平息下来。在三十二章三十节，摩西似乎对以色列人说：『你们犯了滔天大罪，看来你们无法得着赦免，你们所行的实在不可宽赦，但我要去为你们作成挽回祭。』摩西确信能彀作成挽回祭，因为与神同在山顶上四十天的结果，叫他懂得神的心意。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 176,
    "chapterS": "一百七十六",
    "chapterT": "神的同伴（一）",
    "type": "c",
    "content": "摩西与神同在的四十天里，他完全懂得神对以色列人的心意。摩西晓得神要百姓成为祂自己的百姓，要以他们作祂的新妇。摩西晓得连百姓拜金牛犊的罪，也不能改变神心头的愿望。虽然这个过犯造成了极大的难处，但摩西确信能彀抚慰神。他懂得神的心意，也晓得为着神的百姓来向神交涉的路。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 176,
    "chapterS": "一百七十六",
    "chapterT": "神的同伴（一）",
    "type": "c",
    "content": "我们既愿意事奉神，也就必须懂得神的心意。今天许多基督徒强调，我们需要接受神的话。当然，我们必须晓得神的话，接受神的话。然而，如果摩西只接受神的话，甚么也不作，他就无法使神与百姓和好。主对摩西说：『谁得罪我，我就从我的册上涂抹谁的名。』（三二33。）这是神的话，但这是神的心意么？不，这不是神的心意。神的话是一回事，但神的心意也许是另一回事。摩西晓得神说，祂要将百姓除灭。但摩西懂得神的心意，他晓得神不会丢弃祂的百姓。摩西是神和以色列人的中间人，他懂得神的心意。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 176,
    "chapterS": "一百七十六",
    "chapterT": "神的同伴（一）",
    "type": "c",
    "content": "摩西为着这种光景到神面前来的时候，他的祷告并不宗教。他不像我们可能会说：『主，感谢你，你满了怜悯。』照三十二章三十一节、三十二节来看，摩西非常亲密地和主说话，就像人和亲密的朋友谈话一样。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 176,
    "chapterS": "一百七十六",
    "chapterT": "神的同伴（一）",
    "type": "c",
    "content": "我们仅仅晓得神的经营和教会立场还不彀。倘若你只晓得神的经营和教会，你不过是个认识话的人，却不一定是照着神心意的人。除了晓得神的话以外，我们还必须晓得神的心意；长老们更是如此，所有的长老都当是照着神心意的人。由出埃及记三十二章、三十三章里的摩西，我们看见一个人，不仅所行的样样正确；他还是一个晓得神心意、照着神心意的人。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 176,
    "chapterS": "一百七十六",
    "chapterT": "神的同伴（一）",
    "type": "c",
    "content": "以色列人拜金牛犊所犯的罪，不仅造成神的难处，也造成摩西的难处。摩西也许自言自语，说：『我该怎么办？这整个光景会使法老和埃及人讥誚我们，也讥誚神。』然而，圣经没有告诉我们，摩西为这种光景考虑很久，或是禁食祷告、尋求主的引导。圣经没有说，摩西考虑他该不该为这件事到主那里去。反之，摩西对付了拜偶像的人以后，就立刻告诉以色列人说，他们犯了大罪，但他要设法为他们作成挽回祭。摩西能彀这么作，因为他清楚以色列人的光景，他尤其清楚神的心意。在山顶上的四十天里，主定规没有长时间留下摩西一人，然后偶尔来说到帐幕及其器具的事。摩西和主也许有相当长的谈话。与神亲密交通的结果，叫摩西晓得百姓中间真实的光景，也确信他能彀使主平息下来。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 176,
    "chapterS": "一百七十六",
    "chapterT": "神的同伴（一）",
    "type": "1",
    "content": "不仅是朋友"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 176,
    "chapterS": "一百七十六",
    "chapterT": "神的同伴（一）",
    "type": "c",
    "content": "就在这个时候，圣经承认摩西是神的同伴。出埃及记三十三章十一节说：『耶和华与摩西面对面说话，好像人与同伴说话一般。』（另译。）这里繙作『同伴』的希伯来字与『朋友』不同，『朋友』这个词在历代志下二十章七节、以赛亚书四十一章八节用来说到亚伯拉罕。亚伯拉罕是神的朋友，从拜偶像的人中分别出来，（书二四2～3，）并且为罗得代求。（创十八16～33。）使徒雅各也告诉我们说，亚伯拉罕是神的朋友。（雅三23。）亚伯拉罕不仅被神称义，也成为神的朋友。神认为亚伯拉罕是个可爱的人，是祂所爱的。然而，摩西不仅和亚伯拉罕一样是神的朋友，他更是神的同伴。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 176,
    "chapterS": "一百七十六",
    "chapterT": "神的同伴（一）",
    "type": "c",
    "content": "两个人之间是先有友谊，后作同伴。例如，一对夫妇婚前也许是朋友，然后友谊继续发展，最后结为伴侣。婚后，他们就不再认为对方是朋友，但他们却继续作同伴下去。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 176,
    "chapterS": "一百七十六",
    "chapterT": "神的同伴（一）",
    "type": "c",
    "content": "『同伴』这个词包含了友谊的成分，但它更进一步包含了亲密联合的思想。希伯来字的同伴有一个意思就是夥伴。同伴就是夥伴。如果你和某人是夥伴，你们就有共同的兴趣、共同的企业、共同的事业。我不是要暗示神与亚伯拉罕之间没有共同的兴趣；他们的确有共同的兴趣，但在程度上还不如摩西与神。神与摩西在一项伟大的事业上是绝对的夥伴，他们都从事于一样的『事业』。摩西与主不仅是亲密的朋友；他们也是夥伴，是同夥人，是同伴。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 176,
    "chapterS": "一百七十六",
    "chapterT": "神的同伴（一）",
    "type": "c",
    "content": "在创世记十八章，亚伯拉罕所行的就像神的朋友一样。神来拜访亚伯拉罕，亚伯拉罕也欢迎祂，并以盛筵款待祂。神不愿马上离开，就在亚伯拉罕那里逗留了一些时候。因着神将亚伯拉罕当作朋友，祂晓得他所要作的事，不能向亚伯拉罕隐瞒。反之，祂要向祂亲爱的朋友启示出祂的心意。所以祂告诉亚伯拉罕，所多玛即将被毁灭。主揭示这件事，用意是要亚伯拉罕记念罗得，并且为他代求。这意思是说，照着神的心意，这里的目的是要叫亚伯拉罕有负担为罗得代祷。神的心意是要拯救罗得，然而神晓得，按着祂的原则，若没有人为罗得代求，祂就不能为罗得作甚么。在这个场合中，神也需要一个中间人。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 176,
    "chapterS": "一百七十六",
    "chapterT": "神的同伴（一）",
    "type": "c",
    "content": "我们已经看见，神和亚伯拉罕是亲密的朋友。有时候我们要一个亲密的朋友替我们作一件事，但我们没有明说。反之，我们会给他一些暗示，让对方推测我们想要甚么，缺少甚么。在创世记十八章，神和亚伯拉罕说话的时候，没有明明讲论罗得的事。然而，亚伯拉罕晓得他这位神圣朋友的心意。因此，亚伯拉罕为罗得祷告。但在他的代求里面，他没有题起罗得的名字。反之，他为罗得的祷告相当间接。最终，神答应亚伯拉罕的祷告，拯救了罗得。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 176,
    "chapterS": "一百七十六",
    "chapterT": "神的同伴（一）",
    "type": "c",
    "content": "在创世记十八章，主和亚伯拉罕彼此都是朋友，他们都渴望为罗得作点事。神说亚伯拉罕是祂的朋友，我信创世记十八章里是有根据的。如果你再去读这一章，你会看见这是记载朋友之间的谈话。"
  },
  {
    "bookName": "出埃及记",
    "bookNameAbbr": "出",
    "chapterN": 176,
    "chapterS": "一百七十六",
    "chapterT": "神的同伴（一）",
    "type": "c",
    "content": "我们在这里指出，主和摩西之间的不仅仅是友谊，他们之间的谈话不仅是朋友之间的谈话，更是同伴之间、夥伴之间的谈话。神和摩西都关心他们的『公司』，关心他们的『企业』与『事业』。双方都有智慧，不完全直接、详细地论到这种光景。首先主对摩西说到百姓和金牛犊，然后祂将这种情况留给摩西去处理。主似乎对他说：『摩西，我把这件事交给你了，下山去看看能作些甚么。』出乎我们意料之外的是，主没有详细要求摩西将牛犊磨得粉碎，撒在水面上，强迫拜偶像的人去喝。主也没有吩咐摩西呼召得胜者来杀死拜偶像的人，事后为着主对百姓说话，然后再上山回到主那里去。主不过对摩西指出百姓所行的事。但因着摩西懂得神的心意，他处理拜金牛犊的事，件件都讨神喜悦。例如，将神用手刻上十诫的石版扔掉，是一件非常严重的事，但连这个举动也没有得罪神，因为这是照着神的心意作的。摩西晓得将那两块石版摔碎，乃是照着神的心意。摩西是神的同伴，与神有亲密的关係，并懂得神的心意。因此，凡摩西所行的，都是照着神的心意。"
  }
]