[
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "行程（十四）",
    "type": "0",
    "content": "第二十九篇　行程（十四）"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "行程（十四）",
    "type": "t",
    "content": "读经：民数记二十章二至十三节，二十四节，二十七章十二至十四节，哥林多前书十章四节，六节。"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "行程（十四）",
    "type": "1",
    "content": "捌　进一步的失败"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "行程（十四）",
    "type": "c",
    "content": "在民数记二十和二十一章，以色列人又进一步的失败。在本篇信息中，我们要来看二十章所记载的失败；这章传达了神圣启示中一些美妙的点。"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "行程（十四）",
    "type": "2",
    "content": "一　为水争闹"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "行程（十四）",
    "type": "c",
    "content": "在二十章二至十三节，我们看见百姓为水争闹。以色列人行走在旷野，缺水是很大的难处。百姓的数目超过二百万，他们的牲畜也很多。要为这许多百姓和牲口找水喝，是个严重的问题。因着没有水给会众喝，百姓『就聚集攻击摩西、亚伦。』（民二十2。）"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "行程（十四）",
    "type": "3",
    "content": "１　百姓用恶语向摩西争闹"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "行程（十四）",
    "type": "c",
    "content": "百姓为水争闹，（民二十2～13，）就用恶语攻击摩西和亚伦。『百姓向摩西争闹说，我们的弟兄死在耶和华面前，我们巴不得那时与他们同死。你们为何把耶和华的会众领到这旷野，使我们和牲口都死在这里？你们为何逼着我们出埃及，把我们领到这坏地方？这地方不好撒种，也不好长无花果、葡萄、和石榴，又没有水喝。』（民二十3～5。）这些争闹的人宁愿在十六章时就死在神的审判之下，总比活在没有水的旷野好。他们这里的说话很有口才，我希奇他们说话这么有口才，为甚么不用来祷告？他们不该向摩西争闹，而该祷告。"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "行程（十四）",
    "type": "3",
    "content": "２　摩西、亚伦离开会众，来到会幕门口，俯伏在地"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "行程（十四）",
    "type": "c",
    "content": "『摩西、亚伦从会众面前来到会幕门口，俯伏在地。』（民二十6上。）摩西和亚伦无法应付这局面，就到神那里去。他们没有说甚么，只是俯伏在地，『耶和华的荣光向他们显现。』（民二十6下。）"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "行程（十四）",
    "type": "3",
    "content": "３　耶和华吩咐摩西拿着杖，同着亚伦，在百姓面前吩咐磐石出水"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "行程（十四）",
    "type": "c",
    "content": "『耶和华对摩西说，你拿着杖，和你的哥哥亚伦招聚会众，在他们眼前吩咐磐石出水；你要为他们从磐石引出水来，好给会众和他们的牲口喝。』（民二十7～8。）磐石豫表基督，（林前十4下，）水豫表那灵。（林前十4上。）"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "行程（十四）",
    "type": "3",
    "content": "４　摩西拿着杖，说百姓是背叛的人；他用杖击打磐石两下，就有许多水流出来"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "行程（十四）",
    "type": "c",
    "content": "摩西从耶和华面前拿了杖去；他和亚伦就招聚会众到磐石前。（民二十9～10上。）然后摩西对百姓说，『你们这背叛的人，听哪：我们岂要从这磐石中为你们引出水来么？』（民二十10下。）说了这话，『摩西举手，用杖击打了磐石两下，就有许多水流出来，会众和他们的牲口都喝了。』（民二十11。）摩西的话和行动都错了。毫无疑问，他对以色列人动了怒，甚至发了脾气。甚么时候我们动了怒而且失去自制，我们就很容易犯错。在这些时候，我们就像摩西，可能说错话，或作错事。"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "行程（十四）",
    "type": "c",
    "content": "圣经告诉我们，摩西『极其谦和，胜过世上的众人。』（民十二3。）摩西是真正属神的人，他在神面前俯伏于地，不说一句话。他的确从神學了功课。然而，这样一个谦和的人却向以色列人动了怒。神告诉他拿杖吩咐磐石出水。摩西可以招聚会众到磐石面前说，『赞美主！祂是美善且有恩典的。祂的确照顾我们。你们需要水，祂就供应你们水。我们只需要吩咐磐石，水就会流出来。』摩西若这样说话，事情会何等美好！然而，摩西在怒中对百姓说，『你们这背叛的人。』摩西不敢对神说甚么，但他从神面前去百姓那里的时候，却对他们动怒说话；然后他用杖击打磐石两下。他一下也不需要击打磐石，何况两下。在出埃及十七章那里，磐石已经被击打过了，神没有吩咐摩西再击打；神祇是要摩西吩咐磐石。虽然摩西是神忠信的仆人，但在民数记二十章，他犯了一个错误，使他失去进入美地的权利。"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "行程（十四）",
    "type": "3",
    "content": "５　神用吗哪和水供应以色列人，应付他们正当的需要，并不惩罚他们；却用鵪鶉满足他们肉体的情慾，作为惩罚"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "行程（十四）",
    "type": "c",
    "content": "在出埃及十六章十四至十八节和十七章五至六节，神用吗哪和水供应以色列人，应付他们正当的需要，并不惩罚他们。但在民数记十一章，祂却用鵪鶉满足他们肉体的情慾，作为惩罚。（民十一4，18～20，31～34。）在出埃及记十六和十七章，神没有对百姓生气。当他们需要食物，祂就降下吗哪，因为食物是必需品。照样，当他们需要另一项必需品—水，祂也乐意从已被击打的磐石供应他们活水。然而，在民数记十一章，百姓是在追求肉体的情慾；因这不是必需品，祂就向他们发怒，并在怒中用鵪鶉供应他们，作为惩罚。你能区别这两种情形么？当以色列人为着必需品麻烦神时，神并没有被得罪，但当他们起贪慾时，神就被得罪了。在民数记二十章，百姓争闹是因着缺水。因为水是必需品，所以神没有对他们生气。实际上，供应他们水乃是祂的责任。"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "行程（十四）",
    "type": "3",
    "content": "６　摩西向以色列人动怒，错误的击打了磐石两下，没有尊神为圣"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "行程（十四）",
    "type": "c",
    "content": "摩西向以色列人动怒，错误的击打了磐石两下，没有尊神为圣。他动怒，就是没有在神对祂子民的圣别性情上正确的代表神；他击打磐石两下，就是在神行动上错误的代表神。因此，他和他哥哥就受神惩罚，不得进入美地。（民二十12～13，24，二七12～14。）"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "行程（十四）",
    "type": "c",
    "content": "在民数记二十章，神没有向百姓动怒，但摩西却动了怒。他到神那里，向祂申诉，却不敢说甚么。在这事上，摩西是对的，因为我们生气的时候不该祷告。关于这事，我们需要记得，以利亚在王上十九章十四节如何祷告。以利亚在祷告中说，『我为耶和华万军之神大发热心，因为以色列人背弃了你的约，毁坏了你的坛，用刀杀了你的申言者，只剩下我一个人，他们还要尋索我的命。』保罗论到这祷告，说以利亚是向神控告以色列人。（罗十一2。）以利亚的申诉实际上就是控告神的百姓。从摩西在民数记二十章的事例，以及以利亚在王上十九章的事例，我们學知每逢我们向神祷告到神的子民时，我们要很小心。"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "行程（十四）",
    "type": "c",
    "content": "『耶和华对摩西、亚伦说，因为你们不信我，不在以色列人眼前尊我为圣，所以你们必不得领这会众进入我所赐他们的地。』（民二十12。）神责怪摩西和亚伦不信祂，也不在百姓面前尊祂为圣。神没有动怒，摩西却动了怒，所以摩西没有正确的代表神。摩西在怒中可能以为这次神要消灭百姓了。然而，神晓得民数记二十章里的难处，是由于百姓口渴。就如母亲不对口渴而哭的小孩生气，反会顾惜小孩；照样，神也不向祂口渴的百姓动怒，反而负责用水供应他们。"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "行程（十四）",
    "type": "c",
    "content": "按照民数记二十章神对祂子民的看法，他们没有甚么错。这与二十三、二十四章的情形相似。巴勒雇巴兰去咒诅以色列人，但结果没有咒诅，却有祝福。巴兰无法咒诅神所没有咒诅的，（民二三8，）他说，『祂在雅各中未见罪孽；在以色列中未见祸患。』（民二三21。）在二十四章五节，巴兰接着说，『雅各阿，你的帐棚何等华美，以色列阿，你的居所何等华丽！』按照摩西在二十章的看法，神的子民中间有许多祸患和罪孽，但在神看来，却没有祸患或罪孽。这就是说，摩西虽然常常与神是一，但在这时刻，他与神之间却有很大的差异。"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "行程（十四）",
    "type": "c",
    "content": "摩西在对付水的事上作错了。他是神的代表，他有地位代表神，但在这里他向百姓错误的代表了神。在这时神并没有生气。祂告诉摩西吩咐磐石出水，这事实指明了这点。但摩西生气了，无法容忍这局面。他招聚了会众，向他们动怒说，『你们这背叛的人，听哪。』摩西这样对百姓说话，就错误的代表了神。他错误的说话使神变得凡俗，就是没有尊神为圣，没有使祂从一切别的神分别出来。所以，神在十二节对摩西似乎说，『摩西，你没有正确的代表我。你使百姓对我有了错误的印象。你在怒中给他们一个印象，以为我对他们动怒，其实我并没有动怒。你没有尊我为圣。你没有彰显我是那特别、与一切别的神分别出来的一位。你没有向百姓陈明，我是那满了怜悯和恩典的神。』摩西所代表的神没有动怒，所以，祂的代表摩西也不该动怒。"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "行程（十四）",
    "type": "c",
    "content": "在十节，摩西称百姓是背叛的人。在二十四节，神对摩西、亚伦说，『在米利巴水，你们违背了我所说的话。』这里神好像说，『你们没有顺从我。你们没有作我吩咐你们的事，反而作了别的事。百姓没有辱骂我，他们没有错。他们只是需要水而已，惟有我才能供应他们水。百姓口渴并没有犯错，他们没有背叛我。你们定罪他们是背叛的人，但你们才是违背我话的人。』"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "行程（十四）",
    "type": "c",
    "content": "在出埃及三十二章，摩西正确的代表了神。百姓拜金牛犊，得罪神到极点，神对摩西说，『我看这百姓真是硬着颈项的百姓。你且由着我，我要向他们发烈怒，将他们灭绝，使你的后裔成为大国。』（出三二9～10。）摩西听见这话，就向神祷告说，『耶和华阿，你为甚么向你的百姓发烈怒呢？这百姓是你用大力和大能的手，从埃及地领出来的；为甚么使埃及人议论说，祂领他们出去，是要降祸与他们，把他们杀在山中，将他们从地上除灭；求你转意，不发你的烈怒，后悔，不降祸与你的百姓。』（出三二11～12。）看起来摩西是违背神的话，但实际上他的祷告使神的心喜悦。这里他正确的代表了神；但在民数记二十章，他忘记尊神为圣，就错误的代表了神。"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "行程（十四）",
    "type": "c",
    "content": "摩西在民数记二十章的经历，对我们今天在召会生活中是很重要的功课。我们需要學知，特别当我们在召会中被圣徒得罪时，不该到神面前控告祂的百姓。我们若在祷告中控告神的百姓，很容易会得罪神。就如作母亲的，听到自己的小孩被人控告并批评，就会不高兴；照样，当我们控告并批评神的百姓时，神也会不高兴。当你就着神子民的事到主面前时，你应当小心。你可能以为圣徒不好，就在神面前控告他们，这的确会得罪神。"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "行程（十四）",
    "type": "c",
    "content": "民数记二十章启示一件要紧的事，就是神的性情是圣的。圣就是不一样，有分别。神是圣别的一位，祂与一切的假神不一样。假神很容易向人生气，但真神不是这样。神没有那种性情。祂的性情乃是满了怜悯、恩典、爱和同情。祂的百姓为缺水引起争闹，祂没有因而被得罪。即使祂必须惩罚祂的百姓，也是宽容的惩罚。例如，可拉被地吞灭，但可拉的一个后裔却成为圣人和诗人。这指明神的审判是有宽容的。"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "行程（十四）",
    "type": "c",
    "content": "我们不可以让人对我们所事奉的神，有错误的印象。为免给人这样错误的印象，每当我们被当地的一些圣徒激怒时，我们该要小心。我们不该对他们生气，或到神那里申诉他们的不是。我们若申诉圣徒的不是，神也许觉得我们是在控告他们，我们没有尊祂为圣。我们说到那些得罪我们的人时，不该急促；我们若要代表神，就需要學习常常尊重祂圣别的性情。这就是尊祂为圣。我们对神的子民所说并所作的一切，必须完全按照祂圣别的性情。不然，我们的话语和行动就会违背祂而得罪祂。"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "行程（十四）",
    "type": "c",
    "content": "神有祂内在的性情，也有祂外在的行政，就是祂的经纶，祂行事的方法。神告诉摩西，要他吩咐磐石出水，这话乃是按照神的行政，且是为着祂的经纶。因此，当摩西在怒中错误的行事时，他就破坏了神经纶的法则。这该警告我们，不要留在我们的怒气里，而要操练保罗在以弗所四章二十六节的话：『不可含怒到日落。』"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "行程（十四）",
    "type": "c",
    "content": "摩西得罪了神的圣别性情和神圣经纶。他错误的代表神，也破坏了神经纶的法则。因此，虽然他与神亲密，被视为神的朋友，却失去了进入美地的权利。"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "行程（十四）",
    "type": "c",
    "content": "我们被得罪的时候，要小心我们如何说到神的子民，这会帮助我们留在神的国里。论到这事，我要请你们看看马酞十八章一至三十五节，我们在那里看见，要保守在神的国里，最好的方法是饶恕别人。我们不该得罪别的圣徒，或使他们绊跌。另一面，当我们被别人得罪或绊跌时，我们应该饶恕人。我们若只知道定罪人，无意饶恕人，我们就有麻烦。在召会生活中，我们需要饶恕人。"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "行程（十四）",
    "type": "c",
    "content": "饶恕就是忘记。假定某对夫妇没有操练彼此饶恕和忘记被得罪的事；他们没有饶恕，只有定罪；没有忘记，只有记得；这样一个婚姻不大可能持久。即使婚姻维持下去，也不会有喜悦和快乐。你若要有快乐的婚姻生活，就需要饶恕你配偶得罪你的地方，并且忘记这些事。"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "行程（十四）",
    "type": "c",
    "content": "召会生活该是饶恕的生活。对于圣经，我们要有好的记忆，但对于别人的过犯，我们不要有好的记忆。这会保守我们在召会生活里。不然，我们对于圣徒会有许多消极的事要说，至终甚至放弃召会生活。为着召会生活并在召会生活里，我们需要一个饶恕人的灵。这样，我们就不会定罪圣徒，反而会忘记他们的过失和冒犯。"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "行程（十四）",
    "type": "c",
    "content": "摩西在民数记二十章所犯的大错，包括对神的子民没有积极和美好的感觉。这使他在代表神的事上犯了严重的错误。他没有在神的性情上将圣别的神尊为圣，也没有在神的经纶里持守神的话。我在本篇信息里的负担，就是要指出，我们需要从摩西在百姓为水争闹这事上的失败，學重要的功课。"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "行程（十四）",
    "type": "c",
    "content": "我们都需要领悟，召会生活是非常细嫩且敏感的，召会中的每一位弟兄姊妹也同样非常细嫩且敏感。有时我们得罪人，就是因为我们不记得，召会生活和圣徒是细嫩且敏感的。我们也许以为某位弟兄很好，可以被人冒犯。这样一位弟兄多年来都很好，但突然间，因着他是细嫩且敏感的，他可能被人得罪，就对召会生活不再有积极的感觉。这样的事例题醒我们需要學习，常常察觉召会生活中众圣徒是细嫩且敏感的。"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "行程（十四）",
    "type": "c",
    "content": "在民数记二十章，神没有进来称义摩西，反而进来称义祂的子民。这可能叫摩西大为惊讶，他从未想过神会称义他所认为是背叛的人。但这正是神所作的。在这章里，神似乎在说，『摩西，你违背了我的话。我的百姓没有错，你却错了。』　"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "行程（十四）",
    "type": "c",
    "content": "我们研读民数记二十章，能學习到在召会生活中，别人与我们争闹时，我们该如何行。百姓对摩西说，『我们在那里可以找到水？你为甚么把我们带出埃及，领我们到这样的地方？这地不好撒种，也不好长无花果，葡萄和石榴。』百姓向摩西这样争闹以后，他应该到主面前说，『主，对于你所爱之子民的需要，我该作甚么？』在这章里，神似乎对摩西说，『你不需要作甚么。拿起你的杖，到磐石那里，吩咐磐石流出水来，叫我的百姓和牲口可以喝。』摩西该照着神的话，简单的吩咐磐石流出水来。今天我们若这样对付神百姓的争闹，召会生活就会是荣耀的。"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "行程（十四）",
    "type": "c",
    "content": "民数记和哥林多前书有明确的联结。保罗在写哥林多前书时，可能领悟以色列人的历史就是召会生活的豫表。他在林前五章七节说到逾越节，说，『我们的逾越节基督，已经被杀献祭了。』然后他在十章六节说到以色列人在旷野所发生的事：『这些事都是我们的鑑戒。』他在十一节接着说，『这些发生在他们身上的事，都是鑑戒，并且写在经上，正是为警戒我们…。』这清楚指明，我们要从以色列人的旅程學功课。发生在他们身上的事，也可能发生在我们身上。"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "行程（十四）",
    "type": "c",
    "content": "我们需要从摩西在民数记二十章的失败學功课。当我们说到神子民的时候，要非常小心。我们也许以为自己对，别人错。然而，神可能不称义我们，却称义我们所定罪的人。"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "行程（十四）",
    "type": "c",
    "content": "在林前四章三至五节，我们看见保罗论到审判并被审判的态度。『至于我被你们察验，或被人审判的日子察验，对我都是极小的事，连我也不察验自己。…但察验我的乃是主。所以在那时以前，甚么都不要论断，直等主来，祂要照出暗中的隐情，也要显明人心的意图，那时各人要从神那里得着称赞。』三节里『人审判的日子，』就是人在其中审判的现今世代，与主的日子（林前三13）相对；主的日子，乃是主在其中审判的要来世代，就是国度时代。如今，在人的日子，人施行审判；但在主的日子，主将施行审判。今天在召会生活中，我们不该定罪人，乃要饶恕人，忘记人的冒犯。不要在你的记忆里，保留一分别人冒犯你的记录。把冒犯记住是危险的，因为这可能使你失去长子的名分，失去你享受基督作美地的权利。"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "行程（十四）",
    "type": "c",
    "content": "在民数记这生命读经里，我的目的不是仅仅在道理上教导圣经。盼望我们都从这论到民数记二十章的话，得着一些亮光和启示，在我们现今、实际的基督徒生活和召会生活上帮助我们。从这章里的豫表，我们可以學到尊重神的性情，并为着祂在祂子民中的行政。我们若學了这功课，就会谨慎，不消极的论到神的子民。"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "行程（十四）",
    "type": "1",
    "content": "见证"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "行程（十四）",
    "type": "c",
    "content": "×弟兄：我珍赏神看祂的子民与我们看他们不同。祂的看法是按照祂的性情。祂是满有爱和恩典的神，以怜悯对待祂的子民。即使祂子民的光景是黑暗的，祂仍积极的看他们是祂的子民。神看我们的时候，如同母亲充满爱意的看她的小孩。祂有一颗爱的心、顾惜的心。每逢我们把自己与一位圣徒可能有的难处带到主面前时，我们都需要对这有清明的看见。我们需要记得，每当我们摸着祂的子民，就是摸着祂眼中的瞳人。我们说到神的子民时，需要非常小心。"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "行程（十四）",
    "type": "c",
    "content": "×弟兄：神有圣别的性情，凡祂所作的都是按照祂的性情。祂渴望将祂自己分赐到祂所有的选民里面。祂想要以自己餧养我们，保养我们。这是祂对我们的目的。我们若错误的代表祂，给人一种印象，以为祂不是柔爱、怜悯、常常豫备好要将自己分赐到我们的里面，这是非常严重的。赞美主，祂的经纶乃是将祂自己作到我们里面，好从我们对基督之丰富的享受，产生基督团体的彰显。"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "行程（十四）",
    "type": "c",
    "content": "×姊妹：最近有一篇对全时间者所释放的话，说到要把初信者当作婴孩来对待。这对我是极大的帮助，就是看见我们对他们的态度该是柔爱且宽恕的。我们该遮盖他们，而不是计算他们的冒犯。我们能有这样的态度，是因神正将祂自己同祂的性情，分赐到我们里面。因着神的性情与我们的有别，祂对祂子民的看法就与我们不一样。我看见我们绝不该犯一个错误，以为神的性情与我们的一样。何等感谢神，我是神所重生的，现今我有分于神圣的性情！我们越按照神圣的性情活着，就越能正确的代表主。　"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "行程（十四）",
    "type": "c",
    "content": "×弟兄：我读民数记二十章时，常常想神为甚么对摩西所说并所作的这么严厉。现在我看见摩西行事与神的性情和经纶相悖。我的确需要顾到神的性情和经纶，就是祂作事的方法。神渴望餧养祂的子民。我们需要按照祂圣别的性情和神圣的方法，顾到神子民的餧养。"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "行程（十四）",
    "type": "c",
    "content": "×姊妹：感谢主给我启示，召会生活该是饶恕人的生活。对于圣经我们该有好的记忆，但在饶恕人的事上，我们不需要有好的记忆。我们心里若对别人的冒犯存有记录，那么召会的见证就会失去，召会生活也就了了。我祷告，靠着主的怜悯，我们可以是一班享受神圣生命的人，使我们在召会生活中真能饶恕圣徒。"
  }
]