[
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "行程（十五）",
    "type": "0",
    "content": "第三十篇　行程（十五）"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "行程（十五）",
    "type": "t",
    "content": "读经：民数记二十章二至十三节，二十四节，二十七章十二至十四节，哥林多前书十章四节，六节。"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "行程（十五）",
    "type": "c",
    "content": "民数记二十章有两条线：生命的线和豫表的线。在本篇信息中，我要说一点关于豫表的话。"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "行程（十五）",
    "type": "3",
    "content": "７　豫表的意义"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "行程（十五）",
    "type": "c",
    "content": "按照这段话里的豫表，水表徵生命的灵，或在那灵里的生命。因着神圣的生命与神圣的灵是一，这里的水同时表徵生命与那灵。民数记二十章的难处是由于缺少生命的灵。这指明每当神的子民缺少生命的灵，他们就有麻烦。召会生活的难处，大多是由于缺少生命的灵所引起的。我们若有这样的缺欠，就会责怪人或与神争闹。"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "行程（十五）",
    "type": "c",
    "content": "民数记二十章给我们看见得着生命之灵的路。在八节，神对摩西说，『你拿着杖，和你的哥哥亚伦招聚会众，在他们眼前吩咐磐石出水。』神对摩西的话指明，我们需要将基督的死应用到我们现今的光景。『拿着杖，』就是将基督的死应用到我们身上。在出埃及十七章，杖用来击打磐石。在那里，杖是在豫表律法的摩西手中。基督为律法所击打；祂裂开了，就叫生命的灵可以从祂流出来。因为磐石在出埃及十七章已经被击打了，所以在民数记二十章无须再击打。磐石所豫表的基督，只该钉一次十字架。摩西击打磐石两次，犯了严重的错误。这行动违反神的经纶。在神的经纶里，基督钉十字架，不该超过一次。"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "行程（十五）",
    "type": "c",
    "content": "在林前十章四节，保罗说到以色列人的时候说，『也都喝了一样的灵水；所喝的是出于随行的灵磐石，那磐石就是基督。』这启示基督被钉十字架，成了那随从祂百姓的磐石。我们可称祂是『随行的磐石。』这就是说，祂是赐生命的灵，常与我们同在，为要供应我们生命的水。基督是在律法的杖之下被钉十字架，现今祂是随行的磐石，就是赐生命的灵。"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "行程（十五）",
    "type": "c",
    "content": "为应付我们对生命之灵的需要，我们不该要求基督为我们再钉十字架。我们该单单拿起杖，就是应用基督的死到我们的光景中。我们这样作，就要经历钉十字架的基督，就是保罗在哥林多前书所着重向我们陈明的。例如，保罗在这封书信说，『我曾定了主意，在你们中间不知道别的，只知道耶穌基督，并这位钉十字架的。』（林前二2。）保罗的话指明，他拿着杖，就是基督的死，并应用这死到哥林多人身上，叫他们藉基督的死就能得着那灵。"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "行程（十五）",
    "type": "c",
    "content": "现今那灵已经赐下了，基督无须再钉十字架，使活水流出。我们要得着活水，只需要拿起杖，将祂应用到我们今天的光景中。我们也需要吩咐磐石。吩咐磐石是相信的事。此外，吩咐磐石也指明我们已经祷告了，不是乞求的祷告，乃是相信那灵已经赐下了。"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "行程（十五）",
    "type": "c",
    "content": "藉着基督的钉十字架，水已经从基督流出来了。约翰十九章三十四节清楚启示这事。『惟有一个兵用枪扎祂的肋旁，随即有血和水流出来。』今天我们只需要吩咐磐石，水就会再从磐石流出来。我们可以说，『赞美主，这里有那灵！』这就是吩咐磐石，使水流进我们里面作我们的供应。这就是将基督的死应用到我们的光景，叫我们得着生命之灵的路。"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "行程（十五）",
    "type": "c",
    "content": "我们的诗歌本里有一首非常好的诗歌，说到十字架与那灵的关係，其中有很深的属灵意义。（诗歌二二七首。）这首诗歌的第四节说，我们必须先经过约但河，然后才能得着从上头来的膏油；我们必须先受死亡的浸洗，然后才能经历圣鸽。这里约但河表徵死，鸽子表徵那灵。我们若是经过死河，就必得着活鸽。"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "行程（十五）",
    "type": "c",
    "content": "我们有了丰盛的生命之灵，召会生活中的难处就得着解决。我们与别人之间，以及我们与神之间的难处，都是由于我们缺少生命的灵。我们缺少生命的灵，原因乃是我们没有将基督的死应用到我们现时的光景。若是大多数地方召会的圣徒都没有应用基督的死，召会就会有许多难处。但我们若将基督的死应用到我们身上，这应用就会带来活水，供应我们的需要，解决我们的难处。我们的需要既得着了供应，我们的难处既得着了解决，我们就会在召会中过得胜的生活。"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "行程（十五）",
    "type": "c",
    "content": "在这里我要再说一点，神在顾到祂子民的必需时，祂是圣别和公平的。当神的子民为着他们的必需品争闹时，神没有被激怒，却公平的顾到这些需要。但当百姓追求肉体的情慾时，神就对他们动怒。我们可以将神比作乳养的母亲，同情她小孩的需要。当小孩哭着要奶时，她会同情他，顾惜他，并供应他奶，使他快乐。然而，这不是说，她盲目的爱她的小孩，当他顽皮时也不惩罚他。对一些事，作母亲的会顾惜小孩，但对别的事，她会惩罚他。"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "行程（十五）",
    "type": "c",
    "content": "母亲对她小孩的照顾，说明了神在祂性情里的所是。神的性情是公平的。当祂的子民为食物争闹时，祂没有向他们动怒，却供应他们吗哪。当他们为水争闹时，祂照样没有向他们动怒，却供应他们水。然而，当他们照着情慾争闹时，祂就惩罚他们。"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "行程（十五）",
    "type": "c",
    "content": "神不只是公平的，也是丰富的，有全备的供应。摩西对以色列人动怒时，必定不记得神有全备的供应，在任何环境下都能供应祂百姓的需要。不管有没有雨或水，祂都能满足百姓对水迫切的需要。"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "行程（十五）",
    "type": "c",
    "content": "神是公平、丰富、有全备供应、满了爱、恩慈、并有恩典的。我们要事奉祂，就必须认识祂这一切方面。因为祂是公平、有全备的供应且是有恩典的，所以当祂的百姓为食物或为水争闹时，祂对他们没有问题。当神的百姓为他们的必需品争闹时，神既不向他们动怒，事奉祂的人在这种光景里，照样也不该向他们动怒。"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "行程（十五）",
    "type": "c",
    "content": "事奉神包括顾到神的子民。所以，我们单单与神是对的，还是不彀；我们对神子民的态度也必须是对的。我们对神子民的态度，应该按照神的性情。在民数记二十章，摩西对以色列人该有这样的态度。他该领悟百姓需要水；他也该想到水既是必需品，神在祂的公平里就不会向他们动怒，反会供应他们水。他们不是为情慾争闹，乃是为需要争闹。在这件事上，摩西该尊重神的性情，不该顾到自己的感觉。因为摩西顾到自己的感觉，没有顾到神的性情，所以他被得罪并动了怒。然而，神在这件事上对祂的子民没有问题。神与动怒的摩西相对；祂是公平、有全备的供应、且是有恩典的。"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "行程（十五）",
    "type": "c",
    "content": "在本篇信息中，我特别关心年轻的圣徒，他们前面还有很长的属灵路程。我们要正确的走完这路程，就需要认识神的性情，特别是关係到祂子民的。我们对主的事奉是否持久，就在于我们对祂子民的态度。我们对神子民的态度，必须按照神圣别的性情。我们要有正确的态度，就必须认识神的性情。我们需要看见神在祂的性情里是公平、有全备的供应、有丰富的供应、满有爱、满有恩典和怜悯的。每当我们看见神子民中间有些情形，按我们的看法是不正确的，我们需要按照神的性情来看这光景。我们若这样作，我们与神子民的关係就正确。不然，我们就会犯错，没有尊祂为圣。"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "行程（十五）",
    "type": "c",
    "content": "尊神为圣，意思就是尊敬并看重祂圣别的性情。神完全有别于所有的人。祂不仅与假神有别，更与每一个人有别。神既与所有的人有别，我们就不该使祂变得凡俗。我们不该把祂降低到我们的水平。祂是特别且独特的，我们必须尊祂为圣，按祂性情里的所是来看祂。不仅如此，我们对神子民的态度不该照着我们的感觉和喜好，乃该按照神的性情。每当我们与神的子民来往，都必须记得神的性情。这样，我们就蒙保守不犯严重的错误，就是没有在祂的所是里尊祂为圣。"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "行程（十五）",
    "type": "c",
    "content": "神有祂的经纶，祂的经纶包括祂一切的行动。神经纶的行动主要的是与基督并祂的身体（召会）有关。所以，我们若要按照神的经纶行事，就必须多想到基督与召会。"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "行程（十五）",
    "type": "c",
    "content": "有时召会的光景并不美好，因为圣徒中间有许多争闹。这争闹的原因是甚么？可能是因为神的子民缺少活水，缺少生命之灵。对付这缺欠的路就是吩咐基督，因为祂是不断随着召会的磐石。"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "行程（十五）",
    "type": "c",
    "content": "基督完成了与神经纶有关的一切，现今在诸天之上，也在我们里面，等着作我们的供应来满足我们的需要。我们要得着这供应，无须恳求，甚至无须祷告。我们只要对基督这被击打的磐石直接说一句话。我们可以说，这种说话事实上乃是发出命令。你相信你能命令基督供应我们活水么？我们都该相信这点，看见基督乐于听这种吩咐。为要说明这点，请再想想作母亲的与她幼小孩子的关係。小孩说，『妈妈，我要喝水，给我一杯水。』作母亲的很乐意满足她小孩的需要。同样的，主也乐于供应我们活水，以满足我们的需要。　"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "行程（十五）",
    "type": "c",
    "content": "在出埃及十七章，被击打的磐石豫表钉十字架的基督；在民数记十七章，发芽的杖豫表在复活里的基督。首先，基督这磐石被律法手中的杖所击打；然后在复活里，祂成了发芽的杖，开花且结果。祂是发芽的杖，与我们同在，作我们的供应。现今从祂流出来作我们供应的，主要的乃是活水－那包罗万有、赐生命的灵。今天我们不需要恳求祂给我们活水，也不用等候祂供应我们水。我们只需要来到祂那里并说，『主，我需要你的灵。主，将生命的灵给我。』我们都需要认识主这一面，按照神的经纶认识祂。"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "行程（十五）",
    "type": "c",
    "content": "灵恩运动的人不认识主耶穌的这一面。他们以为，我们要得着那灵，就必须等候主，也许要带着禁食来等候。但按照圣经里的启示，这样的等候是不必要的。基督已经为我们完成了一切，祂在诸天之上同时又在我们里面，已经豫备好来供应我们。无须等候祂－是祂在等候你。祂在等你吩咐祂，说，『主，将你的灵给我。』你一旦这样对祂说，就得着生命的灵。"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "行程（十五）",
    "type": "c",
    "content": "民数记二十章的磐石表徵钉十字架并复活的基督。这样一位基督乃是豫备好的基督。凡你所需要的，祂都豫备好给你。你需要吗哪，祂就是吗哪；你需要活水，祂就是活水。告诉祂，请祂将你所需要的给你。祂正等待你这样作。"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "行程（十五）",
    "type": "c",
    "content": "每当我们对基督这磐石说话，吩咐祂将活水赐给我们，我们手中必须拿着杖。这就是说，当我们对磐石说话时，必须将基督的死应用到我们身上，看见我们是钉了十字架的人。基督已经钉了十字架，我们该在祂的死里与祂联合。我们若没有将基督的死应用到自己身上，活水的供应就不来。让我们拿起杖，握在手里，并且说，『主耶穌，我将你的死应用到我自己身上，我要你将你的灵给我。』　"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "行程（十五）",
    "type": "c",
    "content": "当我们求基督赐下生命的灵时，将基督的死应用到我们身上，这事完全是按照神的经纶。然而，不多的基督徒，包括我们中间的，能认识神的性情和经纶到这个地步。因此，大多数信徒并不认识民数记二十章所启示的。愿我们的眼被开启，看见这章就着神的性情和经纶所指明的！愿我们看见我们对神子民的态度，必须按照祂的性情。愿我们也看见在神的经纶里，得着活的灵作生命供应的路，乃是将基督的死应用到我们自己身上，然后简单的向主要生命的灵。"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "行程（十五）",
    "type": "1",
    "content": "见证"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "行程（十五）",
    "type": "c",
    "content": "×弟兄：我深深的摸着，我们需要从神的眼光看事情。我们也需要明白，祂的性情是满有怜悯和宽恕的。在召会生活中，我们需要按照神的性情行事，宽恕圣徒，遮盖他们，建造他们，并浇灌他们。在神的经纶里，我们必须是一班将三一神分赐到人里面的人。我们该吩咐磐石，让水流出，将三一神释放到圣徒那里，使他们可以在生命里长大。一面，我们需要认识神的性情；另一面，我们需要完全在神的经纶里，完全在神的行政里。"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "行程（十五）",
    "type": "c",
    "content": "×弟兄：我们需要學习不在神面前控告神的子民。这就像告诉作母亲的，说她的婴孩很丑。摩西在神面前安静，但他离开了神的面光，就将他的怒气向百姓发作。在王上十九章，以利亚就像摩西一样，对神的子民不满。保罗在罗马十一章二节说到以利亚的话，说以利亚是控告以色列人。『控告』一辞原文意陈明对人不利的案件，也有抱怨的意思。所以，以利亚事实上是在神面前控告神的子民。然而，神对祂的子民有不同的看法，祂告诉以利亚说，祂为自己留下七千人，是未曾向巴力屈膝的。在我们眼中，神的子民可能很可怜，但神看他们是很不同的。我们到神面前来说到神的子民时，绝不该控告他们。"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "行程（十五）",
    "type": "c",
    "content": "×弟兄：我们需要从摩西的经历學习，在对付神所拣选并救赎的人时，不要违反神圣别的性情，或行事与神的行政相悖。我领悟我需要在家聚会和排聚会里操练这功课。当我与新人有家聚会时，我在那里是神的大使或代表，我必须正确的代表祂。我们的神是爱的神，有恩典的神，满有生命和生命供应的神。"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "行程（十五）",
    "type": "c",
    "content": "在我们去得包罗万有之基督的旅程中，有时会来到乾旱之地而口渴。但我们的神正在那里，等着用活水供应我们。我们要得着这供应，就需要拿着十字架，将祂应用到我们的光景里，让活水从我们流出，以浇灌神的子民。顾到召会生活中细嫩和敏感之人的路，乃是用三一神供应他们。愿我们都吩咐磐石，让活水流出，以满足神所拣选并救赎的人。"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "行程（十五）",
    "type": "c",
    "content": "×弟兄：在我们去得包罗万有之基督的路上，被冒犯是免不了的。有时我们在召会生活中被冒犯了，甚至对神的子民动怒。为着民数记二十章的警告，赞美主！这警告能保护我们，保守我们。我们何时对神的子民动怒，何时就有失去长子名分的危险。"
  },
  {
    "bookName": "民数记",
    "bookNameAbbr": "民",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "行程（十五）",
    "type": "c",
    "content": "在十二节耶和华对摩西说，『你们不信我，』这是很有趣的。摩西不相信甚么呢？他可能不相信有足彀的水给神的子民喝。摩西当然知道从磐石会流出水来，但他可能以为在活水以外，百姓也需要强烈的责备。我承认有时候我就是这样想。但在民数记二十章，神的子民真正需要的乃是活水，今天也是如此。我们需要用灵粮和灵水供应初信者，我们该信任这供应会在他们里面作工。召会生活里的难处不是藉着责备解决的，乃是藉着活水解决的。我们可能以为圣徒需要强的责备，但实际上他们所需要的乃是活水。我相信这是摩西失败的地方。他以为以色列人在水以外，还需要强烈的责备。因着摩西的失败，主的名就没有被尊为圣。"
  }
]