[
  {
    "bookName": "以斯帖记",
    "bookNameAbbr": "以斯帖记",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "附录 合乎圣经神圣启示的召会末世论",
    "type": "0",
    "content": "第三篇 附录　合乎圣经神圣启示的召会末世论"
  },
  {
    "bookName": "以斯帖记",
    "bookNameAbbr": "以斯帖记",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "附录 合乎圣经神圣启示的召会末世论",
    "type": "t",
    "content": "读经：启示录十七章一至六节，十六节，十四章八节，马酞福音十三章三十七至四十二节，哥林多前书三章九节下至十五节，启示录二十一章一至十一节，十八至二十一节。"
  },
  {
    "bookName": "以斯帖记",
    "bookNameAbbr": "以斯帖记",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "附录 合乎圣经神圣启示的召会末世论",
    "type": "c",
    "content": "我们需要看见，不但有世界末世论（对世界局势终结的研究），也有召会末世论。我们对这重要之事的研究，乃是要合乎圣经神圣的启示。我们在基督裏的信徒不但是在世界裏，也是在召会裏。真正的召会存在基督教裏面。基督教变得非常庞大，主要包括天主教和更正教；在使徒保罗的时候，没有天主教和更正教。那时所有的是原初和恢复的召会。恢复的召会就是原初的召会。这二者乃是一。"
  },
  {
    "bookName": "以斯帖记",
    "bookNameAbbr": "以斯帖记",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "附录 合乎圣经神圣启示的召会末世论",
    "type": "c",
    "content": "保罗在哥林多前书裏责备哥林多的信徒，说他们想要分裂基督。当日在哥林多有各种派别，他们说，『我是属保罗的，』『我是属亚波罗的，』『我是属磯法的。』自以为『属灵』的人说，『我是属基督的。』（一１２～１３上。）因此，在哥林多有四个分裂。在哥林多的召会是原初的召会，但她堕落了，失去了某样东西。就在那时，保罗写信给他们。他写给他们的书信是恢复的书信；这些书信恢复了在哥林多的召会。"
  },
  {
    "bookName": "以斯帖记",
    "bookNameAbbr": "以斯帖记",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "附录 合乎圣经神圣启示的召会末世论",
    "type": "c",
    "content": "我们读保罗的提摩酞后书也能看见，在保罗的时代，召会堕落了。有些人离弃基督徒的信仰。其他的人，如铜匠亚力山大，敌对保罗到极点。（四１４。）但保罗自己宣告，他守住了信仰。（７。）提摩酞后书也是恢复的书信。原初的召会只存在约半个世纪。使徒们在不到五十年中建立了原初的召会。但彼得、约翰和保罗还活着的时候，召会就从原初的光景落到堕落的光景，走样的光景，甚至变质的光景。这就是使徒们写书信的原因。彼得、约翰和保罗所有的『后书』，（如彼得后书、约翰二、三书，哥林多后书等，）都是恢复的书信。这些书信都是为着恢复失去的召会。"
  },
  {
    "bookName": "以斯帖记",
    "bookNameAbbr": "以斯帖记",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "附录 合乎圣经神圣启示的召会末世论",
    "type": "c",
    "content": "在约翰的时候，有些人甚至说，基督从未在肉体裏来。（约壹四２～３，约贰７。）还有些人说，基督原来不是神的儿子，后来才成为神的儿子。（约壹二２２～２３。）召会在形状上走样、变形，在性质上变质、改变了。因此，约翰写信给信徒，要恢复他们。在使徒的时代，我们能看见原初和恢复的召会。"
  },
  {
    "bookName": "以斯帖记",
    "bookNameAbbr": "以斯帖记",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "附录 合乎圣经神圣启示的召会末世论",
    "type": "c",
    "content": "恢复的召会只比原初的召会晚一点产生。原初的召会只持续很短的时间。她生在有病的情形、不健康的环境裏。使徒保罗从安提阿被圣灵差遣到亚西亚传扬福音，并建立众召会时，反对的犹酞人就来阻挠他。众召会建立以后，智慧派进来引起难处。因此，召会因犹酞教或智慧派生病了。原初的召会没有持续酞久，但神不愿让召会失去，而没有任何一种恢复。这就是主这身体的头，嘱咐使徒彼得、约翰和保罗写后书以恢复召会的原因。我们必须领悟，主的恢复开始于第一世纪末。以后在每一世纪，主都兴起好些『以斯拉』和『尼希米』，来恢复、重新构成召会。"
  },
  {
    "bookName": "以斯帖记",
    "bookNameAbbr": "以斯帖记",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "附录 合乎圣经神圣启示的召会末世论",
    "type": "c",
    "content": "在前五世纪，只有原初和恢复的召会。然后将近第六世纪末，天主教产生了，那时教皇被承认为天主教的权威。更正教则是产生在十六世纪路德马丁改教的时期。今天仍有这三种召会。"
  },
  {
    "bookName": "以斯帖记",
    "bookNameAbbr": "以斯帖记",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "附录 合乎圣经神圣启示的召会末世论",
    "type": "c",
    "content": "恢复的召会总是走窄路。凡有分于恢复之召会的人，在基督徒的生活裏都學习一些特别的功课。他们學习认识基督，认识自己，并认识肉体。他们學习如何被钉死而过神人的生活。召会的众肢体都该是神人，因为召会是用成为神的人所组成的。神成为人，为要使人在生命和性情上（但不在神格上）成为神，这个高的真理是教父们在第二世纪发现的。这真理乃是属于主的恢复。对我们而言，主的恢复是七十二年前在中国大陆开始的。今天地上主要有三种召会：天主教、更正教、以及原初和恢复的召会。我们必须拣选原初和恢复的召会，因为她才是真正的召会。"
  },
  {
    "bookName": "以斯帖记",
    "bookNameAbbr": "以斯帖记",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "附录 合乎圣经神圣启示的召会末世论",
    "type": "1",
    "content": "天主教实际的光景和结局"
  },
  {
    "bookName": "以斯帖记",
    "bookNameAbbr": "以斯帖记",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "附录 合乎圣经神圣启示的召会末世论",
    "type": "c",
    "content": "天主教实际的光景和结局，清楚揭示在启示录十七章。这一章前六节告诉我们光景，后三节告诉我们结局。光景是用金盃的比喻所例证。（４。）杯表徵递交与人，给人喝以应付人需要的东西。金盃表徵背道的召会在外表上的确有属神的东西。天主教相信基督是神，祂由童女所生，祂为罪人的罪而死，并且复活。在他们最近出版的教义问答中，甚至也指出，神成为人，为要使人成为神。另一面，在今天的更正教裏有摩登派；他们不信基督是神，由童女所生，并且作救赎主死在十字架上。他们认为基督只是个殉道者，并且不信祂已复活。"
  },
  {
    "bookName": "以斯帖记",
    "bookNameAbbr": "以斯帖记",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "附录 合乎圣经神圣启示的召会末世论",
    "type": "c",
    "content": "在启示录十七章，罗马天主教被称为『奥祕哉！大巴比伦』。（５。）甚至有些天主教學者也承认，启示录十七章的大巴比伦是指天主教。在马酞十三章，主将罗马天主教比喻为拿麵酵搀在细麵裏的妇人。（３３。）多数基要派的解经家说，细麵指基督作神和人的食物。酵象徵邪恶的事（林前五６，８）和邪恶的教訓，（酞十六６，１１～１２，）包括一切异端、拜偶像和姦淫这样的恶事。因此，天主教是个搀杂。"
  },
  {
    "bookName": "以斯帖记",
    "bookNameAbbr": "以斯帖记",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "附录 合乎圣经神圣启示的召会末世论",
    "type": "c",
    "content": "女人手中所拿的杯是金的，裏面却满了可憎之物，并她淫乱的污秽。（启十七４。）在表号上，金錶徵神神圣的性情。因此，背道的召会的确有属神的东西，却满了异端、拜偶像、异教的实行、属灵的淫乱、甚至肉身的淫乱这样的恶事。女人行淫乱，意思是她有许多丈夫。召会该嫁给基督和圣经的真理。不但基督是丈夫，真理－神的话也是丈夫。神的话与基督乃是一。天主教接受基督和神的话，但也接受了许多异端和偶像。这使她成了属灵的淫乱者。"
  },
  {
    "bookName": "以斯帖记",
    "bookNameAbbr": "以斯帖记",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "附录 合乎圣经神圣启示的召会末世论",
    "type": "c",
    "content": "天主教堂满了偶像。彭伯（G.H.Pember）指出，罗马天主教裏的一个圣人，实际上是佛陀。（见启示录生命读经，五十一篇六八三页。）在马尼拉一个天主堂的门口有所谓耶穌的雕像。这雕像的脚被人多次触摸并亲吻，那裏就出现了一个洞。这是拜偶像，但这却是在『金盃』裏。"
  },
  {
    "bookName": "以斯帖记",
    "bookNameAbbr": "以斯帖记",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "附录 合乎圣经神圣启示的召会末世论",
    "type": "c",
    "content": "一个来自天主教家庭的年轻人接受了主耶穌，他回去告诉父母，他裏面有了主耶穌。他父母回答说，我们不是已经有耶穌了么？说时，就用手指着挂在墙上所谓耶穌的像。他们有这样一个像，就以为有了耶穌。"
  },
  {
    "bookName": "以斯帖记",
    "bookNameAbbr": "以斯帖记",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "附录 合乎圣经神圣启示的召会末世论",
    "type": "c",
    "content": "一九三七年我在中国内地旅行，一件鬼附的事引起了我的注意。我说，人被鬼附，原则上都是因为人有了罪，或者家裏有了偶像，这会使鬼附的事有地位。后来我看到在那被鬼附的女人家裏，墙上有所谓耶穌的像。我叫她把像烧掉。她把那个像烧掉以后，鬼就离开了。天主教满了偶像、异端、以及各种异教和外邦的实行。这是今天天主教实际的光景。"
  },
  {
    "bookName": "以斯帖记",
    "bookNameAbbr": "以斯帖记",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "附录 合乎圣经神圣启示的召会末世论",
    "type": "c",
    "content": "启示录十七章也告诉我们天主教的结局。在今世末了，敌基督要与犹酞人立七年的盟约。到了这七年的一半，他要中止这约，（但九２７，）并且高抬『自己超过一切称为神，或受人敬拜者的』。（帖后二４。）他要逼迫一切宗教，而首先受他逼迫的宗教将是天主教。这是因为敌基督和天主教都以罗马为中心。启示录十七章十六节说，『你所看见的那十角与兽，必恨这妓女，使她荒凉赤身，又要喫她的肉，用火将她烧尽。』这就是说，敌基督和他的十王要逼迫大巴比伦，并将她焚烧。那将是天主教的结局。"
  },
  {
    "bookName": "以斯帖记",
    "bookNameAbbr": "以斯帖记",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "附录 合乎圣经神圣启示的召会末世论",
    "type": "1",
    "content": "更正教一般的光景和结局"
  },
  {
    "bookName": "以斯帖记",
    "bookNameAbbr": "以斯帖记",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "附录 合乎圣经神圣启示的召会末世论",
    "type": "c",
    "content": "更正教满了假信徒。（酞十三３７～４２。）在马酞十三章主告诉我们，诸天的国好比人撒好的麦种在他的田裏，但随后他的仇敌来了，将稗子撒在麦子中间。于是他的奴仆来问，他们是否该去薅集这些稗子。但那人回答：『让这两样一齐长，直到收割。在收割的时候，我要对收割的人说，先薅集稗子，捆成捆，好把祂们烧了，麦子却要收到我的仓裏。』（３０。）主说，在这世代的终结，祂要差遣祂的使者，薅集这一切稗子（表徵任何一种召会裏一切挂名的假基督徒），将他们扔在火湖裏。（４０～４２。）他们要直接被扔在火湖裏，不需要经过任何审判的形式。他们的结局将与敌基督和假申言者一样。敌基督和假申言者也都要被扔在火湖裏，不经过任何形式的审判。（启十九２０。）"
  },
  {
    "bookName": "以斯帖记",
    "bookNameAbbr": "以斯帖记",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "附录 合乎圣经神圣启示的召会末世论",
    "type": "1",
    "content": "原初和恢复之召会真正的光景和结局"
  },
  {
    "bookName": "以斯帖记",
    "bookNameAbbr": "以斯帖记",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "附录 合乎圣经神圣启示的召会末世论",
    "type": "c",
    "content": "原初和恢复的召会乃是真正的召会。在哥林多的召会是真正的召会。保罗告诉他们：『你们是神的耕地，神的建筑。』（林前三９。）保罗是在告诉他们，他们是真正的信徒，真实接受了主耶穌，蒙了重生，要被圣别、更新、变化、模成并荣化的人。一面，他们是神的农场，生长基督。另一面，他们已从植物生命变化成矿物。他们必须生长，使他们能变化成为金、银、宝石，为着神建造的材料。保罗立好基督这独一的根基，但信徒的长进在于他们如何生长，如何在这根基上建造。他们若用木、草、禾秸建造，这些材料就要被烧毁。（１０～１３。）"
  },
  {
    "bookName": "以斯帖记",
    "bookNameAbbr": "以斯帖记",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "附录 合乎圣经神圣启示的召会末世论",
    "type": "c",
    "content": "主回来时，不但要审判并对付天主教和更正教，也要对付原初和恢复的召会。祂要将祂在任何一种召会裏的真信徒召到祂的审判台前，（林后五１０，罗十四１０，林前四５，）受祂审判并对付。在那审判裏，祂要分辨他们是用金、银、宝石，或用木、草、禾秸建造。木、草、禾楷的工程要被烧毁，而用这些没有价值的材料作工的人『要得救；只是这样得救，要像从火裏经过的一样』。（林前三１５。）另一面，用金、银、宝石建造的人，将是在千年国裏构成新耶路撒冷的材料，并要终极完成于新天新地裏的新耶路撒冷。"
  },
  {
    "bookName": "以斯帖记",
    "bookNameAbbr": "以斯帖记",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "附录 合乎圣经神圣启示的召会末世论",
    "type": "c",
    "content": "主回来时，变化成金、银、宝石的得胜者要得赏赐，进入千年国的新耶路撒冷裏。启示录给我们看见，新耶路撒冷将是在那一千年裏赐给得胜者之神的乐园。（二７。）但产生木、草、禾楷的人，他们的工程在主回来时要被烧毁，他们自己要得救，但是像从火裏经过的一样。他们要受主管教一千年。至终，藉着主的忍耐，他们要被成全，也要变化成为着神建造的宝贵材料。在那一千年结束时，他们要加入并有分于终极完成的新耶路撒冷。这是原初和恢复之召会真正的光景和结局。"
  },
  {
    "bookName": "以斯帖记",
    "bookNameAbbr": "以斯帖记",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "附录 合乎圣经神圣启示的召会末世论",
    "type": "c",
    "content": "我们今天要走那一条路？我们可以有所选择。我们要走天主教的路，更正教的路，或原初和恢复之召会的路？我们若走原初和恢复的路，我们要如何走？要在闲懒的光景裏走么？启示录给我们看见，在所有的真信徒当中，惟有像保罗那样竭力追求基督的人，才会得着并享受基督。他们将是得胜者。我们也许是在原初和恢复的召会裏，但我们是在怎样的光景裏？我们竭力要作得胜者以结束这世代么？换句话说，我们竭力过神人的生活，一直将自己和肉体钉在十字架上，使我们凭祂神圣的生命而活，彰显基督么？若是这样，我们就能宣告：『在我，活着就是基督。藉着耶穌基督之灵全备的供应活着，无论是生，是死，我活着是要显大基督。』"
  },
  {
    "bookName": "以斯帖记",
    "bookNameAbbr": "以斯帖记",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "附录 合乎圣经神圣启示的召会末世论",
    "type": "c",
    "content": "我们该是这样天天活基督并显大基督的得胜者。我们应当不惜任何代价，被构成为追求基督的人，一直忘记背后，努力面前，以得着基督。得着基督，实际上的意思就是活基督，并显大基督。我们向着自己、肉体、天然的生命、和基督以外的一切，一直是过钉十字架的生活，藉此使我们能活基督，并显大基督。我们在各方面将自己钉在十字架上，藉着耶穌基督之灵全备的供应来活基督。这样，我们不但活祂，也显大祂。我们得着祂多少，在于我们显大祂多少。这是神人，就是得胜者的生活。"
  },
  {
    "bookName": "以斯帖记",
    "bookNameAbbr": "以斯帖记",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "附录 合乎圣经神圣启示的召会末世论",
    "type": "c",
    "content": "我们不该轻率的说我们是神人。这不是轻率的事。我们可能为着神圣启示的最高峰赞美主，就是神成为人，为要使人在生命和性情上（但不在神格上）成为神。但我们该说，『主，我需要你的怜悯，我需要你洋溢的恩典。否则，我如何能在生命和性情上成为神？每天我都需要过钉十字架的生活，以得着基督，显大基督。』"
  },
  {
    "bookName": "以斯帖记",
    "bookNameAbbr": "以斯帖记",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "附录 合乎圣经神圣启示的召会末世论",
    "type": "1",
    "content": "新耶路撒冷是神永远目的的终极完成"
  },
  {
    "bookName": "以斯帖记",
    "bookNameAbbr": "以斯帖记",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "附录 合乎圣经神圣启示的召会末世论",
    "type": "c",
    "content": "至终，我们都要在神定旨的终极完成－新耶路撒冷裏。（启二一１～１１。）新耶路撒冷是用三种材料构成的：金、珍珠和宝石。（１８～２１。）金錶徵在神圣性情裏的神，珍珠表徵救赎并重生人的基督，宝石表徵变化人的灵。这是终极完成的神圣三一，将祂自己构成到我们人裏面，使我们成为金、珍珠和宝石，好叫祂得着扩大，作祂永远的彰显，就是新耶路撒冷。"
  }
]