[
  {
    "bookName": "约伯记",
    "bookNameAbbr": "伯",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "神向约伯显现的中心点",
    "type": "0",
    "content": "第三十三篇　神向约伯显现的中心点"
  },
  {
    "bookName": "约伯记",
    "bookNameAbbr": "伯",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "神向约伯显现的中心点",
    "type": "t",
    "content": "读经：约伯记四十二章一至六节，四十章十至十四节，歌罗西书二章二节下，以弗所书三章四节。"
  },
  {
    "bookName": "约伯记",
    "bookNameAbbr": "伯",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "神向约伯显现的中心点",
    "type": "c",
    "content": "我们读约伯记时需要领悟，要明白这卷书，需要整本圣经。因此在这卷约伯记生命读经里，我的原则一直是用整本圣经神圣启示的观点，来读约伯记。我们在本篇信息中看神向约伯显现的中心点时，需要将这点牢记在心。"
  },
  {
    "bookName": "约伯记",
    "bookNameAbbr": "伯",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "神向约伯显现的中心点",
    "type": "1",
    "content": "约伯不认识神是无限、追测不尽的，也不明白神之于他有多少"
  },
  {
    "bookName": "约伯记",
    "bookNameAbbr": "伯",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "神向约伯显现的中心点",
    "type": "c",
    "content": "约伯与他的三个朋友和以利户都说完话之后，我们看见神带着神圣的揭示向约伯显现。（三八4～四一34。）之后，圣经说到约伯在他个人的经历中得着神，并厌恶自己。（四二1～6。）我担心你们注意许多其他的事物，可能看不见神向约伯显现的中心点。这中心点就是关乎神藉着向约伯显现，在约伯身上所要作的事。"
  },
  {
    "bookName": "约伯记",
    "bookNameAbbr": "伯",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "神向约伯显现的中心点",
    "type": "c",
    "content": "神向约伯显现，目的是要帮助约伯领悟，神是无限、追测不尽、无法测度的。神问了约伯许多关于宇宙和动物的问题，为要叫他得着深刻的印象，就是神是无限的。神似乎在对他说，『约伯，你事实上并不明白我是谁。你没有看见我是无限的；此外，你也无法想像我要给你甚么。约伯，我要把我自己给你，使我自己成为你的享受，好叫你成为我的一部分。我不满意你有你自己的纯正、完全和正直。我要你有我。我的目的不是给你别的，乃是将我自己给你。』"
  },
  {
    "bookName": "约伯记",
    "bookNameAbbr": "伯",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "神向约伯显现的中心点",
    "type": "1",
    "content": "新约的神圣启示，揭示出神向约伯显现时心头的愿望"
  },
  {
    "bookName": "约伯记",
    "bookNameAbbr": "伯",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "神向约伯显现的中心点",
    "type": "c",
    "content": "我们要明白神向约伯显现的目的，就需要整本圣经，特别是新约。神要把祂自己给约伯，不是一件简单的事；这包含一个漫长的过程，开始于基督的成为肉体，接着有祂的人性生活，祂在十字架上包罗万有的死，祂的复活和祂的升天。因为约伯是在神圣启示的原始阶段，神无法对他说到这些事；神若说这些事，约伯也不可能明白。这一切要直到二千年后，在新约裏才得着清楚的解释和记录。甚至今天，许多信徒对这些事仍然没有正确的领悟。"
  },
  {
    "bookName": "约伯记",
    "bookNameAbbr": "伯",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "神向约伯显现的中心点",
    "type": "c",
    "content": "让我们来看约翰三章尼哥底母的例子，以说明我们理解神圣事物的困难。主耶穌对尼哥底母说，我实实在在的告诉你，人若不重生，就不能见神的国。（3。）尼哥底母不明白这话，回答说，人已经老了，如何能重生？岂能再进母腹生出来么？』（4。）这是一个多么可怕的误解！主耶穌继续对尼哥底母说到从水和灵生，告诉他说，『从那灵生的，就是灵。』（6。）尼哥底母又问：『怎能有这事？』（9。）至终，主耶穌对他说，『我对你们说地上的事，你们尚且不信，若对你们说天上的事，你们如何能信？』（12。）重生，即再生一次，是关乎神圣的生命，却在地上发生。尼哥底母若无法明白在地上发生的事，如何能明白在天上发生的事？"
  },
  {
    "bookName": "约伯记",
    "bookNameAbbr": "伯",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "神向约伯显现的中心点",
    "type": "c",
    "content": "约翰三章不仅说到重生，也说到基督的扩增。（30。）所有重生的人都成为基督的扩增；基督的扩增就是祂的新妇。（29。）约翰三章有两个重要的辞：『新妇』和『扩增』。我们需要看见，我们这些基督徒，乃是基督的扩增。但今天许多信徒都不领会这件事。"
  },
  {
    "bookName": "约伯记",
    "bookNameAbbr": "伯",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "神向约伯显现的中心点",
    "type": "c",
    "content": "在约翰十四章，主耶穌在被出卖的那一晚，抓住机会对神的门徒说到一些关于神圣三一的事；神圣的三一要产生新妇，作基督的扩增。在约翰十六章主告诉祂的门徒，虽然祂还有好些事要告诉他们，但那时他们担当不了。（12。）以后，等基督经过死，进入复活，成为神的长子和赐生命的灵之后，实际的灵就要引导他们进入一切的实际。（13。）在祂复活的那天晚上，主耶穌向门徒显现，并且『向他们吹入一口气，说，你们受圣灵』。（二十22。）但甚至在那时，神圣的启示仍未完全的赐下；基督还需要升天，并将祂自己作为那灵，浇灌在祂的门徒身上，使他们成为召会，这是使徒行传头一部分所记载的。但甚至在那时仍无完整的启示。后来，保罗被神兴起，关于神的奥祕－基督（西二2下）以及基督的奥祕－召会（弗三4）的完全启示才启示给他。召会乃是三一神的产物，作三一神的生机体。这生机体就是基督的身体；基督的身体就是新人。至终，这一切要终极完成于新耶路撒冷，就是新天新地裏三一神团体、永远的彰显。这一切，从三一神的成为肉体，到新耶路撒冷的终极完成，都是神向约伯显现时心头的愿望。"
  },
  {
    "bookName": "约伯记",
    "bookNameAbbr": "伯",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "神向约伯显现的中心点",
    "type": "1",
    "content": "神削减约伯至一无所有，但维持他的生存，使神可以将神自己分赐到他裏面"
  },
  {
    "bookName": "约伯记",
    "bookNameAbbr": "伯",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "神向约伯显现的中心点",
    "type": "c",
    "content": "神没有对约伯说到祂心头的这些事，却问他其他的事，包括约伯自己在内。例如，在四十章十至十四节，神对约伯说，而要以莊严佳美为妆饰，以尊荣光彩为衣服。你要倾倒你满溢的怒气，见一切骄傲的人，使他降卑。见一切骄傲的人，将他制伏；把恶人践踏在他们所立之处。将他们一同藏在尘土中，把他们的脸捆在隐密处。我就称赞你，认你右手能救你自己。』这裏神是在问约伯，他有否任何莊严佳美和尊荣光彩。神的目的是要使约伯领悟，他一无所有，也一无所是。"
  },
  {
    "bookName": "约伯记",
    "bookNameAbbr": "伯",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "神向约伯显现的中心点",
    "type": "c",
    "content": "约伯不认识神对付他的目的，神也没有路告诉他。约伯不知道在天上所举行的会议；他正在享受地上的生活。忽然间，他失去他的家产和儿女。这是剥夺约伯的产业。接着约伯的肉身受到攻击；这攻击藉着每日的受苦，导致约伯这个人被销毁。我们读这卷书的记载时，可以看见约伯的皮一层一层的被剥掉。这种剥皮乃是销毁。约伯被销毁到一个地步，成了一个皮包骨的人。"
  },
  {
    "bookName": "约伯记",
    "bookNameAbbr": "伯",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "神向约伯显现的中心点",
    "type": "c",
    "content": "约伯不知道这是怎么回事。他质问神，却无解答。至终神进来，将祂自己向约伯显现。在祂的显现裏，神似乎对约伯说，『现在我在这裏。约伯，你必须看见我是无限、追测不尽、无法测度的。看看我－我是莊严佳美、尊荣光彩的一位。你认为你小小的头脑可以追测我或尋找我么？你仍要与我诉讼，带我上法庭么？你不认识我在你身上的目的。你不知道我要给你甚么。约伯，我的目的是要削减你至一无所有，却要维持你的生存，好叫我能有机会将我自己分赐到你裏面。约伯，我的目的是要把我自己给你。』"
  },
  {
    "bookName": "约伯记",
    "bookNameAbbr": "伯",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "神向约伯显现的中心点",
    "type": "c",
    "content": "这就是神向约伯显现的中心点，但约伯不明白。然而，我相信在新耶路撒冷，约伯会与我们在一起。我也相信当我们看见他，我们和他都会喜乐。然后他会说，『弟兄们，现在我对于神的目的，和你们一样清楚。让我们都安息，赞美主罢！』"
  }
]