[
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "为着照耀在黑暗中，并为着使人从捆绑中得释放的大光",
    "type": "0",
    "content": "第三十七篇　为着照耀在黑暗中，并为着使人从捆绑中得释放的大光"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "为着照耀在黑暗中，并为着使人从捆绑中得释放的大光",
    "type": "t",
    "content": "读经：以赛亚书九章一至五节，马酞福音四章十二至十六节，约翰福音一章九节，四至五节，使徒行传二十六章十八节，彼得前书二章九节下，歌罗西书一章十三节，路加福音一章七十八至七十九节，以赛亚书十章二十六至二十七节，士师记七章二十四至二十六节。"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "为着照耀在黑暗中，并为着使人从捆绑中得释放的大光",
    "type": "c",
    "content": "在前几篇信息中，我们已经看过以赛亚书里所揭示关于基督的许多项目。祂是耶和华的苗和地的果子。（四2～6。）祂是在荣耀里的基督。（六1～5。）作为以马内利，祂是童女所生的婴孩，是永远的父所赐的子。（七14，九6～7。）祂也是积极之人的圣所，是消极之人绊脚的石头、跌人的磐石、圈套和网罗。（八14～15。）在本篇信息，我们要来看基督的另一面。在以赛亚九章一至五节，我们看见祂是为着照耀在黑暗中，并为着使人从捆绑中得释放的大光。"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "为着照耀在黑暗中，并为着使人从捆绑中得释放的大光",
    "type": "c",
    "content": "对我们的生存而言，光是极其重要的。那里有光，那里就有生命。那里有黑暗，那里就有死亡。按照圣经，黑暗乃是一种审判。黑暗等于死亡，黑暗也是监狱。神用黑暗作为死亡和监狱，以惩罚人。出埃及记给我们看见，黑暗乃是加于埃及的一部分惩罚。（十21～23。）启示录给我们看见加于敌基督之国黑暗的审判。（十六10。）事实上，整个堕落的世界都是在黑暗中，在神的审判之下。（弗五8上。）在堕落人类中间的每个城市，每个家庭里，都是黑暗。我们能见证说，我们得救以前，乃是在黑暗中。我们从前是在黑暗里，直到真实的福音临到我们，我们才看见了光。"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "为着照耀在黑暗中，并为着使人从捆绑中得释放的大光",
    "type": "c",
    "content": "在整个宇宙中，光是生命的关键。植物、动物和人类，都需要光才能存活。在圣经里，我们这些基督徒被称为神的儿子，（加三26，）光的儿子。（约十二36。）既是光的儿子，我们就当活在光中，行在光中，留在光中，并且作完全在光中的人。当我们在光中时，我们就与我们的三一神有交通。（约壹一5～7。）这样，我们就有分于祂的所是，而享受祂。"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "为着照耀在黑暗中，并为着使人从捆绑中得释放的大光",
    "type": "1",
    "content": "壹　大光－真光，生命之光"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "为着照耀在黑暗中，并为着使人从捆绑中得释放的大光",
    "type": "c",
    "content": "基督是大光－真光，生命之光。（酞四12～16，约一9，4。）以赛亚九章一至五节，也是马酞四章所题及的，启示基督是大光。六节接着给我们看见，祂是童女所生的婴孩，又是永远的父所赐的子。基督是大光，照耀在黑暗里。当我们有了光，一切就有次序。如果我半夜醒来，而厨房里没有光，我就不敢到那里去。在黑暗里我们看不见，我们不知道有甚么藏在黑暗中。当我们看清一切时，我们才有平安。"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "为着照耀在黑暗中，并为着使人从捆绑中得释放的大光",
    "type": "c",
    "content": "基督这位包罗万有者乃是光。祂若不是光，我们就无法在属灵上往前。约翰福音是一卷论到生命的书。约翰一章强调基督来作光和生命。这光是真光，也是生命的光。（9，4，八12。）这光『照在黑暗里，黑暗未曾胜过光。』（一5。）黑暗不能胜过光。光到了那里，黑暗就逃跑。光征服、击败、胜过黑暗。一位弟兄也许和妻子争吵，但光在他里面照耀时，他就停止争吵。他与妻子吵嘴，因为他在黑暗里。但是当光照耀时，黑暗过去了，他就停止争吵。当黑暗笼罩时，一切都是混乱的。但是当光出现时，一切就有次序，人人都得平安。"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "为着照耀在黑暗中，并为着使人从捆绑中得释放的大光",
    "type": "c",
    "content": "以赛亚用非常美而有诗意的方式启示基督是光。以赛亚九章一至二节说，『但那受过痛苦的，必不再见幽暗。从前神使西布伦地，和拿弗他利地被藐视，末后却使这沿海的路，约但河外，外邦人的加利利，得着荣耀。在黑暗中行走的百姓，看见了大光；住在死荫之地的人，有光照耀他们。』祂藉着成为大光，以荣耀对待这地。幽暗、痛苦和藐视，存在于西布伦地，和拿弗他利地－外邦人的加利利－因为在那里有黑暗。但行走在这黑暗里的人，看见了大光。他们原是住在死荫之地的；黑暗就是死荫，人行走在黑暗里，就是在死荫里。但住在死荫之地的人，有光照耀他们。"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "为着照耀在黑暗中，并为着使人从捆绑中得释放的大光",
    "type": "1",
    "content": "贰　为着照耀在黑暗中"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "为着照耀在黑暗中，并为着使人从捆绑中得释放的大光",
    "type": "c",
    "content": "基督被启示为照耀在黑暗中的大光。祂照亮行在黑暗里的人，（赛九2上，约一5，徒二六18，彼前二9下，西一13，）照亮住在死荫里的人。（赛九2下，路一78～79。）"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "为着照耀在黑暗中，并为着使人从捆绑中得释放的大光",
    "type": "c",
    "content": "基督这大光首先是来照耀。我们得救，就是基督这大光照耀在我们身上。祂照耀在我们身上，我们就得救了。祂的照耀就是我们的救恩，祂的照耀也是祂对我们的拯救。因着祂的照耀，黑暗就消逝。当黑暗消逝时，一切消极的事也都过去了。在我得救以前，还是十几岁时，我母亲很难管束我；但在我十九岁时，基督照亮了我。我对属世事物的爱好消失了。我母亲奇怪我发生了甚么事。虽然外面许多消极的事受了对付，但里面许多消极的事仍旧留在我里面。这就是为甚么我们需要更多的照耀。里面的照耀就是基督的拯救。"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "为着照耀在黑暗中，并为着使人从捆绑中得释放的大光",
    "type": "c",
    "content": "在黑暗里的人或是行走，或是坐下；他们是在黑暗中行走，（赛九2，）他们是坐在死荫之地。（酞四16。）当一个人在黑暗里时，他受到限制，只能有一点的行走和坐着。在我们得救以前，我们是在黑暗中行走和坐着。但基督这大光照耀在黑暗里，就把我们带进祂奇妙的光中。（彼前二9。）"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "为着照耀在黑暗中，并为着使人从捆绑中得释放的大光",
    "type": "c",
    "content": "我们必须认识光的照耀是极其重要的。如果酞阳一天不照耀，全地就要受损害。如果酞阳三周不照耀，地上许多东西就要死亡。地上的活物每一天都活在酞阳的照耀之下。在路加一章七十八至七十九节，撒迦利亚引用以赛亚的话，说到基督是清晨的日光，从高天临到我们，要照亮坐在黑暗中死荫里的人。我们基督徒原是行在黑暗里，住在死荫里的人。然而我们得了主的照耀，那个照耀救了我们。"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "为着照耀在黑暗中，并为着使人从捆绑中得释放的大光",
    "type": "1",
    "content": "参　为着使人从捆绑中得释放"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "为着照耀在黑暗中，并为着使人从捆绑中得释放的大光",
    "type": "c",
    "content": "以赛亚也说到基督是为着使人从捆绑中得释放的大光。光的照耀乃是释放，黑暗乃是捆绑。在九章二节，以赛亚说到大光。然后在三节他直接向着主说：『你使这国民繁多，加增他们的喜乐；他们在你面前欢喜，好像人收割时的欢喜，像人分掳物那样的快乐。』这里的国民乃是神的子民。主使神的子民繁多，加增他们的喜乐，他们就在主面前欢喜。他们的欢喜好像人收割时的欢喜，像人战胜后分掳物那样的快乐。"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "为着照耀在黑暗中，并为着使人从捆绑中得释放的大光",
    "type": "c",
    "content": "四节说，『因为你已经折断他们所负的重軛，和肩头上的杖，并欺压他们的棍，好像在米甸的日子一样。』神子民的喜乐已经加增，神已经折断他们所负的重軛，和肩头上的杖，以及欺压他们的棍。祂这样作，好像在米甸的日子一样，那时基甸的军队击败了米甸人。（士七24～25。）亚述王来侵略犹大，欺压犹大，但主毁灭了亚述，就像祂藉着基甸毁灭米甸人一样。"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "为着照耀在黑暗中，并为着使人从捆绑中得释放的大光",
    "type": "c",
    "content": "以赛亚九章五节说，『战士在鏖战震地之间所穿的战靴，并那辊在血中的衣服，都必焚烧，作为燃料。』这一节给我们看见，基督这大光毁灭我们的仇敌，毁灭他们的军装。战靴和衣服是仇敌争战的军装，基督这大光将这一切扔在火里焚烧。当主耶穌为我们争战时，我们感觉到祂已将撒但和他一切的军装都毁灭了。祂不仅击败了撒但，也将撒但的『战靴』和『衣服』，就是他的军装，都焚烧了。撒但已经了结了。仇敌的战靴和衣服都必焚烧，作为燃料。主耶穌乃是用火与祂的仇敌争战。"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "为着照耀在黑暗中，并为着使人从捆绑中得释放的大光",
    "type": "c",
    "content": "当以赛亚豫言这事时，这事尚未应验。以赛亚十章二十六至二十七节说，『万军之耶和华要兴起鞭来攻击他，好像在俄立磐石那里杀戮米甸人一样。耶和华的杖要向海伸出，把杖举起，像在埃及一样。到那日，亚述王的重担必离开你的肩头，他的軛必离开你的颈项，那軛也必因肥壮的缘故撑断。』这乃是神对亚述欺压者的审判，也是神使以色列从捆绑中得释放。"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "为着照耀在黑暗中，并为着使人从捆绑中得释放的大光",
    "type": "c",
    "content": "藉着主的照耀，祂将被囚的人从辖制中释放出来。这个从辖制中得释放，事实上就是神子民的繁增。神的子民越从辖制中得释放，就越繁增。当我们出去传福音时，我们是将基督的照耀带给那些在黑暗里的人。（徒二六18。）当他们蒙了光照，接受这照耀时，他们就接受了基督。这样，他们就从辖制中，从被囚中，并从欺压者的軛、杖、和棍下释放出来。当他们这样得了释放时，神的子民就得着繁增。"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "为着照耀在黑暗中，并为着使人从捆绑中得释放的大光",
    "type": "c",
    "content": "然后这些得释放的人就会欢乐。基督必加增他们的欢乐，那个欢乐乃是收割的欢乐。我们这些传福音的人好像农夫，收割神的子民。每逢收割时都是喜乐的。如果我们今天出去访人传福音，有三个人受浸，这就是收割，使我们满了欢喜快乐。那个欢乐也是得胜的欢乐。一面说，我们是农夫，另一面说，我们是战士，是打仗的人。我们有收割的欢乐，也有战士得胜分掳物的欢乐。以赛亚乃是这样将基督作大光启示出来，描写我们基督徒的生活。"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "为着照耀在黑暗中，并为着使人从捆绑中得释放的大光",
    "type": "c",
    "content": "藉着祂的照耀，祂折断我们所负的重軛，和肩头上的杖，以及欺压我们的棍。我们得救以前，是在重軛之下。我们肩头上也有杖，并且仇敌将棍加在我们身上。他加軛给我们，加重担给我们，把我们监禁在黑暗里。但主折断了神子民所负的重軛，折断了他们肩头上的杖，也折断了欺压他们的棍，好像在米甸的日子，基甸大大战胜米甸人一样。以后在以色列历史里，亚述王来威胁他们。他成了他们的重担、軛、杖和棍。以赛亚描写亚述王如何惩罚以色列人。然后基督这大光来临，藉着照耀断开一切辖制。"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "为着照耀在黑暗中，并为着使人从捆绑中得释放的大光",
    "type": "c",
    "content": "在以赛亚九章一至五节，我们能看见基督徒的生活，以及对基督这大光的享受，这大光乃是真光，生命的光。光的照耀就是我们的救恩。基督乃是藉着在我们里面的照耀，来拯救我们。如果有两个人是室友，他们很容易彼此争辩不合，彼此惹人烦恼。甚么才能使室友之间这种不愉快的情形停止？基督这光能停止这种情形。这就是为甚么我们需要与主有晨兴。我们可能在傍晚与人不合，但在早晨，当我们在话里，并在主里时，主就利用机会照耀到我们里面。我们里面向着祂的开启可能只是一点的『缝隙』，但祂就从那个裂口照进我们里面。因着祂的照耀，我们就蒙了光照，我们可能带着泪说，『主阿，赦免我。』这是基督藉着祂的照耀拯救我们的一个例子。"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "为着照耀在黑暗中，并为着使人从捆绑中得释放的大光",
    "type": "c",
    "content": "除了我们晨兴的时间以外，我们还需要在基督这光里行走。正如我们每天要多次洗手一样，我们每天也需要多次在祂光的照耀下，藉着认罪而得蒙祂的血洗净。这种继续的照耀和洗净，就是我们的救恩。这救恩使我们从一切的辖制中释放出来。然后我们才是正确的收割者和战士，使神的子民得以繁增，我们就会欢喜、快乐、欢乐。无论那里基督被传扬了，那里就有光、照耀和救恩；也折断了神子民所负的重軛，和他们肩头上的杖，以及欺压他们的棍。这都是因着基督是大光的缘故。"
  }
]