[
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "耶和华救主",
    "type": "0",
    "content": "第四十四篇　耶和华救主"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "耶和华救主",
    "type": "t",
    "content": "读经：以赛亚书四十章三至三十一节，约翰福音三章三十四节上，七章十七节，约翰一书二章十七节上，彼得前书一章二十三至二十五节，马酞福音九章三十六节，约翰福音十章二至四节，十一节，十四节，以弗所书六章十节，腓立比书四章十三节，十二节，提摩酞后书四章七节。"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "耶和华救主",
    "type": "c",
    "content": "我们在前篇信息中曾指出，以赛亚书可分为两段。头一段由前三十九章组成，第二段由末了二十七章组成。四十章是第二段的头一章，给我们看见基督是耶和华救主。四十一至六十六章启示基督是耶和华的仆人。祂作耶和华的仆人，由三个人所豫表，就是古列、以赛亚和以色列。在以赛亚书里，古列被陈明为非常好并积极的。神说祂拣选古列，爱古列，并派他去执行祂的使命。在以赛亚书里，古列豫表基督。耶和华的申言者以赛亚，也豫表基督为耶和华的仆人。以色列作耶和华团体的仆人，也豫表基督。基督是以色列的总和。在本篇信息中，我们要来看以赛亚四十章里这位包罗万有之基督的启示，在此基督被启示为耶和华救主，作为好信息。"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "耶和华救主",
    "type": "c",
    "content": "以赛亚书并不容易明白，四十章可视为这卷书最难的一章。以赛亚写这章的方式很美妙，说到关于施浸者约翰确定的豫言。四十至六十六章，总共二十七章，可视为耶和华对祂受惩治、蒙拣选的子民以色列所说的一句话，这话乃是安慰的话。以赛亚在头三十五章里，对于以色列没有好的感觉。他责备、定罪并暴露以色列到极点。耶利米在这一面比以赛亚更强烈，他一再指出以色列是多么邪恶。以赛亚书头三十五章充满了他对以色列的责备。三十六至三十九章是插进来的一段，说到一个人－希西家。在这短短的四章历史后，以赛亚的语调完全改变了。不再有责备或定罪；反而有耶和华向以色列所说安慰的话，而耶和华这话的开头乃是福音。以赛亚在四十章九节说，『看哪，你们的神！』只要神在这里，福音就在这里。"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "耶和华救主",
    "type": "c",
    "content": "新约给我们看见，神成了耶穌这位成为肉体者临到人。神亲自成了肉体，（约一1，14，）那就是祂的临到人。创世记十八章记载神如何临到亚伯拉罕。祂与两位天使来访问亚伯拉罕。祂与这两位天使都是以人的形状临到亚伯拉罕，但耶穌是以不同的方式来到。祂是以成为肉体的方式来到，就是进到人的里面，成了一个人，直接有分于人的人性，有分于人的血肉。为着祂的来，需要有一个先锋，将这位成为肉体的神引荐给祂的子民。这位先锋就是施浸者约翰。新约开始于约翰给这位成为肉体之神的引进、引荐和介绍。"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "耶和华救主",
    "type": "1",
    "content": "壹　由旷野里呼喊之人（施浸者约翰）的声音所引进"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "耶和华救主",
    "type": "c",
    "content": "以赛亚四十章三至四节豫言了约翰对主的引进。耶和华救主，耶穌，是由施浸者约翰在旷野所呼喊的声音所引进的。在三节，那声音喊着说，『豫备耶和华的道路，在沙漠地修直我们神的途径。』豫备耶和华的道路就是豫备耶穌的道路。耶穌就是新约的耶和华。耶和华和耶穌是同一位。在旧约里，耶穌的名字是耶和华；在新约里，耶和华的名字是耶穌。豫备耶和华的道路，就是在沙漠地修直我们神的途径。耶和华（耶穌）的道路，就是我们神的途径。这意思乃是，耶穌就是我们的神。"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "耶和华救主",
    "type": "c",
    "content": "四节说，『一切山窪都要填满，大小山冈都要削平，弯曲的地方要修为正直，崎嶇的地方要改为宽谷。』我初次来到美国的时候，常到各处旅行，那些公路使我赞歎不已。若是山谷，就筑桥樑；有岩石就剷平，使公路一直是笔直且平坦。"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "耶和华救主",
    "type": "c",
    "content": "我们需要来看以赛亚所说，修直我们神的途径是甚么意思。豫备耶和华的道路，就是豫备我们的心。耶穌来的目的，是要进到我们的灵里；祂要进到我们的灵里，必须经过我们的心。我们的心由四部分组成－心思、情感、意志和良心。人的心充满了山窪、大小山冈、弯曲和崎嶇的地方。"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "耶和华救主",
    "type": "c",
    "content": "在我们得救以前，我们的心是直的还是弯曲的？是平坦的还是崎嶇的？在我们的心里有山窪、大小山冈、弯曲和崎嶇的地方。甚至现在我们还得承认我们的心不是那么直，不是那么平；我们的心仍是弯曲并崎嶇的。途径乃是修铺好的心。我们心的每一部分和巷道，需要藉着悔改，被主修直，使主能进到我们里面，作我们的生命，并占有我们。（路一17。）"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "耶和华救主",
    "type": "c",
    "content": "我们的心思可能满了弯曲的地方，我们的情感可能非常粗糙不平。我们可能对主很冷淡。这就是为甚么约翰在旷野呼喊，要在沙漠地修直我们神的途径。人的心就像沙漠，满了弯曲和崎嶇。我们的心像甚么？我们的心是否修直、铺平，没有山窪、山岗、弯曲和崎嶇？这是施浸者约翰呼喊的话，要引进救主，就是耶穌，作耶和华神的启示。"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "耶和华救主",
    "type": "1",
    "content": "贰　耶和华的启示"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "耶和华救主",
    "type": "c",
    "content": "耶和华的启示就是耶穌的显现。约翰告诉人说，他不是基督，乃是在基督以前来的，要豫备祂的道路。（可一1～8。）耶穌，那在约翰以后来的一位，就是耶和华的显现。耶穌，就是耶和华，乃是我们的神。祂是耶和华的显现。以赛亚四十章五节说，凡属肉体的人，都要看见祂。这就是好信息、佳音。"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "耶和华救主",
    "type": "c",
    "content": "五节也指明，耶和华藉着祂的说话得以启示出来。（约三34上，七17。）在约翰福音里，主耶穌告诉我们，父差祂来，（五36下～37上，）祂不从自己说甚么。（十四10。）祂从祂的父说出来，祂的教訓完全是出于祂的父，祂的说话就是父的彰显。你越听祂说话，你就越看见耶和华。约翰三章三十四节上半说，『神所差来的，就说神的话。』祂为神所差，目的是说出神的话，使神得着彰显。换句话说，祂的说话就是神的启示。当你听祂的时候，你就看见神。在祂的话里，在祂的说话里，神就向你揭示并陈明出来了。"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "耶和华救主",
    "type": "c",
    "content": "以赛亚在四十章六至八节上半接着说，凡属肉体的人，都像草一样枯乾，并像花一样凋谢。所有属肉体的，所有的人，都不持久。约壹二章十七节说，这世界正在过去。这里的世界，按照约翰三章十六节的用法，乃指世人，就是人类。人要过去，惟有耶穌的话永远长存。历史上有许多着名的人物说过话，但他们的话没有永远存留。他们死了，他们的话也随着他们逝去，但耶穌的话却永远长存。耶穌仍在说话，祂的话永远长存。"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "耶和华救主",
    "type": "c",
    "content": "当我们听到祂的话时，我们就看见祂。我们乃是藉着听见祂的话得救的。有人也许说他们在某时某刻看见耶穌，就得救了。实际上，他们没有在肉身上看见祂，他们只是听见祂的话。祂的话就是祂自己，祂就是耶和华，而耶和华就是神。因此，我们可以说，话就是神。酞初有话，话就是神。（约一1。）我说话的时候，总是操练不从自己说，我乃是操练说主的话。当我这样说话的时候，主就在我的说话里，别人就能看见耶穌。当我们在主话语的职事之下，我们就看见耶穌，就是耶和华、救主、神、好信息；这一切乃是一。这就是为甚么我们这些得救的人，都喜欢来聚会。在聚会中有主的说话，有神的话。当我们听到祂的话时，我们就看见祂。"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "耶和华救主",
    "type": "c",
    "content": "祂的话永远立定，为要点活人，使人有分于祂永远的生命作人的享受。（赛四十8下，彼前一23～25。）人听见了祂的话，就被点活。我们听到福音时，就看见了耶穌，就被点活，并有分于祂永远的生命作我们的享受。彼得在他的第一封书信里告诉我们，我们是藉着神活而常存的话蒙了重生的。我们这些堕落的人，就像必枯乾的草和必凋谢的花，但我们听到了活的话，那是永远常存的。这活的话将永远的生命带给我们，以重生我们，我们就得着永远的生命作我们每天的享受。这是好信息的第一面。"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "耶和华救主",
    "type": "1",
    "content": "参　好信息－『看哪，你们的神！』"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "耶和华救主",
    "type": "c",
    "content": "以赛亚四十章九节宣告出好信息－『看哪，你们的神！』这是耶和华的显现。耶和华就在这里，祂是你们的神。这是好信息。你若有神，你就有一切。你若有神，一切的难处都要解决，一切的缺欠都要得着供应，一切的短缺都要得着满足。这短短的话－『看哪，你们的神！』就是好信息。我们该有充分的祷告，好被神充满，好接受圣灵里面的充满。然后我们来到聚会中的时候，就某一面意义来说，我们不需要说那么多。反而我们都能宣告说，『看哪，我们的神！』这是好信息的第二方面。"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "耶和华救主",
    "type": "1",
    "content": "肆　主耶和华临到"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "耶和华救主",
    "type": "c",
    "content": "好信息的第三方面乃是主耶和华临到。祂如同大能者临到，来掌权并报应。（赛四十10。）祂是掌权者，如同大能者临到，以管治我们。祂也是审判者；祂要赏赐我们或惩罚我们。这是祂的报应，就是祂的审判。耶穌来是作救主，但在四福音里，我们也看见祂是审判者。在马酞五章，主说到给国度子民的九福，但在马酞二十三章，祂说出给经學家和法利赛人的八重灾祸。祂一再的宣告说，『经學家和法利赛人，你们有祸了。』这就是祂的审判。在祂那里，有积极一面的赏赐，也有消极一面的惩罚，就是报应。祂要审判我们。"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "耶和华救主",
    "type": "c",
    "content": "祂这位大能者、掌权者并审判者，乃是来作牧人。（赛四十11，酞九36，约十2～4，11，14。）牧人照顾他的羊群时，乃是管治祂们以改正祂们。他的管治和改正就是他的牧养。在已过，我们可能是粗野的人，不肯听福音或神的话。但在祂的管治里，耶穌作了一些事来规律我们。祂的规律就是祂的牧养。我们许多人是因着耶穌的规律而得救的。祂的规律牧养我们，把我们带进羊群，叫我们行在正路上；又调整我们有正确的步伐。祂调整我们不至走得酞快或酞慢，乃要跟着羊群的步伐。今天祂仍藉着调整来牧养我们。祂指引我们，禁止我们，也催促我们。"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "耶和华救主",
    "type": "c",
    "content": "祂作牧人也餧养自己的羊群，用膀臂聚集羊羔抱在怀中，引导那乳养小羊的。在我们中间有些人是羊羔，有些人是那乳养小羊的。我们的牧人耶穌照顾祂全群的羊。这当然是好信息的一部分。"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "耶和华救主",
    "type": "1",
    "content": "伍　至圣者，永远的神耶和华，地极的创造者，坐在地球大圈之上"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "耶和华救主",
    "type": "c",
    "content": "羊群经过这种牧养以后，就认识耶穌是至圣者，永远的神耶和华，地极的创造者，坐在地球大圈之上。（赛四十22，25～26，28上。）我们带得救的初信者得着餧养之后，他就得着我们的帮助，更多认识耶穌。他会得帮助，认识耶穌是永远的神耶和华，地极的创造者。"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "耶和华救主",
    "type": "c",
    "content": "事实上，以赛亚四十章启示了神命定之路的步骤。我们要去使人得救，并餧养他们。然后他们就开始认识他们的救主耶穌乃是至圣者，永远的神耶和华，也是诸天和地的创造者。我们去访问初信者的时候，该对他们讲说耶穌的这些方面。这样，他们就得着餧养。他们将领会耶穌是奇妙的。苏格拉底、孔夫子、或释迦牟尼怎能与祂相比？没有任何人事物能与祂相比。耶穌这位至圣者，乃是无限量的、追测不尽的、无可比拟的、又是高超的。（赛四十12～14，17～18，28下，22上。）"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "耶和华救主",
    "type": "c",
    "content": "以赛亚四十章十五和十七节说，万民都像水桶里的一滴，又如天平上的微尘，乃是虚无的，甚至不及虚无，乃为虚空。也许你带一位大學教授到主面前，然后开始餧养他。大學教授可能以为自己是德高望重的重要人物。然而，当你餧养他时，他就开始知道自己不过像水桶里的一滴，又如天平上的微尘。至终，他将领悟他是无有，基督是万有。他将领悟，除了基督，他甚至不及虚无，乃为虚空。这是你们一再去访问他、餧养他的结果。"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "耶和华救主",
    "type": "c",
    "content": "我们必须传基督到一个地步，使人认识他们只是虚空、虚无。他们越看见自己是虚无、无有、虚空，就越珍赏基督，并被基督充满；他们就会宝贝基督。大数的扫罗就是这样。至终，他看见一切都是粪土，惟有基督是超越的一位。他甚至以认识基督为至宝。（腓三8。）一个任职高位的弟兄若宝贝这地位，他就无法那么享受基督。我们必须看万事如粪土，使我们能赢得基督并享受基督。这是好信息的第四面。"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "耶和华救主",
    "type": "1",
    "content": "陆　赐能力，加力量给那等候祂的人"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "耶和华救主",
    "type": "c",
    "content": "以赛亚四十章里好信息的第五方面，乃是耶和华救主赐能力，加力量给那等候祂的人。（29～31。）当我们申言，为主说话的时候，就经历到这事。当我们申言时，我们得着祂赐能力并加力。"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "耶和华救主",
    "type": "c",
    "content": "疲乏的，主赐能力；软弱的，祂加力量。（29。）保罗在以弗所六章十节说，『你们要在主里，靠着祂力量的权能，得着加力。』他也宣告说，『我在那加我能力者的里面，凡事都能作。』（腓四13。）基督是那位加能力者，所以我们这些等候祂的人，不会疲乏或睏倦。在基督这位加力者里面，我们如鹰展翅上腾。以赛亚四十章三十至三十一节说，『就是少年人也会疲乏睏倦，强壮的也会力竭跌倒；但那等候耶和华的，必从新得力；他们必如鹰展翅上腾，他们奔跑却不睏倦，行走却不疲乏。』这是旧约描写那些信靠耶穌的人。新约在以弗所六章十节和腓立比四章十三节也说到这事。保罗在腓立比四章十二节说，『我都學得祕诀。』他學得了在基督里知足的祕诀，所以他不疲乏或睏倦。到了提后四章七节，他在一生末了的时候，宣告说，『当跑的赛程，我已经跑尽了。』"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "耶和华救主",
    "type": "c",
    "content": "以赛亚四十章陈明一幅包罗万有之基督作耶和华救主的美妙图画。藉着祂活而长存的话，我们得了重生。我们得着祂的餧养，就认识祂是至圣者、永远的神、耶和华、诸天和地的创造者。祂是无限量的、追测不尽的、无可比拟的、高超的。我们人类就如水滴和微尘。我们乃是虚无，甚至不及虚无，乃为虚空、无有。当我们这样认识基督时，我们就有资格等候祂。我们是无有，祂是万有。所以，我们不信靠自己。我们乃是信靠祂并等候祂。然后祂就使我们如鹰展翅上腾，我们就能奔跑基督徒生活的赛程，不致疲乏或睏倦。这是以赛亚四十章向我们所陈明的基督。"
  }
]