[
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "耶和华的仆人─作众民的约，作外邦人的光，成为神完全的救恩",
    "type": "0",
    "content": "第四十七篇　耶和华的仆人─作众民的约，作外邦人的光，成为神完全的救恩"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "耶和华的仆人─作众民的约，作外邦人的光，成为神完全的救恩",
    "type": "t",
    "content": "读经：以赛亚书四十二章五至七节，四十九章六节，八节下至九节上，罗马书十章三节，三章二十一至二十二节，加拉酞书二章十六节，二十一节，罗马书五章十六节下，十八节上，十二节，二十一节上，约翰福音五章二十四节，罗马书五章十八节下，八章十七节上，加拉酞书三章二十九节下，使徒行传二十六章十八节，以弗所书二章五节，约翰福音一章十二至十三节，罗马书八章十五节，提多书三章五节，哥林多后书三章十八节，罗马书八章二十九节，三十节下，马酞福音二十六章二十八节，希伯来书七章二十二节，九章十五至十七节，约翰福音九章五节，一章四节，九节，八章十二节，希伯来书七章十六节下，提摩酞后书一章十节下，提摩酞前书六章十九节，十二节，启示录二十一章二至三节，九节下至十一节，十八至二十三节，二十二章一至五节，撒迦利亚书十二章一节，罗马书八章四节下，启示录一章十节上，提摩酞后书四章二十二节，以赛亚书十二章三至四节。"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "耶和华的仆人─作众民的约，作外邦人的光，成为神完全的救恩",
    "type": "c",
    "content": "在本篇信息中，我要再说一点关于基督对神所拣选的人作约和光。为甚么神需要将基督赐给我们作约？其中有甚么意义？表面看来，要掌握基督是神赐给外邦人的光这思想，在逻辑上并不困难。但神将基督赐给我们作约，这思想就难以掌握。无论如何，我们需要看见，整本圣经都具体化在约和光这两件事里。整本圣经六十六卷书，都具体化在这两件事里，就是基督作约，以及基督作光。"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "耶和华的仆人─作众民的约，作外邦人的光，成为神完全的救恩",
    "type": "c",
    "content": "圣经中有两段话清楚说到，神已经将基督赐给我们这些选民，第一是作约，第二是作光。（赛四二5～7，四九6，8下～9上。）以赛亚四十二章六节下半说，『我（耶和华）…保守你，使你作众民的约，作外邦人的光；』四十九章六节下半和八节下半说，『我还要使你作外邦人的光，使你成为我的救恩，直到地极。…我要保护你，使你作众民的约。』"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "耶和华的仆人─作众民的约，作外邦人的光，成为神完全的救恩",
    "type": "c",
    "content": "我们读到这样的话，应当有深刻的印象。许多基督徒来读神的话，只看见肤浅的事。当他们读到像以弗所五章这样的经文时，他们喜欢看见妻子该服从丈夫，丈夫该爱妻子。这是照着他们的口味，他们的喜好。圣经的确教导妻子要服从丈夫，丈夫要爱妻子，但这是圣经的教訓中一个非常微小的项目。圣经里所揭示首要的项目乃是神的经纶。神的经纶是要将祂自己分赐到我们里面，作我们的生命、我们的人位、和我们的一切。这是圣经的教訓，这是旧约和新约向我们所揭示的。但很遗憾，就着这件事来说，几乎所有读圣经的人眼睛都被蒙蔽，看不见这事。"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "耶和华的仆人─作众民的约，作外邦人的光，成为神完全的救恩",
    "type": "1",
    "content": "壹　神完全的救恩是基于祂的公义，而终极完成于祂的生命"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "耶和华的仆人─作众民的约，作外邦人的光，成为神完全的救恩",
    "type": "c",
    "content": "圣经给我们看见，神有一个经纶，一个永远的计画，要将祂自己分赐到我们里面，作我们的生命、我们的人位、和我们的一切。然而很不幸的，人受造以后就堕落了。在人的堕落里，人破坏了神公义的要求。结果，人就为神的公义所定罪。现在，在我们这些堕落的罪人和神之间，就有定罪的难处。一切罪人，一切亚当的后裔，因着破坏了神的公义，就都在神的定罪之下。因此，我们需要神的称义，来消除神的定罪。除了神的称义以外，神没有路消除对我们的定罪。"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "耶和华的仆人─作众民的约，作外邦人的光，成为神完全的救恩",
    "type": "c",
    "content": "以色列人，就是在旧约底下神的子民，尽力要建立自己的义，好基于他们自己的义蒙神称义。但他们的义达不到神称义的标准。（罗九31，十3。）神的称义是照着最高的标准，就是祂义的标准。保罗清楚告诉我们，为着这目的，神将基督给了我们作神的义。林前一章三十节说，神先把我们放在基督里，然后又使基督成为从神给我们的义。因此，基督对我们之所是，首先的一项乃是神的义。我们不需要建立自己的义。更何况，我们不可能作得到。即使我们能建立自己的义，那义也搆不上神义的标准。"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "耶和华的仆人─作众民的约，作外邦人的光，成为神完全的救恩",
    "type": "c",
    "content": "我们的义就像黄色的尘土，神的义却像明亮的黄金。我们义的标准酞低了。因此，我们若将自己的义带到神面前，那是算不得数的。这就是为甚么圣经说，凡属肉体的人，就是堕落的人，都不能本于行律法在神面前得称义。（罗三20。）凡我们所作的，不管我们按照律法完成多少的事，都无法符合神的要求，因而都搆不上蒙神称义的标准。惟有神的义能符合这样的标准。"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "耶和华的仆人─作众民的约，作外邦人的光，成为神完全的救恩",
    "type": "c",
    "content": "旧约给我们很好的例子，就是亚伯拉罕得着儿子的例子，说明人的义无法达到神称义的标准。实在说来，亚伯拉罕的儿子以撒表徵神的义。神应许亚伯拉罕要从神得着一个儿子，这儿子要成为地上万国的祝福。（创十五3～5，十八10，14，二二18。）但亚伯拉罕的妻子撒拉，建议他藉着她的使女夏甲生子，亚伯拉罕接纳了那个建议。（十六1～4上，15。）亚伯拉罕藉那方法所产生的，乃是神所弃绝的以实玛利。神吩咐亚伯拉罕把以实玛利赶出去。（二一10～12。）因此，亚伯拉罕所产生的算不得数。惟有神所赐的才算数。创世记十五章六节说，亚伯拉罕听见神的话后，相信神，他的相信就被神算为义。"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "耶和华的仆人─作众民的约，作外邦人的光，成为神完全的救恩",
    "type": "c",
    "content": "因此，从以实玛利和以撒这两个孩子之间的比较，可以看见神的义。以实玛利当然不符合神的义。惟有以撒符合神的义。亚伯拉罕能得着这样一个等于神的义的儿子，惟一的路乃是藉着信。使徒保罗说过同样的话。他说，我们不该努力要建立自己的义。（罗十3，腓三9。）那只会产生以实玛利，绝不会被神算为祂所要的。我们必须相信神，这样我们就从祂有所得着，就是得着基督，今天的以撒。这位基督乃是神的义，赐给我们作我们的义，使我们蒙神悦纳；至终这就成了祝福。今天神的目的是要将自己具体化身在基督里，给我们作一切。所以我们需要先接受基督作我们的义，然后作我们的生命，又作我们的人位，并作我们的一切，末了作我们的产业。"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "耶和华的仆人─作众民的约，作外邦人的光，成为神完全的救恩",
    "type": "c",
    "content": "现在我们需要来看，这位基督如何能成为神所给我们的义。首先，基督是神的义，又是我们的代替，祂必须死。神的义要求基督为我们代死，基督就死了。在祂死前的晚上，祂为祂的门徒设立了桌子，要他们记念祂、享受祂。在设立主的桌子时，祂拿起杯对门徒说，『这杯是用我血所立的新约，这血是为你们流出来的。』（路二二20。）这话将神公义的思想，与基督的血联起来。我们能接受并得着神的赦免，乃是藉着基督的血；神的赦免等于神的称义。神称义我们时，祂就赦免我们；神赦免我们时，祂就称义我们。按照主耶穌的话，这个赦免，或这个称义，是完全基于基督的死，这死满足了神一切公义的要求。"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "耶和华的仆人─作众民的约，作外邦人的光，成为神完全的救恩",
    "type": "c",
    "content": "在新约里，我们似乎得着了许多事物，但实际上，我们惟一所得着的，就是基督。藉摩西设立的旧约，所给人的只是一个律法；但基督藉死所设立的新约，将基督给了我们。首先，这位基督为我们的罪死了，解决了关係到神公义的一切难处。然后，基督经过这死进入了复活。在复活里祂成了赐生命的灵，使祂可以进到我们里面，点活我们，使我们有新生的起头，使我们活过来。虽然基督的死使我们得称义，我们仍是死人。单凭基督的死，是无法分赐生命给我们，叫我们活过来，使我们得以享受神称义的一切结果。神称义我们以后，祂要给我们许多祝福；但我们若仍是死人，就不可能享受祂一切的祝福作我们的产业。因此，基督需要再走一步，就是复活。祂的复活紧随祂的死；在复活里，基督成了赐生命的灵。我们说祂成了赐生命的灵，甚至分赐生命的灵，乃是完全对的，因为给与生命就是分赐生命。基督成了这样一位灵，就进到我们里麵点活我们，将生命带给我们，将神圣的生命分赐到我们里面，使我们活过来。这样，我们就重生成为神的儿女，不再仅仅是得称义的罪人，乃是神的儿女了。"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "耶和华的仆人─作众民的约，作外邦人的光，成为神完全的救恩",
    "type": "c",
    "content": "起初，生命是在神里面，与我们无分无关。但藉着基督的死，我们得洁净了，我们得称义了，我们得赦免了；我们仍是死人。然后基督在复活里成了赐生命的灵，将那在神里面的生命分赐到我们里面，点活我们，重生我们，使我们成为神的儿女，使我们成为从神生的人，不再是仅仅得称义的尸体。我们活过来了，我们重生了，我们重生成为神的儿女了。"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "耶和华的仆人─作众民的约，作外邦人的光，成为神完全的救恩",
    "type": "c",
    "content": "罗马八章十七节说，我们既是神的儿女，便是神的后嗣，要承受神作我们的一切。这就是说，我们要承受神作我们的产业。在旧约，特别在耶利米书，多次说到以色列要作神的子民，神要作他们的神。在新约，林后六章十六节引用了这话。我们作神的子民，意即我们乃是神的产业；而神作我们的神，意即神是我们的产业。在这样互相作产业以前，神与我们，我们与神，都是贫穷的。我们在得着神以前，我们是无有的；神在得着我们以前，祂是没有儿女的。那就是为甚么祂要将自己分赐到我们里面，使我们众人成为祂的儿女；祂所有的儿女现今就是祂的产业。现在神是富有的。藉此我们能领会这句简单的话的意义了：『我要作他们的神，他们要作我的子民。』今天，我们既是神的儿女，我们就有基督，基督乃是神的具体化身。这位具体化身在基督里的神乃是我们的生命、我们的人位、和我们的产业。照样，神也得着了产业。我们乃是祂的产业。"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "耶和华的仆人─作众民的约，作外邦人的光，成为神完全的救恩",
    "type": "c",
    "content": "这全是由于两件事：基督作我们的约，并基督作我们的光。基督作我们的约，顾到神的义；基督作我们的光，将神的生命释放到我们里面。我们有基督作我们的约；因此，我们与神的义没有难处。我们也有基督作我们的光；因此，我们在神圣的生命里是丰富的。现在，我们基于神的义，并在神的生命里，就享受神作我们的产业。总括起来，这就是神对我们的完全救恩。"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "耶和华的仆人─作众民的约，作外邦人的光，成为神完全的救恩",
    "type": "c",
    "content": "整本圣经六十六卷书，向我们启示许多事物。这些事物加起来，具体化作一个实体，就是新耶路撒冷。圣经六十六卷书总结于新耶路撒冷。圣经六十六卷书里所记载，一切正面事物的总和，乃是新耶路撒冷。一面，我们可以说，圣经向我们揭示了神圣启示的中心线，就是神的经纶和神的分赐。另一面，我们可以简要的说，圣经向我们所启示的，其总和乃是新耶路撒冷。新耶路撒冷乃是圣经整个启示的全部组成。"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "耶和华的仆人─作众民的约，作外邦人的光，成为神完全的救恩",
    "type": "c",
    "content": "新耶路撒冷的根基是十二层宝石。（启二一14，19～20。）有些论到新耶路撒冷根基的基要派着作指出，新耶路撒冷根基的十二层宝石，颜色就像彩虹。按照创世记九章八至十七节，彩虹是一个表号，题醒我们，神信守祂的话。神的信实是基于祂的义。如果没有义，就没有信实。因此，新耶路撒冷的根基乃是神的义同着神的信实。"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "耶和华的仆人─作众民的约，作外邦人的光，成为神完全的救恩",
    "type": "c",
    "content": "在新耶路撒冷里面有生命河，这河从城的顶部到底部，盘旋而下，流经全部十二个门。（启二二1。）生命河的这个湧流浸透了整座城。在河的两边长着生命树。因此，新耶路撒冷的内容乃是生命。在城里面，有生命河湧流着，有生命树如同葡萄树长在河的两岸，供应整座城。这指明整个新耶路撒冷乃是生命的，建在义的根基上。生命乃是义的总结，而义乃是生命的根基。"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "耶和华的仆人─作众民的约，作外邦人的光，成为神完全的救恩",
    "type": "c",
    "content": "在新耶路撒冷里，生命是由光产生的。按照启示录二十一章二十三节，新耶路撒冷里不需要日月光照，因有神的荣耀光照，而羔羊乃是灯。这就是说，基督乃是灯，而具体化身在基督里的神乃是光。因此，我们在新耶路撒冷的根基里，能看见基于义的信实。我们也能看见新耶路撒冷里的光产生了生命。因此，新耶路撒冷乃是神完全救恩的具体表现，而神完全的救恩乃是神的义作根基，以及神的生命作总结的组成。这就是圣经的启示。"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "耶和华的仆人─作众民的约，作外邦人的光，成为神完全的救恩",
    "type": "c",
    "content": "至终，神完全的救恩乃是基督作约，加上基督作光；这就是新耶路撒冷的组成。神完全的救恩乃是基于祂的义，而总结于祂的生命。基督作约，乃顾到神的义。因此，那约是神救恩的根基。然后基督作光，来施行神的救恩，将神的救恩总结在生命里。因此，基督作约和基督作光加在一起，就等于神完全的救恩。"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "耶和华的仆人─作众民的约，作外邦人的光，成为神完全的救恩",
    "type": "2",
    "content": "一　神的公义藉着基督的死称义我们"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "耶和华的仆人─作众民的约，作外邦人的光，成为神完全的救恩",
    "type": "c",
    "content": "神的公义是藉着基督的死来称义我们。（罗十3，三21～22，加二16，21。）这乃是要拯救我们这些罪人，免去神的定罪，（罗五16下，18上，）也免去撒但的死。（罗五12，21上，约五24。）我们是罪人，有从神而来在我们身上的定罪，也有从撒但而来在我们里面的死。神的定罪藉着基督作我们的约就消除了；来自撒但的死，藉着基督作那产生生命的光（约八12）就被废掉了。这样，我们这些信徒就被带进神圣的生命里，使我们成为神的后嗣，承受神和祂一切的丰富，作我们神圣的基业。（罗五18下，八17上，加三29下，徒二六18下。）这些项目构成了福音的本质，就是根据罗马书、加拉酞书、和哥林多前书里，使徒保罗的职事所说到的。"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "耶和华的仆人─作众民的约，作外邦人的光，成为神完全的救恩",
    "type": "2",
    "content": "二　神的生命藉着基督这赐生命的灵，使我们有新生的起头"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "耶和华的仆人─作众民的约，作外邦人的光，成为神完全的救恩",
    "type": "c",
    "content": "神的生命藉着基督这赐生命的灵，使我们有新生的起头。（弗二5，林前十五45下。）这把我们生到神圣儿子的名分里，使我们得着神儿子的名分，作神的众子。（约一12～13，罗八15。）我们既是神的儿子，就也是承受神的后嗣。（罗八17上，弗一13～14上。）我们要承受神作我们的产业，就需要基督来满足神公义的要求。并且，我们需要基督作那产生神圣生命的光，使我们重生成为神的后嗣，好承受祂作我们的产业。"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "耶和华的仆人─作众民的约，作外邦人的光，成为神完全的救恩",
    "type": "c",
    "content": "神的生命使我们有新生的起头，也更新了我们这些旧人。（多三5。）我们不仅是有罪的、死的、也是老旧的，所以我们需要更新。我们需要更新，不是仅仅藉着洗净，更是藉着以神的生命而有新生的起头。"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "耶和华的仆人─作众民的约，作外邦人的光，成为神完全的救恩",
    "type": "c",
    "content": "神的生命使我们有新生的起头，也将我们变化并模成神长子荣耀的形像，使我们成为神许多的儿子，像长子一样。这是藉着生命而完成的。出生、更新、变化、以及模成，都是藉着生命而成就的。"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "耶和华的仆人─作众民的约，作外邦人的光，成为神完全的救恩",
    "type": "c",
    "content": "末了，神的生命使我们有新生的起头，还以神圣的荣耀使我们得荣。（罗八30下。）神的荣耀乃是神神圣生命的彰显。神的生命彰显出来时，就成了照耀的荣耀。"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "耶和华的仆人─作众民的约，作外邦人的光，成为神完全的救恩",
    "type": "c",
    "content": "以上的事乃是根据使徒约翰和保罗的职事所说之福音的本质。首先，约翰尽职说到生命，然后保罗尽职说到义和生命。在约翰福音和约翰一书的开头，使徒约翰并没有摸到义的事。在约翰一书后面，他才摸到神的公义。（二28～三10。）但保罗却不同。保罗先摸到神的公义，然后才说到神的生命。罗马五章十八节说，神称义我们，使我们得着生命。因此，称义把我们带进生命。神根据基督作神的义而称义我们时，这称义在我们身上的结果就是神圣的生命。所以，称义使我们得着生命。"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "耶和华的仆人─作众民的约，作外邦人的光，成为神完全的救恩",
    "type": "1",
    "content": "贰　基督作耶和华的仆人，藉着作神选民的约和光而事奉神，使祂成为神完全的救恩"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "耶和华的仆人─作众民的约，作外邦人的光，成为神完全的救恩",
    "type": "c",
    "content": "基督作耶和华的仆人，乃是藉着作神选民的约和光而事奉神，使祂成为神完全的救恩。（赛四二5～7，四九6，8下～9上。）"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "耶和华的仆人─作众民的约，作外邦人的光，成为神完全的救恩",
    "type": "2",
    "content": "一　基督作约，成为神的救恩"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "耶和华的仆人─作众民的约，作外邦人的光，成为神完全的救恩",
    "type": "c",
    "content": "许多基督徒的观念以为，基督是凭着爱，凭着温柔，凭着谦卑，或凭着仁慈来事奉神。然而，以赛亚却不是这样说。以赛亚说这位耶和华的仆人，是藉着成为一个约，来事奉神。主耶穌说，祂要藉着捨命，就是藉着死，来服事我们。（可十45。）基督藉着为我们死来服事我们，乃是藉着成为一个约来服事我们。祂说祂是好牧人，愿意为羊捨去魂生命，好使祂能将神圣的生命供应他们。（约十10～11。）基督为我们死，使祂能对我们成为生命。祂是凭着两件事来事奉神。祂事奉神，乃是藉着死与复活而将生命供应我们。"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "耶和华的仆人─作众民的约，作外邦人的光，成为神完全的救恩",
    "type": "c",
    "content": "首先，基督藉着祂救赎的死，按着神的义设立了新约。（酞二六28。）然后，基督是神所给我们的义，叫我们得称义。（罗三22，加二16。）在祂的复活里，基督也成为这新约，新遗命的遗产、实际、保证、中保、和执行者，使我们得以承受应许。（来七22，九15～17。）在新约这遗命里，有许多应许。这一切应许都是那个遗命的遗赠。基督是那个遗嘱的一切，祂是那个遗嘱的每一项目；至终，祂就是那个遗嘱。我们常常说，没有基督，圣经是空的；基督是圣经的实际。这就是说，基督就是圣经。没有基督，新约，新遗命，乃是空的。基督是新遗命的实际；所以，基督就是新遗命。要将基督从新遗命分出来乃是不可能的。现在我们明白神以基督为赐给我们之约的逻辑。因此，基督已经藉着死并在复活里，按着神的义作神完全救恩的根基，成了新约，就是新遗命。"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "耶和华的仆人─作众民的约，作外邦人的光，成为神完全的救恩",
    "type": "2",
    "content": "二　基督作光，成为神的救恩"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "耶和华的仆人─作众民的约，作外邦人的光，成为神完全的救恩",
    "type": "c",
    "content": "基督也是光，成为神的救恩。（赛四二6下，四九6下。）以赛亚四十九章六节下半说，『我还要使你作外邦人的光，使你成为我的救恩，直到地极。』因此，神将基督作为光给了外邦人，使祂成为神对所有世人的救恩。这光产生一个结果，就是基督成了给我们的神圣生命。（约九5，一4，9，八12。）约翰一章四节说，『生命在祂里面，这生命就是人的光。』我们读到这样的经节，也许会问到底是光先来，还是生命先来。要回答这样的问题并不容易。有些经节，就如约翰一章四节和约壹一章一至七节，指明生命带来光。但根据创世记一章，也可以说光带来生命。首先，神说『要有光』，（3，）于是就有了光；之后就有各种的生命－蔬菜的生命、动物的生命、和人的生命－从光产生出来。（4～28。）在罪人的经历里，首先进来的不是生命，乃是光。当我们听到福音的传扬时，光就临到我们，并照在我们身上。（林后四4～6。）当我们接受这光时，光就产生生命，我们就重生了。我们重生之后，光就从生命出来。所以，首先我们接受光，然后得着生命。之后我们凭这生命而活，这生命又带进了光。"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "耶和华的仆人─作众民的约，作外邦人的光，成为神完全的救恩",
    "type": "c",
    "content": "这光的生命成了神在祂的义里对我们的救恩。（赛四九6下。）我们已经看见，生命乃是神救恩的总结。但神的救恩仍然需要一个根基，神救恩的根基乃是公义。因此，这光的生命成了神在祂的义里对我们的救恩。"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "耶和华的仆人─作众民的约，作外邦人的光，成为神完全的救恩",
    "type": "c",
    "content": "这光的生命也保证我们，担保我们这些神生命里的后嗣，有权利承受神连同祂一切的丰富作我们永远的基业。（徒二六18。）我们若没有这样的生命，就是属于光的生命，我们就没有确证，能承受神作我们的基业。我们既有这样的生命，这生命就是我们的确据，保证我们有权利承受神作我们在生命里的基业。"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "耶和华的仆人─作众民的约，作外邦人的光，成为神完全的救恩",
    "type": "c",
    "content": "这光的生命，就是不能毁坏的生命，（来七16下，）不朽坏的生命，（提后一10下，）和我们所要持守那真实、永远的生命，（提前六19，12，）在我们里面一直长大，因而产生我们今天的召会生活，并要终极完成于永世里的新耶路撒冷。（启二一2～3，9下～11，18～23，二二1～5。）今天我们凭这生命过召会生活，也要凭这生命享受新耶路撒冷。这是神完全救恩的终极完成。"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "耶和华的仆人─作众民的约，作外邦人的光，成为神完全的救恩",
    "type": "1",
    "content": "参　接受并享受神这样完全救恩的路"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "耶和华的仆人─作众民的约，作外邦人的光，成为神完全的救恩",
    "type": "c",
    "content": "神这样完全的救恩乃是由基督这位耶和华的仆人所构成，对我们这些神的选民成为约和光；所以，接受并享受这救恩的路乃是藉着呼求基督我们主的名，而操练我们的灵，照着我们的灵而活，住留在我们灵里；与我们的灵同在的，就是这位基督。（赛四二5，亚十二1，罗八4下，启一10上，提后四22，赛十二3～4。）以赛亚四十二章五至六节说，『创造诸天，铺张穹苍，将地和地所出的一併铺开，赐气息给地上的众人，又赐灵给行在其上之人的神耶和华，如此说，我是耶和华，我凭公义召你，搀扶你的手，保守你，使你作众民的约，作外邦人的光。』在六节说到神要将基督赐下作众民的约和外邦人的光以前，祂宣告说祂已将灵赐给我们。（5。）首先，祂告诉我们，祂在我们里面豫备了一个『胃』，就是灵；然后祂告诉我们『食物』是甚么，就是基督作约和光。我们属灵的胃就是我们的灵，而基督是食物，给我们接受到我们属灵的胃里。因此，接受并享受基督的路就是操练我们的灵，照着我们的灵而活，并住留在我们的灵里，基督就是与这灵同在。提后四章二十二节说，『愿主与你的灵同在。』基督既与我们的灵同在，我们就必须操练我们的灵，照着我们的灵而活，并住留在我们灵里，使我们能接受祂并享受祂。"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "耶和华的仆人─作众民的约，作外邦人的光，成为神完全的救恩",
    "type": "c",
    "content": "我每一天都操练这事。首先，我藉着呼求『哦，主耶穌』，来操练我的灵。我们若仅仅闭着眼睛默想，心思就会『环游』世界。但我们若呼求『哦，主耶穌』十分钟，就会在三层天上，就是说，我们会在灵里。今天，我们的灵就是我们的三层天，至圣所，我们与主相会之处。"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "耶和华的仆人─作众民的约，作外邦人的光，成为神完全的救恩",
    "type": "c",
    "content": "我们该照着这灵行事、生活并为人。有时当我要对一些人说话时，我就受到核对：『你说这话是从你自己，还是从那在你灵里与你同在的一位？』谁是你的人位，是李常受，还是耶穌基督？我们所说的可能是对的，但说的人却可能是错的，就是我们的己。我们必须是对的人，说对的事；我们也必须是对的人，作对的事。我们常常说到爱圣徒；然而，我们必须小心，我们是凭着谁来爱人－凭着我们的己，还是凭着基督。我们不该忘记，作为在基督里的信徒，我们有两个人位：我们的己，就是旧人；以及主耶穌，就是新人。我们当然需要作对的事，好的事，美的事，但我们必须进一步的问，我们是凭着谁来作－凭我们的己作我们的人位，还是凭我们亲爱的主耶穌基督作我们的人位？我们不该活在自己的人位里；反之，我们需要照着灵并留在我们的灵里。"
  },
  {
    "bookName": "以赛亚书",
    "bookNameAbbr": "赛",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "耶和华的仆人─作众民的约，作外邦人的光，成为神完全的救恩",
    "type": "c",
    "content": "有时我们会笑，但我们若笑得酞过，就从灵里出去。我们笑了一阵子之后，可能安静下来，并到卧房去祷告：『主阿，赦免我，我笑得酞过了。我要回到我的灵里与你同在。』我们需要不断的留在灵里。第一，我们需要呼求祂，来操练我的灵；然后，我们需要照着我们的灵生活，并住留在我们的灵里。在启示录一章十节，使徒约翰说，当主日他在灵里，就是说，他住留在他的灵里。以赛亚十二章三至四节上半说，『所以你们必从救恩的泉源欢然取水。在那日，你们要说，当颂赞耶和华，求告祂的名！』以赛亚书中的这些经文告诉我们，这里有一个救恩是满了泉源的，我们需要藉着赞美耶和华，并求告祂的名，从这救恩取水。这不是我的教訓，乃是神圣的启示。神完全的救恩是由基督作约并作光所构成；这完全的救恩乃是满了泉源的。我们需要學习，藉着呼求祂的名，从这些泉源取水。这与新约的教訓完全符合。（徒二21，罗十12～13。）所有跟随耶穌的人都该是呼求祂的人。这是享受祂作我们的约并作我们的光的路，使我们可以享受神完全的救恩。"
  }
]