[
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "0",
    "content": "第一篇　引言（一）"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "t",
    "content": "读经：以西结书一章一至三节，民数记四章二至三节，历代志上二十三章三节上，路加福音三章二十三节上，以西结书四十章十七节，四十一章六节上，四十六章二十二节，民数记八章二十四节，创世记十一章六节，三十一节。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "我们这些信息，是要来看以西结书里的异象。我们的目标不是要查读这卷书，或讲解这卷书，乃是要看其中所包含神荣耀生命的异象。所以，我们不会逐节，甚至逐章的看以西结书，乃要竭力将这卷书裏与生命有关的重点释放出来。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "1",
    "content": "以西结书与启示录平行"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "圣经启示，在宇宙间有一个奥祕的故事－有关神与人的故事。在这故事裏，神进到人裏面作人的生命，使人有祂的性情和祂荣耀的形像。最终，在神圣的性情裏，神与人被建造在一起，作神安息的地方。这个建造的结果，神与人有了完全的联结。这就是神与人之间那生命奥祕的故事。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "虽然全本圣经述说神与人这奥祕的故事，但有两卷书特别与这个故事有关，就是以西结书和启示录。这两卷书都说到神作人的生命，说到生命的灵和生命的水流，也说到神的子民，有神荣耀的样式，成为神的居所。这两卷书都结束于耶路撒冷的异象，都给我们看见，神的子民被建造在一起，不但成为神的居所，使祂安息，也成为祂团体的配偶，使祂满足。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "以西结书和启示录是平行的。我们若要领会以西结书，就需要启示录；我们若要看见启示录裏的事，就需要领会以西结书裏所启示的事。因此，同时看这两卷书是有帮助的。我们若同时读以西结书和启示录，就会看见这二者在许多方面非常相似。在这两卷书裏的要点几乎是相同的。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "2",
    "content": "与生命有关的异象"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "第一个相似点是这两卷书都开始于异象。以西结和约翰都看见异象，并且他们所看见的异象主要与生命有关。圣经对我们说到生命。在以西结书和启示录裏，不但有生命这辞，也有描述生命是甚么，以及生命如何在我们裏面并在我们中间作工的异象。在这两卷书裏，不仅有生命的描述，也有表明生命之事的异象。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "2",
    "content": "活水的流"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "在全本圣经裏，最清楚说到神流出来作生命的书，就是以西结书和启示录。以西结书和启示录都给我们看见活水的流。以西结四十七章一节说到从神住处流出来的河。九节说，『这河水所到之处，百物都必生活，』（另译，）十二节说，『在河这边，与那边的岸上，必生长各类的树木；其果可作食物，叶子不枯乾，果子不断绝；每月必结新果子，因为这水是从圣所流出来的；树上的果子，必作食物，叶子乃为治病。』在启示录二十二章一至二节，我们看见生命水的河从神和羔羊的宝座流出来。『天使又指给我看在城内街道当中一道生命水的河，明亮如水晶，从神和羔羊的宝座流出来。在河这边与那边有生命树，生产十二样果子，每月都结出果子，树上的叶子乃为医治万民。』所以，在以西结书和启示录裏，都有河带着生命的供应从神流出来。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "2",
    "content": "耶路撒冷的异象"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "以西结书和启示录共同有的主要事物，乃是耶路撒冷的异象。以西结书结束于耶路撒冷的异象，启示录也是。这两卷结束于耶路撒冷之异象的书，告诉我们神的心意是要进到我们裏面作生命，使我们得有祂的性情和形像，好叫我们这些有祂作生命的人，在祂的性情和形像裏，同被建造为圣城，作神的居所直到永远。这是以西结书和启示录的中心信息。所以，以西结书的信息与启示录的信息是相同的。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "2",
    "content": "以西结和约翰都站在祭司的地位上"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "以西结书和启示录不但在内容上相似，这两卷书的作者在某些方面也相似。最重要的相似点是，申言者以西结和使徒约翰都是在神面前的祭司。虽然以西结是申言者，但他看见记载在他书裏的异象时，是站在祭司的地位上，有祭司的身份，（结一3，）也有祭司的生活。他在迦巴鲁河边，必定是在灵裏尽他祭司的职分，事奉神，与神交通；所以天开了，他就看见神作人生命，使神与人同被建造的荣耀异象。在启示录五章十节，使徒约翰说到神所救赎的人是神的祭司。这指明约翰自己必定是作祭司事奉。约翰写启示录时，他的心境、地位、光景和情况，乃是祭司。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "1",
    "content": "全本圣经的缩影"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "以西结书在圣经中占有非常重要的地位。我们若认识圣经所启示的，就能看见以西结书是全本圣经的缩影。以西结书裏所启示的，乃是圣经中整个启示浓缩的形态。在这意义上，以西结书是全本圣经的缩影。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "2",
    "content": "神永远的定旨"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "圣经清楚给我们看见，神永远的定旨是要将祂自己分赐到一班人裏面。祂的心意是要将祂自己分赐到我们裏面，使我们有祂作我们的生命，使我们得有祂的性情，并且使我们具有祂荣耀的形像。这就是说，神的定旨、神的心意，是要我们与祂有同样的生命、性情和形像，至终，我们与祂，祂与我们，调和在一起成为一个实体，带着两个性情，就是神圣的性情和属人的性情，好同被建造，作神永远的居所。这是神清楚启示在圣经裏的永远定旨。以西结书浓缩的给我们看见同样的图画，启示神的心意是要将祂自己作到我们裏面作我们的生命，并将祂自己与我们调和，使我们在祂这生命裏同被建造，作祂永远的住处。这就是圣经所启示的，以西结书作为缩影也启示这事。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "2",
    "content": "生命、性情、形像和建造"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "在创世记头三章，我们看见神创造人，并将人安置在生命树跟前。生命树象徵神自己在食物的形态裏作我们的生命。由于人的堕落，生命树被基路伯包围、隐藏，并有『四面转动发火焰的剑，要把守生命树的道路』。（创三24。）从创世记三章起，我们看见神的审判以及神的眷顾、怜悯和救恩。一面，神那发火焰的剑施行祂的审判，把一切与祂自己不合的都烧毁。另一面，神藉着祂的恩典为祂自己救赎了一班人。藉着基督的救赎，通往生命树的道路又向人开启。如今人藉着基督的救赎并在基督的救赎之下，得以自由进到生命树跟前，也可以接受生命树作食物。这就是为甚么在约翰六章主耶穌告诉我们，祂来作生命的粮，我们该接受祂作我们的食物。祂说，『那喫我的人，也要因我活着。』（57下。）我们若接受祂作我们的食物，我们就会有祂的生命和性情，至终，我们会具有祂的形像。藉着有祂的生命、性情和形像，我们就同被建造。祂在约翰十七章二十一节为着这个建造祷告，那时祂祷告说，『使他们都成为一；正如你父在我裏面，我在你裏面，使他们也在我们裏面。』这样成为一；意思就是我们需要同被建造。我们若从约翰的福音书到约翰的启示录，就能看见在启示录二十一至二十二章，所有蒙救赎的人同被建造成为一个城。在这城裏，我们都是一，不只在道理上是一，甚至也不只在异象上是一，乃是在建造上是一。由此我们看见，我们需要彼此在生命裏被建造。然后神要得着一座城－新耶路撒冷。这是圣经裏所描绘的图画。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "我们来到以西结书，就看见同样的图画。在第一章有烈火的基路伯，有神在他们中间。别章给我们看见神如何来作我们的生命。（十一，三三～三四，三六～三七，四七。）至终，四十八章启示我们有神生命的人同被建造成为圣城耶路撒冷。我们再次看见以西结书是圣经的缩影。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "我们需要对这事实有深刻的印象，全本圣经和作为圣经缩影的以西结书启示，神的心意是要将祂自己分赐到我们裏面，作我们的生命，使我们有祂神圣的性情，并具有祂荣耀的形像。然后藉着神圣的性情同神圣的形像，我们就同被建造，作一个永远的居所－新耶路撒冷。这是圣经，也是以西结书，启示的中心点。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "1",
    "content": "以西结书的四段"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "以西结书是一卷异象的书。本书第一段（一章）陈明主荣耀样式的异象，启示神如何藉着四活物得以显现、行动并管理祂的行政。藉着活物的配搭，神就能行动并管理。在第二段（二至三十二章），神来作烈火审判祂的子民和外邦列国。在审判之后，神藉着生命来恢复祂的子民。第三段（三十三至三十九章）是恢复的一段。第四段（四十至四十八章）与神圣别的建造有关，出于藉着生命而有的恢复，并总结本书。因此，以西结书开始于主荣耀的样式，结束于神圣别的建造。这指明神的目标乃是建造。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "1",
    "content": "特别的引言"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "圣经每卷书的开始都是独特的。譬如，创世记这样开始：『起初神创造天地。』马酞福音和约翰福音的开始也非常不同。马酞一章一节说，『耶穌基督，大卫的子孙，亚伯拉罕子孙的家谱。』约翰一章一节说，『酞初有话，话与神同在，话就是神。』以西结书的开始也非常特殊。以西结书的头三节是本书特殊、特有、特别的引言。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "以西结一章一至三节说，『当三十年四月初五日，以西结在迦巴鲁河边，被掳的人中，天就开了，得见神的异象。正是约雅斤王被掳去第五年四月初五日，在迦勒底人之地，迦巴鲁河边，耶和华的话特特临到布西的儿子祭司以西结；耶和华的灵降在他身上。』在这引言裏包含四件主要的事。第一，这是一卷异象的书，这些引言的经文给我们看见，以西结开始看见异象的年月日。第二，这些经文给我们看见，他看见异象的地点。第三，这裏有关于看见异象之人的话。第四，这引言裏说出看见异象的情景。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "1",
    "content": "异象的日期"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "关于以西结书的引言，我们需要看的第一件事是日期，有年月日。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "2",
    "content": "三十年"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "那年是三十年。这是指以西结的年龄。当时以西结三十岁。照着民数记四章二至三节和代上二十三章三节，祭司，利未人，是从三十岁开始事奉主。主耶穌也是在三十岁神法定的年龄开始尽职事奉神。（路三23。）以西结是到了三十岁的祭司，有资格开始他祭司的职事。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "这裏有个原则：要领悟属灵的事物并看见属天的异象，我们需要在生命裏成熟。三十岁表徵成熟。祭司到了三十岁的时候，就被视为成熟的。所以，三十年这辞指明，以西结当时三十岁，是成熟的。这指明我们若要看见以西结书裏的异象，就必须有生命裏的成熟。今天基督徒很难领会本书，因为他们多半缺少在神圣生命裏的成熟。按属灵说，很少基督徒到达了三十岁，因此他们很难领会本书裏的异象。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "在以西结四十至四十八章，本书专讲神建造的一段，三十这数字用于三种事物。在四十六章二十二节，神殿的外院子有四拐角的院子，每院宽三十肘。这四拐角的院子是祭司豫备供物给人喫喝享受的地方。照着四十章十七节，殿的外院有三十间屋子。人聚集敬拜神，可以在这三十间屋子裏享受丰富的供物。四十一章六节说到又有三十间旁屋。这些旁屋在三面围绕殿，每面有三层，每层有三十间。所有这些旁屋指明殿的丰满。我们将这些经文放在一起，就能看见三十这数字与豫备基督、供应基督给别人、享受基督的丰富、并彰显基督之丰满有关。因此，在圣经裏，三十这数字表徵在生命裏成熟，为别人豫备基督，自己享受基督，并彰显基督一切的丰满。以西结看见本书裏所记载的异象时，是三十岁。他是成熟的人，能豫备基督，并供应基督给别人享受，也能自己享受基督的丰富，并彰显基督一切的丰满。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "三十这数字不但对以西结有意义，对今天在基督裏的信徒也很有意义。就如以西结必须成熟，好作祭司事奉，看见异象，豫备基督作供物给别人享受，自己也享受基督的丰富，并且彰显基督的丰满；照样，我们也需要在属灵的生命裏成熟，使我们能看见关于基督和祂身体的异象，豫备基督给别人享受，自己也享受基督一切的丰富，成为基督的丰满作祂的彰显。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "在以西结书裏，三十这数字的形成有两种方式：五乘六，和三乘十；主要是由三乘十所构成。在圣经裏，十这数字是人完整的数字，由两个五所组成。例如，马酞二十五章裏的十个童女；五个童女是精明的，五个是愚拙的。这裏十个童女分为两组的五。十条诫命，有五条诫命在一块法版上，还有五条诫命在另一块法版上。所以，十条诫命也分为两组的五。五这数字表徵我们因着加上神而能担负的责任。四是受造之物的数字，一是创造者的数字。受造之物加上创造者，受造之物就能担负责任。二这数字是见证、联合、和平衡的数字。主耶穌差遣门徒出去时，是两个两个的差遣他们。由两个五所组成的十这数字，表徵我们受造之物有神加给我们，使我们能担负责任；这指明我们蒙恩，以见证、联合、和平衡的方式，在神面前担负责任。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "正如后面各章所表明的，这责任有三层，表徵神格的三个身位－父、子、灵。三是三一神的数字，三十表徵神三重的性情在人裏面。所以三十是重要的数字，表徵人同着在他裏面的三一神完全担负责任。由这一切我们能看见，在以西结书裏，三十这数字指明受造之物加上三一神，使受造之物能在三一神裏面担负责任。这是我们所需要的生命成熟，好豫备基督给别人享受，自己完满的享受基督，并且彰显基督作祂的丰满。惟有藉着这样的成熟，我们才能看见以西结书的异象。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "2",
    "content": "第五年"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "以西结接着说到第五年。三十年是从他出生那年算起，而第五年是从被掳那年算起。为甚么异象在被掳第五年进来，不在更早的年间？异象没有更早来临，因为百姓没有豫备好，不到三十岁的以西结，自己也没有豫备好。这指明看见以西结书裏所记载的异象，需要我们把自己豫备好。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "既然以西结看见异象时是三十岁，在被掳那年他只有二十五岁。民数记四章二至三节告诉我们，祭司三十岁开始尽职，但八章二十四节说，利未人从二十五岁开始事奉。这裏的差距，原因是祭司需要作學徒五年。他们不能立刻进入祭司的事奉。反而，他们需要受訓练和管教五年。在被掳的开始，以西结學习作祭司，是學习者。他还没有为要看见异象所需的成熟。这指明在属灵的事上，我们需要成熟。由于缺少成熟，我们中间有些人就看不见主在本书裏所要向我们显示的异象。我们年轻时，看不见某些属灵的事。因此，我们需要仰望主给我们在生命裏的成熟，使我们能看见、接受、得着、并领受一切属灵的事。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "异象在第五年进来，这事实指明不但以西结豫备好了，百姓也豫备好了。五这数字表徵人蒙神恩典，向神负起责任。即使神的百姓被掳，他们仍然从神得着一些恩典，所以时候到了，他们就能在神面前负责任。『约雅斤王被掳去第五年，』指明以色列人向神负责任的时候到了。被掳开始的时候，以西结开始學习作祭司。甚至在被掳中，神也给他恩典，使他學习作祭司。在第五年的时候，以西结和百姓都豫备好了。一面，到了三十岁的以西结能正式在神面前尽职作祭司。另一面，百姓现在能担负他们的责任，神也能进来对他们说到这事。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "小孩子的父母能对他说到某种责任之前，小孩子必须长到适当的年龄，才能接受这样的说话。在父母能要求小孩子担负某种责任以前，小孩子必须达到某种年龄。这情况与神在以西结书裏的说话类似。神没有说话，直到他们被掳的第五年。在以西结达到三十岁以前，神没有给他为神说话的责任。照样，在被掳第五年以前，百姓没有得着彀用的恩典，担负神要对他们所说之事的责任。但到第五年，百姓有彀用的恩典，以西结也有足彀的學习，现在能担负为神说话的责任。因此，在第五年神要以西结负责对以色列人说话，祂也要以色列人负责听祂的话。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "我们无法对初得救的人说到以西结书裏的事，因为他们无法领会这些事。然而，有人到了得救的『第五年』，神也许就要特别对那人说话。同样，我这为神说话的人，无法说到这些事，直到我到了『三十年』。现在我已到了我的『三十年』，别人也到了他们的『第五年』，我就能对他们说到以西结书裏的异象，他们也能接受这个说话。说话的人和听话的人都必须向神负责。"
  }
]