[
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "风云火金",
    "type": "0",
    "content": "第三篇　风云火金"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "风云火金",
    "type": "t",
    "content": "读经：以西结书一章四节，诗篇七十五篇六至七节上，以西结书三十七章九节，约翰福音三章八节，使徒行传二章二节，四节上，出埃及记二十四章十六节上，四十章三十四节，申命记四章二十四节，希伯来书十二章二十九节，以西结书一章二十七节上，二十八节，八章二节下，四节，启示录四章三节上，二十二章一节。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "风云火金",
    "type": "c",
    "content": "在本篇信息中，我们要来看以西结一章四节。这节说到四件主要的事：风、云、火、金。第一，有暴风从北方颳来。第二，随着有一朵大云。第三，有火包括在这朵大云里面。第四，从火内发出光耀的精金。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "风云火金",
    "type": "1",
    "content": "我们属灵的经历是照着对神的认识"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "风云火金",
    "type": "c",
    "content": "创世记一章开始于神，以西结一章开始于神荣耀的异象。认识神的人能见证，我们属灵的经历是照着我们对神的认识。同样，我们的事奉和召会的事务，也在于我们对神的认识。我们认识神的程度，要断定我们属灵经历的程度和召会的光景。按属灵说，我们所有的一切都在于神的所是、异象和彰显，在于我们对神的认识。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "风云火金",
    "type": "c",
    "content": "以西结书里的异象不是开始于人，乃是开始于神。从北方－神的所在－开始的异象，给我们看见神的旨意、计画、心意、工作、行动、并与人的关係。这些异象启示神所期望人与祂的关係。除了以上所题的四项以外，一章的异象包括四活物，高而可畏的轮，明如水晶的天，神荣耀的宝座，和宝座上的人。我们看本章里神荣耀的异象时，需要谨慎留意这一切的事。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "风云火金",
    "type": "1",
    "content": "圣经是一本描写属灵事物图画的书"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "风云火金",
    "type": "c",
    "content": "圣经是一本图画的书，向我们启示神和属灵的事。神是灵，既是这样，祂乃是抽像、奥祕、看不见、摸不着、也测不透的。不但神是抽像的，一切属灵的事也是抽像的。没有圣经里的图画，我们就很难领会神和属灵的事。神在祂的智慧里用有形、物质的事物，来描写无形、属灵的事物。不但如此，祂也用表号、象徵，来表达抽像、奥祕的事。为这缘故，圣经用许多豫表、表号和图画，来描写并描绘属灵的事。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "风云火金",
    "type": "c",
    "content": "宇宙中有许多事物是属灵事物的象徵。例如，酞阳象徵基督是我们的光，（玛四2，路一78，）食物象徵基督是我们的粮食。（约六35。）事实上，宇宙中一切正面的事物都可用来描绘基督之于我们的所是。神在祂创造里的心意，是要用所造的事物来说明基督的所是。这就是说，整个宇宙存在的目的是为着描写基督。例如，葡萄树若没有被造，主耶穌就不能用葡萄树描写祂自己。（十五1。）若没有狐狸或飞鸟，基督就不能把祂尽职的光景与狐狸有洞，飞鸟有窝的光景比较。（酞八20。）甚至草场被造，也使主耶穌能用草场来说明祂自己。（约十9。）宇宙连同其中亿万的人事物被造的目的，既是为着描写基督，所以当祂启示自己时，就能在一切环境中找到事物作为祂自己的例证。全宇宙都是基督的图画。我们若看见这个，就会领悟基督是何等丰富、深奥、无限、且追测不尽。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "风云火金",
    "type": "c",
    "content": "正如全本圣经是一本图画的书，照样，以西结书作为圣经的缩影，也是一卷图画的书，一卷满了图画的书。这些图画是以异象的形式呈现。以西结所看见的异象完全与神和属灵的事有关，所以不该按字面、物质来领会。我们若想要按字面解释以西结的异象，就不能领会祂们。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "风云火金",
    "type": "c",
    "content": "我年轻的时候，不能领会以西结书。我越读这卷书，就越糊涂。我特别不能领会四活物的事。四活物各有四个脸面：前面是人的脸，右面是狮子的脸，左面是牛的脸，后面是鹰的脸。（结一5～6，10。）不但如此，『脚掌好像牛犊之蹄，』并且『在四面的翅膀以下有人的手』。（7中，8上。）我认为活物的图画非常古怪，我一点也不领会。感谢主，慢慢的当我在属灵的经历上往前的时候，我将以西结书里的记载与圣经其他各处对照参考，就开始懂得以西结书里的异象。至终，就像人将七巧板拼凑在一起，为要得着完整的图画，我也将圣经各部分拼凑在一起，就开始看见以西结书里所描绘属灵之事的图画，领悟以西结是用看得见、物质的事物来表徵属灵的事物。现今我们查考以西结书，需要看见这卷书中之图画的内在属灵意义；我们要在全本圣经的光中来看这些图画，并将其与我们属灵的经历对照。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "风云火金",
    "type": "c",
    "content": "现在我们开始一点一点来看以西结一章四节里的四件事。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "风云火金",
    "type": "1",
    "content": "暴风"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "风云火金",
    "type": "2",
    "content": "从北方"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "风云火金",
    "type": "c",
    "content": "一章四节上半说，『我观看，见狂风从北方颳来。』达祕的新译本和美国标准本，都将希伯来原文的『狂风』译作『暴风』，我觉得这个繙译更好。因此，本节说暴风从北方颳来。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "风云火金",
    "type": "c",
    "content": "为甚么暴风从北方颳来，不从南方、东方、或西方颳来？这问题的解答见于诗篇七十五篇六至七节上半：『高举非从东，非从西，也非从南而来。惟有神断定。』这里北方由神顶替。这指明神在北方。在地理名辞里，北方一般视为上面，因此往北方去就是往上。在北方的神总是在上面。按属灵说，这意思是我们往北方去，就是到神面前去。暴风从北方颳来，这事实的意思是祂从神而来。神的居所，住处，是一切属灵事物的源头。暴风从北方，从神的住处颳来。所以，神是暴风的源头。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "风云火金",
    "type": "2",
    "content": "表徵神的灵"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "风云火金",
    "type": "c",
    "content": "希伯来原文的风是路阿克（ruach）。路阿克可以译作『风』、『气』或『灵』。钦定英文译本在以西结三十七章里，以这三种方式繙译这个希伯来字：在九节译作风，在五、六、八、九、十节译作气，在一、十四节译作灵。译者很难断定在某节，路阿克的意思是风、气、或灵；必须照上下文而定。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "风云火金",
    "type": "c",
    "content": "在一章四节，路阿克指风，暴风，这一点不差表徵能力的灵。在五旬节那天有暴风，大风颳过，充满了一百二十个门徒所坐的屋子。他们就都被圣灵充满。（徒二2，4上。）毫无疑问，那暴风，大风就是能力的灵。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "风云火金",
    "type": "c",
    "content": "约翰三章八节主耶穌说，『风随着意思吹，你听见风的响声，却不晓得从那里来，往那里去；凡从那灵生的，就是这样。』有些译本在注解里指出，本节的风字就是希腊文的灵字，纽玛（pneuma）的繙译。希伯来文的『路阿克』和希腊文的『纽玛』正好有同样的意思。纽玛和路阿克一样，能译作『风』、『气』或『灵』。因此，本节的『风…吹』，原文也可译作『灵…吹』。以西结一章四节里强大的暴风乃是神大能之灵的表号、图画。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "风云火金",
    "type": "c",
    "content": "圣经里的风有反面和正面的意思。反面的意思，风是神在人身上审判的象徵或表号。这是但以理七章二节和启示录七章一节里风的意思。正面的意思，风是圣灵吹在人身上或降在人身上以眷顾人的象徵或表号。当然，行传二章里的暴风，就是这个意思。以西结书里的风也有这双重的意思：反面的意思－神兴起环境，藉此审判背叛祂的人；正面的意思－那灵临到人，叫人得着神的生命。以西结一章里的暴风有这正面的意思。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "风云火金",
    "type": "2",
    "content": "我们属灵的经历总是开始于属灵的暴风"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "风云火金",
    "type": "c",
    "content": "我们属灵的经历总是开始于属灵的暴风。照着召会的历史看，历代神的灵像大风一样吹动，感动人为罪悔改，相信主耶穌，叫人得着重生，捨弃世界来跟随主，并且心里迫切，灵里焚烧来事奉主。你没有过这样的经历么？你没有觉得神的风吹在你身上么？你没有被神的灵摸过么？你没有觉得（在你的一生中至少有一次）某种能力－从神来的暴风－在你身上推动你，使你恨恶罪，对世界有不同的态度，或者改变对人生的看法么？你若从来没有这样的经历，你就需要仰望主，祷告叫祂的风从北方吹在你身上。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "风云火金",
    "type": "c",
    "content": "一位曾是某政党有力人士的有为青年，在悔改的时候经历这种从北方吹来的风。有一天，他到偶像的庙里，在供桌上看见一本圣经。他走上前去，念了几节。忽然，圣灵吹在他身上，他就知罪自责。那灵的风继续吹在他身上，他就开始为他的罪悔改，并且彻底认罪，跪下痛哭，甚至在地板上打滚。他藉着从北方来的大风吹动而得救了。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "风云火金",
    "type": "c",
    "content": "神的眷顾总是开始于神的风吹在我们这人身上。你得救的时候没有经历暴风，就是神的灵的吹动么？可能你是个年轻的學生，不顾别的，只顾上學、读书。然后有一天，暴风临到你。暴风吹在你身上，把你翻转过来。这使你思想人生的意义，开始问自己是从那里来，要往那里去。这是暴风吹动的结果。我信每个得救的人在悔改的时候，都经历过这样的暴风。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "风云火金",
    "type": "c",
    "content": "我不能忘记我在得救那天所经历的暴风。那时我是个不到二十岁的青年，满了雄心；我努力读书，追求世界的知识，要得着美好的前途。但有一天，我听说有一个佈道会，就决定去参加。在那个聚会中，当我听到很强的福音信息时，暴风就吹到我身上，将我翻转过来。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "风云火金",
    "type": "c",
    "content": "暴风不但在我们悔改的时候从北方临到我们，在我们得救以后亦然。无论我们年轻或年长，我们都经历到暴风。例如，在召会生活里，我们中间有些人从前是传教士或基督教工人。有一天，暴风从北方临到他们，将他们的一切翻转过来。这使他们迫切尋求主，至终进入召会生活。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "风云火金",
    "type": "c",
    "content": "事实上，在我们属灵生命每次转弯时，暴风都吹在我们身上。这暴风就是神自己吹在我们身上，将暴风带进我们的生活、我们的工作、和我们的召会里。有暴风从神临到我们，的确是恩典。我们跟随主时，会经历一次又一次的暴风。我不能说有多少暴风临到我，但我能见证每次的暴风都值得回忆。每次的暴风都成了喜乐的回忆。我信我们在永世里，要回忆我们所经历的暴风。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "风云火金",
    "type": "c",
    "content": "每当神眷顾我们，复兴我们的时候，祂的灵就像大风一样吹在我们身上。我们需要这样经历那灵－越多越好，越厉害越好。我有很深的渴望，在这些日子里，神的灵要像大风一样强烈的吹在我们身上。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "风云火金",
    "type": "1",
    "content": "云"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "风云火金",
    "type": "c",
    "content": "云总是随着暴风。我们若有风，必然会有云，因为云是风吹的结果。云像暴风一样，表徵圣灵。圣灵摸着我们的时候，就像风一样。圣灵眷顾我们、覆庇我们的时候，就像云一样。首先，圣灵像风一样吹在我们身上，感动我们，然后祂像云一样与我们同住，遮盖我们。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "风云火金",
    "type": "2",
    "content": "覆罩的神作为风来临，作为云停留"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "风云火金",
    "type": "c",
    "content": "以西结一章四节里的云是神遮盖祂子民的表号。我们可以用覆罩这辞，说云是神覆罩祂的子民。所以，云不是别的，乃是覆罩的神。神作为风来临，但祂作为云停留。因着祂作为云停留，祂就遮盖我们，覆庇我们，并覆罩我们，使我们享受祂的同在，因此在我们的日常生活中产生属祂的东西。何等奇妙！这就是遮盖的云所豫表遮盖的神。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "风云火金",
    "type": "c",
    "content": "我们思想以色列人的历史，就能更完全领会云的意思。好些时候神向他们显现，并且像覆庇他们的大云一样眷顾他们。譬如，以色列人出埃及以后，经过红海。保罗论到这事说，『我们的祖宗从前都在云下，都从海中经过；都在云里，也在海里，受浸归了摩西。』（林前十1～2。）遮盖以色列人的云豫表神的灵。至终，以色列人到了西乃山，并安营在那里。在出埃及十九章九节，耶和华对摩西说，『我要在密云中临到你那里，』并且『在山上有…密云』。（16。）二十四章告诉我们：『有云彩把山遮盖，』耶和华『从云中召摩西』，并且『摩西进入云中』。（15，16，18。）后来会幕为神立起来以后，神的荣光充满帐幕，云彩遮盖帐幕，并停在其上。（四十34～35。）百姓都看见云彩遮盖会幕。那云彩表徵神的眷顾，神的同住。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "风云火金",
    "type": "c",
    "content": "云也表徵神对祂子民的照顾，并祂向着他们的恩典。祂向他们显现像云一样，遮盖并覆庇他们，以照顾他们。箴言十六章十五节说，『王的恩典，好像春云时雨。』在祂恩典的眷顾里，神临到我们像云一样，顾到我们，向我们施恩。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "风云火金",
    "type": "2",
    "content": "经历并享受神作恩典的云"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "风云火金",
    "type": "c",
    "content": "以西结一章四节题到云与风有关。风同着云，指明在神与人之间有重大的事故即将发生。在我们基督徒的生活中，在神与我们之间，至少偶而需要有重大的属灵变动。我信每一个真得救的人都经历过这样的变动。我们也在复兴的时候经历属灵的变动。首先，圣灵摸着我们，感动我们，使我们转向主，看见自己的败坏，并且悔改认罪。然后我们觉得神像云一样眷顾我们、覆庇我们、遮盖我们。我们也可能觉得神的恩典在我们身上，遮盖我们像天篷一样。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "风云火金",
    "type": "c",
    "content": "神是吹动的风，祂也是遮盖并覆庇的云。每当我们经历神作吹动的风时，我们也觉得，祂吹在我们身上以后，就与我们同在，覆庇、遮盖我们，并且覆罩我们。这就是神作恩典的云。风的吹动将神的同在，以属天、覆罩、覆庇的云的形态临到我们。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "风云火金",
    "type": "c",
    "content": "我得救时不但经历大风从北方吹在我全人身上，也经历主的同在像云一样覆庇我。在这覆庇之下我开始问自己：『人生是怎样一回事？我该继续这样往前去么？』因着吹动的风和覆罩的云，在我与神之间就有重大的事情发生。真实的经历和真正的复兴，都与属灵的风和属灵的云有关。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "风云火金",
    "type": "c",
    "content": "我不能忘记一九三五年我对神作覆庇的云特别的经历。有一个主日下午，我尽职说到那灵。到一个时候，我觉得有云彩降临遮盖我。我外面的眼睛虽然没有看见甚么，但我觉得有个东西覆庇我。我被遮盖我的云彩包围，我很深的感觉主非常明确、实际的同在。那时主的同在的确像云一样。那个经历不但是信心的事，也是能感觉得到的事。我觉得我被主的同在遮盖、覆庇；那是奇妙、喜乐、安慰、加强并加力的。会众察觉有事情发生，气氛改变了，我立刻开始很有能力的说话。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "风云火金",
    "type": "c",
    "content": "我们许多人经历过主作覆庇的云。当你祷告、悔改并认罪的时候，有时会觉得你在天篷或云的遮盖之下。这也许是你的经历，在你晨兴或祷读主话的时候，从神而来的暴风颳来，吹在你身上。风吹动以后，云来了，可能整天与你同在。在一天中你觉得有个东西随着你，覆庇你，遮盖你，覆罩你，以致你终日享受主的同在。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "风云火金",
    "type": "c",
    "content": "我能见证我多次经历过这事。我清晨与主接触时，那灵像大风一样从北方颳来，我立刻进到主的同在里，就像被云遮盖。祂的同在成了我的享受，我终日经历祂的遮盖，享受祂的同在。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "风云火金",
    "type": "c",
    "content": "我们都需要经历主的同在像覆罩、覆庇的云一样。我们不该满足于仅仅道理和教訓。我们不需要来到圣经跟前尋求更多的知识，却需要尋求主自己。我们来到圣经跟前时该祷告：『主，我需要风和云。主，像暴风一样从北方吹在我身上，并且用覆庇的云遮盖我。求你像风一样临到我，并且像云一样与我同在。』"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "风云火金",
    "type": "1",
    "content": "火"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "风云火金",
    "type": "c",
    "content": "以西结看见覆庇他的云一直被闪烁的火遮盖，这也是符合我们属灵经历的事。暴风从主颳来，主覆庇的同在停留，我们就觉得我们里面有个东西在照耀、搜尋并焚烧。在这样的照耀、光照、搜尋并焚烧之下，我们也许领悟自己在某些事上错了。例如，我们也许领悟自己对某位弟兄的态度错了。在主同在的照耀和搜尋之下，我们被暴露，就定罪自己，承认自己的缺点。然后搜尋的火就会烧去我们里面消极的事物。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "风云火金",
    "type": "c",
    "content": "以西结所看见的火表徵神焚烧、圣别的能力。凡与神圣别的性情、性质不合的，都必须烧去。只有合于祂的圣别的，才经得起祂圣别的火。这能由我们属灵的经历证实。圣灵来了，为罪，为义，为审判，使世人知罪自责。（约十六8。）每当圣灵来摸我们，并使我们认罪祷告的时候，我们会觉得需要被圣别，将一切的败坏除去。我们会领悟，任何与神的圣别不合的事物，都必须烧去。人若宣称蒙神眷顾，却对自己的罪和不圣没有感觉，他就没有真正被神的灵摸着。神眷顾人的时候，祂圣别的火就来烧毁人里面消极的事物。这焚烧的火也使我们蒙光照。圣灵的火越在我们里面焚烧，我们就越被炼净、蒙光照。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "风云火金",
    "type": "c",
    "content": "我们若这样经历主，就不需要别人告诉我们，说我们在某些事上错了，或者我们对某位弟兄的态度错了。人若想要改正我们，我们可能被得罪。但即使我们愿意接受改正，并且想要改良自己，就内里生命而论，这也算不得甚么。我们需要在主同在的照耀和搜尋之下。我们越在这个照耀之下，就越愿意说，『主耶穌，焚烧我！我甚么都不适合，只适合被焚烧。主阿，烧去我的性质。烧去我的存心、我自己的目的、我的动机、和我的目标。』这是对内里生命的真实经历，不是仅仅教訓而已。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "风云火金",
    "type": "c",
    "content": "我多年供应话语给主的子民，现在學知仅仅教訓一无所成。我们都需要风的吹动，主同在的覆庇，以及这火的搜尋和焚烧。我们的神乃是烈火。（申四24，来十二29。）风、云和火都是主自己。祂来临的时候，乃是作为暴风来临；祂与我们同在的时候，是作为云停留；祂搜尋、焚烧我们的时候，是作为烈火搜尋、焚烧。没有人能经历主作吹动的风，作遮盖的云，并作焚烧的烈火，而没有经历真正的改变和变化。我们都需要藉着火变化。我们都需要被焚烧而变化。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "风云火金",
    "type": "c",
    "content": "我们的神，主耶穌，不但是活水，也是烈火。许多基督徒宝贵以西结四十七章，因为那章说到湧流的河。我们需要领悟，湧流的河不是以西结书的第一样东西。反之，河是在火以后来临。火在一章，河在四十七章。火总是先来。火的源头是吹动的风同遮盖的云。由此我们看见，火不是直接临到我们。神作吹动的风临到我们，并作遮盖的云与我们同在。在祂的遮盖之下，我们被祂的照耀暴露。我们在祂的照耀之下时，该承认我们需要祂的焚烧，然后祷告，求祂烧去我们的己，我们老旧的性情，我们的个性，我们的世俗，以及我们的态度、目标、目的、动机和存心。我们都需要这样被主焚烧。一次这样的焚烧，胜过千篇的教訓。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "风云火金",
    "type": "1",
    "content": "光耀的精金"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "风云火金",
    "type": "c",
    "content": "神的心意不仅是要焚烧我们，使我们变成灰。神是良善的神，祂有良善的目的。祂作为风吹在我们身上，作为云遮盖我们，并作为火烧毁我们的目的是甚么？这问题的答案乃是，从火内发出光耀的精金。神圣之火的焚烧是为着精金的显耀。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "风云火金",
    "type": "c",
    "content": "希伯来文的『精金』一辞很难繙译。达祕新译本在以西结一章四节的注解里说，这个希伯来字指一种『不知名的物质；有人认为是一种金与银的混合物』。有一种犹酞译本用精金这辞。精金是金与银的合金。金象徵神的性情，银象徵救赎。钦定英文译本将原文译作『琥珀』，因为这种发光金属的颜色是琥珀的颜色，这多少有点像金的颜色。精金不仅仅是金，也不仅仅是银，乃是金与银的混合。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "风云火金",
    "type": "c",
    "content": "在启示录里我们能看见同样的原则。二十二章一节说到神和羔羊的宝座。在宝座上的一位不只是神，也不只是羔羊，乃是羔羊神，救赎的神。在创世记一章神仅仅是神，但在启示录二十二章祂是我们救赎的神，我们的羔羊神。照着启示录四章三节，神，在宝座上的一位，『显出来的样子好像碧玉和红宝石。』深绿色的碧玉，表徵神是那在祂丰富生命中之荣耀的神；红色的红宝石，表徵神是救赎的神。在宝座上的神显出来的样子好像碧玉和红宝石，这事实指明神不再仅仅是神，祂也是我们的救赎主。启示录二十二章和四章的这些例证，帮助我们领会以西结书里精金的意思。我们的神不仅仅是金所表徵的圣者；祂也是银所表徵的救赎的神。祂不再只是金－祂乃是精金，金与银调和。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "风云火金",
    "type": "c",
    "content": "我们经历吹动的风，就享受遮盖的云，然后我们经过焚烧的烈火；结果是光耀的精金，一种照耀、可爱、宝贵、可悦的东西。作为精金，主耶穌是那位救赎我们，并作我们一切的。祂是我们的神，我们的羔羊，我们的救赎主，我们的碧玉，和我们的红宝石。我们若思想我们属灵的经历，就会领悟，今天那住在我们里面的一位是羔羊神，是由精金所表徵的一位。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "风云火金",
    "type": "c",
    "content": "在神看来，我们在得救以前是卑贱邪恶的，没有尊贵或荣耀的东西。但是赞美主，祂拯救了我们，又重生了我们！祂的风、祂的云、和祂焚烧的火，使我们有可能得着祂这位救赎的神，在我们里面作光耀的精金。现今我们得着祂作瓦器里的宝贝，（林后四7，）因此我们成了尊贵荣耀的人。我们需要思想那在我们里面的基督是何等宝贵、尊贵。作为在我们里面的精金，祂是价值无比的宝贝。这宝贝就是风、云和火的结果。我们越经过风、云和火，精金就越构成在我们这人里面，使我们成为满了三一神并彰显祂荣耀的人。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "风云火金",
    "type": "c",
    "content": "我们都需要更多经历属灵的风，覆庇的云，焚烧的火，和光耀的精金。因着经过这样的经历，我们就成为神荣耀的异象。在我们的经历中，我们有风、云、火和精金。然后当我们聚在一起的时候，我们就是精金之荣耀的异象，有照耀、光耀的贵重宝贝。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "风云火金",
    "type": "1",
    "content": "基本的经历"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "风云火金",
    "type": "c",
    "content": "我们在本篇信息中所看的，是申言者以西结所看见的第一个异象。这异象描绘在神圣生命一切属灵经历中最基本的经历。有各类属灵的经历，但这个经历是第一、基本的一类－风、云、火、和精金的经历。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "风云火金",
    "type": "c",
    "content": "我们不是一次而永远的经历到风、云、火和精金。不是，这经历该是一再重複的循环。今天我们也许经历风、云、火和精金，然后一段时间以后，风又来了，跟着是云、火和精金。这个循环在整个基督徒的生活中该一再重複。由此我们看见，就一面说，我们基督徒在属灵的经历中是没有休息的。我作基督徒超过四十五年了，我从来没有从这个循环休息，反而对吹动的风，遮盖的云，焚烧的火，和光耀的精金有不断的经历。每次这个循环重複，就产生更多的精金。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "风云火金",
    "type": "c",
    "content": "这个循环若停止了是很可怕的。在我们的经历中，风、云、火和精金的循环该永不停止。我们经历这个循环越多越好。我们若天天经历风、云、火和精金，就会很美妙。这是对内里生命的真正经历，这要带进生命真实的长大。"
  }
]