[
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "四活物",
    "type": "0",
    "content": "第五篇　四活物"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "四活物",
    "type": "t",
    "content": "读经：以西结书一章五至六节，十节，二十六节，启示录五章九节下，约翰福音五章二十五节，歌罗西书二章十二至十三节，腓立比书二章七至八节，马可福音十章四十五节，启示录五章五节，出埃及记十九章四节，以赛亚书四十章三十一节，腓立比书一章二十一节。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "四活物",
    "type": "c",
    "content": "以西结书是一卷表号或图画的书，描绘属灵的事物。我们看过其中的四个表号－风、云、火、金－描述神之于我们的所是。在我们对神的经历中，祂好像吹动的风，好像覆罩、翱翔、覆庇的云，好像闪耀、光照、搜尋的烈火，（来十二29，）藉着焚烧我们而圣别我们，并且像光耀、照耀的精金。由金与银这两种元素所组成的精金，表徵複合的神，羔羊神。（启二二1。）今天活在我们里面的神乃是羔羊神；祂是神（金），祂也是救赎主（银）。因此，祂是複合的神，由精金所表徵。对犹酞人，神仅仅由金所表徵；但对我们基督徒，我们的神是複合的神，乃是由精金（有金、银两种元素）所表徵。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "四活物",
    "type": "1",
    "content": "不是死的，乃是活的"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "四活物",
    "type": "c",
    "content": "以西结一章五节上半说，『又从其中，显出四个活物的形像来。』我们需要留意本节的第一个字『又』。不但从火内有精金发出；也有别的东西出来了。风带进云；云包括火；火产生精金加上别的东西－四活物。当我们经历神作吹动的风、覆庇的云、焚烧的火、和精金时，我们就成为四活物。我们原是死的，但藉着这样经历神，我们就成为活物。主耶穌说，『死人要听见神儿子的声音，听见的人就要活了。』（约五25。）保罗说我们原是死的，但神叫我们活过来。（弗二5。）我们越有风、云、火、金的循环，我们就越活。每次我们被神吹动，被祂覆庇、烧毁、并焚烧，我们就被点活。结果我们就成为活的，充满了活力。我们在聚会中若是不活，就证明我们缺少经历由风、云、火、金所组成的循环。我们越经历这种循环，我们就越活。今天许多基督徒喜欢参加安静的礼拜，但我们在聚会中应当非常活，有时候甚至向主欢呼。（诗九五1～2。）只有活人才能这样欢呼。我们若是经历神作风、云、火、金，我们就不会安静，而会很活，甚至在召会的聚会中喧嚷。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "四活物",
    "type": "c",
    "content": "活字的希伯来文，与说到生命树的创世记二章九节里生命这辞，字根相同。我们这些受造之物怎样才能成为活物？我们乃是藉着经历神作生命树而成为活物。这生命，神那神圣、永远、非受造的生命，是真正的生命。惟有得着这真正的生命，我们才能成为活物。每当我们经历神作生命树的时候，我们就觉得有个东西活在我们里面。在我们里面有活的元素，活的因素；这活的元素或因素，一直使我们成为活的。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "四活物",
    "type": "c",
    "content": "我们得救以前，原是死在过犯并罪之中。（弗二1，5，西二13。）在约翰五章二十五节主耶穌直接说到灵里死了的人：『我实实在在的告诉你们，时候将到，如今就是了，死人要听见神儿子的声音，听见的人就要活了。』本节的活，意思是灵里活过来。我们得救、重生的时候，就经历到风、云、火、金。圣灵的风吹在我们身上，圣灵的云覆庇我们，并且圣灵的火光照我们，焚烧我们。结果，我们承认自己的罪，精金就从我们里面产生。这样我们就听见神儿子的声音，并且被点活。我们碰着神的荣耀，就在祂荣耀的显现里得救、重生了。藉着风、云、火、金的经历，我们原是死了的人，就被点活成为活物。现今我们该天天经历风、云、火、金，使我们在里面的人里成为活而充满活力的。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "四活物",
    "type": "c",
    "content": "我们怎样能证明我们不再是死的，乃成了活物？有双重的证明，就是里面的证明和外面的证明。我们是活物，里面的证明是：我们现今有生命的感觉或知觉。活人有感觉。例如，我们坐在房间里，会对温度有感觉。我们也许觉得热或觉得冷。但是，死人没有这样的感觉。同样，倘若我们活在神面前，我们对自己的情形就会有里面、属灵的知觉。倘若我们得罪神，或者作不讨神喜悦的事，我们就会有感觉。在属灵上活的人，每当生活不荣耀神或不讨神喜悦的时候，就会有深切的感觉。倘若我们里面的感觉，里面生命的知觉是敏锐、深切、新鲜的，这就证明我们里面是活的，所以我们是活物。然而，有些神的儿女也许行为非常差，羞辱主的名，但他们对自己所作的没有感觉。他们远离神，并且需要悔改，但他们一点没有里面的感觉。这证明他们里面是死的。一个信徒若真正是活物，对自己的情形必有许多里面的感觉。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "四活物",
    "type": "c",
    "content": "我们是活物的第一个证明是内在的，与我们的感觉有关；第二个证明是外在的，与我们的活动有关。死人是不活动的，但活人是非常活跃的。例如，小孩子非常活跃，因为他们满了生命。基督徒生活的原则也是一样。活的基督徒是活物，会从事好些活动；第一个活动就是祷告。正如我们肉身不呼吸就不能生存，照样，我们在属灵上不祷告也不能生存。祷告是基督徒属灵的呼吸，这常常是自然的。譬如，我们早晨一醒来，会自然而然为新的一天感谢主。这样祷告就是呼吸，这表徵我们是活的。然而，有些信徒也许很长一段时间，甚至几个月不祷告。他们缺少祷告的活动，证明他们不是活的。其他证明我们是活物的活动，包括读经，在聚会中尽功用，事奉神，和传福音。不读经，不参加聚会，在聚会中不尽功用，不事奉神，不见证主，以及不传福音－这一切缺欠都指明我们不是活物。证明你是活的基督徒，方法就是看这一切要点。你祷告么？你读经么？你运用灵在聚会中尽功用么？你事奉主么？你见证主并传福音么？你若缺了这些事，你就不是活的信徒。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "四活物",
    "type": "c",
    "content": "我们绝不该以为，成熟的基督徒不需要从事这一切活动。我们在主里越年长，越成熟，就越该有属灵的活动。我信使徒保罗若在我们中间，他在祷告、读经、聚会中尽功用、事奉主、和传福音的事上，必是非常活跃。在基督徒的生活里，我们绝不能从『活』毕业。从『活』毕业就是死。每个活人必定不断是活的。我们需要天天经历风、云、火、金。每次我们碰着主这风、云、火、金，我们里面的人就会活过来。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "四活物",
    "type": "1",
    "content": "数字为四"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "四活物",
    "type": "c",
    "content": "以西结一章五节说到四活物是很有意义的。圣经里有多处经文指明，四这数字与神的创造有关，并且表徵人是神的造物。（赛十一12，耶四九36，启七1。）启示录五章九节说，主从四个来源救赎了我们：从各支派、各方言、各民族、各邦国。不但如此，启示录二十一章告诉我们，新耶路撒冷有四边－东、北、南、西－四边各有三门。这就是说，从地的每个方向，我们都能进城。所以，四这数字象徵我们是从各支派、各方言、各民族、各邦国蒙救赎的人。在神眼中，我们是四活物。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "四活物",
    "type": "1",
    "content": "团体的彰显"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "四活物",
    "type": "c",
    "content": "四活物不算为个别的四个，乃算为一组。他们全体算为一个实体。以后我们会看见，这些活物乃是宝座上那人团体的彰显。作为这样的彰显，他们彰显这人，不是在一方，乃是在东、北、南、西四方。这指明作为四活物，我们不但是基督惟一的彰显，我们也是基督完整的彰显。我们在各方、各面彰显基督。我们是四活物，充分、完整的彰显基督。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "四活物",
    "type": "1",
    "content": "有人的形像"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "四活物",
    "type": "c",
    "content": "以西结一章五节的要点是：四活物有人的形像。二十六节说，『在宝座形像以上，有彷彿人的形状。』人在圣经里是个大字。神的心意在于人；神的思想集中于人；神的心在人身上。神的愿望是要得着人。四活物有人的形像，宝座上的神也有人的形像，这事实指明神的中心思想和祂的安排都与人有关。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "四活物",
    "type": "c",
    "content": "我们读四福音时，也许受宗教观念的影响，过于强调基督的神性；结果，我们对主的人性，就没有适当的珍赏。我们在四福音里读到主耶穌藉着行神蹟显出祂的神性，我们会为着主神性的权能赞美祂。然而，我们在约翰十三章读到主怎样洗门徒的脚，就不会献上任何赞美。同样，我们读到主用五饼二鱼食饱五千多人的神蹟，会觉得这是大事，但我们不会欣赏祂吩咐人一排一排的坐下，或指示门徒拾起剩下的零碎，免得有蹧蹋的。这样的事没有让我们留下甚么印象。我们若知道怎样正确的读福音书，就会领悟主耶穌的美丽彰显在祂的人性里。祂的荣美得着显出，不是藉着祂神圣的尊贵，乃是藉着祂的人性连同其卑微、柔细。在擘饼聚会中，我们需要为着主的人性赞美祂。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "四活物",
    "type": "c",
    "content": "许多基督徒有个观念，认为作天使比人强。你若有所选择，你喜欢作甚么－天使或人？可能我们许多人喜欢作天使。然而，神有彀多的天使，但祂缺少人。神不是那么欣赏天使。天使是祂的仆役。神吩咐他们去，他们就去；神吩咐他们来，他们就来。天使也是我们的仆役。（来一13～14。）我们信徒都有自己的天使。（徒十二12～15。）我们需要丢下天使比人强的观念。我们需要看见，我们是人，这是何等荣耀，何等奇妙。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "四活物",
    "type": "c",
    "content": "我们若没有渴望像天使，至少渴望像神。许多基督徒一直努力要像神。然而，神想要像我们。祂甚至成了人，好将神表明出来；（约一18；）今天在诸天之上那是神的主耶穌，仍然是人。在宝座上有一个人。（徒七56。）"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "四活物",
    "type": "c",
    "content": "圣经清楚启示人是神彰显祂自己的凭藉。没有人神就无从得着彰显。人照着神的形像被造，好作神的彰显。神是宇宙的中心，但祂需要一个彰显，这彰显乃是藉着人。没有人，神就没有彰显。无数的天使不能作神的彰显。神需要一个团体人来彰显祂。你绝不该藐视你是人的事实。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "四活物",
    "type": "c",
    "content": "事实上，圣经里只有四个人：首先的人、第二个人、新人、和男孩子。我们原是第一个人；基督称为第二个人；（林前十五47；）我们藉着重生成了新人；现今我们期望成为男孩子。这职事不但是为着新人，也是为着男孩子。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "四活物",
    "type": "c",
    "content": "我们谈论召会是基督的彰显，但我们也许不领悟基督的彰显是甚么。召会所要彰显的基督，乃是在宝座上的那人。我们若要彰显基督，就需要领悟今天基督仍然是人。我们不是仅仅彰显神；我们是彰显在人里面的神。召会是基督的彰显。这就是说，召会不仅仅是神的彰显，也是人的彰显。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "四活物",
    "type": "c",
    "content": "以西结一章二十六节给我们看见，今天主是在宝座上的人。神需要人，至终祂成了人。我们这些活物彰显祂这人。祂是在宝座上的人，我们也有人的形像。完成神计画的是人；彰显神的是人；击败仇敌的是人；将神的国带到人类中间的也是人。神需要人。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "四活物",
    "type": "c",
    "content": "在基督教里宗教的教訓，鼓励我们要像天使或像神。然而，神圣的启示揭示，神的愿望是要得着人。我们需要记得，那狡猾者试诱头一个人，就是告诉他，他若喫善恶知识树的果子，他就能像神。（创三5。）从那天起，像神的观念就在我们的血轮里。每个堕落的人都有要像神的观念。有些鬼魔的教訓鼓励人要作人以外的东西。但神在祂的救赎和救恩里，无意作出人以外的任何东西。神的救赎和神的救恩是要将我们带回到起初，恢复我们作正确的人。我们是活物，我们里面有神的生命，但我们有人的形像。我们不该想要像天使。无论我们作甚么，无论我们说甚么，无论我们彰显甚么，我们都该是人。这是神今天所需要的。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "四活物",
    "type": "c",
    "content": "以西结一章的异象，启示三件关于四活物有人的形像的重要事情。第一，神的荣耀显在他们身上。神荣耀的彰显，在于他们有人的形像。他们在那里，那里就有神的荣耀。神的荣耀与他们是分不开的；离了他们，神的荣耀就无从得彰显。第二，这些活物是神行动的凭藉。神的行动在于他们。他们行动，神就行动，因为神的行动随着他们。第三，有人形像的四活物，是神行政的凭藉。以西结一章启示，神坐在宝座上。神的宝座管治地上的一切，和这卷书里所记的一切。所以，这宝座是神行政的中心。然而，神行政的中心在于四活物有人的形像。因着有人的形像，才有神宝座的行政。我们若将这三件事放在一起，就看见人是神彰显的凭藉，人是神行动的凭藉，人也是神行政的凭藉。在神眼中，在神手中，人有这样重要的地位。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "四活物",
    "type": "c",
    "content": "我们都需要领悟，神的愿望是要得着人。神用风、云、火、金点活我们，好得着人作祂彰显、行动、和行政的凭藉。人对神既是这样重要，我们是人并有人的形像乃是很要紧的。为着神的彰显，为着神的行动，并为着神的行政，我们需要作人。为此我们需要藉着经历风、云、火、金，而成为四活物。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "四活物",
    "type": "1",
    "content": "四活物有四个脸"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "四活物",
    "type": "c",
    "content": "四活物各有四个脸。我们若看见人有四个脸，定会受到惊吓，但这正是我们所该是的。我们都需要有四个脸。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "四活物",
    "type": "2",
    "content": "人的脸"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "四活物",
    "type": "c",
    "content": "第一个脸是人的脸。我们乃是人；正因为我们是人，我们应当看起来像人。我们受造是人，却因着堕落被败坏、毒化并破坏。所以，我们需要主的救赎。藉着主的救赎，我们被带回正确的人性。事实上，我们现今所有的人性不是我们的，乃是祂的，因为我们有耶穌的人性。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "四活物",
    "type": "c",
    "content": "有些人说作人很难，并且宣称他们讨厌作人。对自己的人性有这种态度的人需要看见，他们的观念与主在祂救恩里的观念完全不同。主的救恩是要使我们成为正确的人。你若是作丈夫的，主的救恩就是要使你作正确的丈夫。你若是作妻子的，主的救恩就是要使你作正确的妻子。你若是作父母的，主的救恩就是要使你作正确的父母。你若是作儿女的，主的救恩就是要使你作正确的儿女。主的救恩乃是要使我们成为正确的人。因此，我们都该有人的脸。然而，有些基督徒，特别有些姊妹，似乎不是人。她们『属灵』到一个地步，似乎成了怪物－半人，半天使。我们需要人的脸。我们不该喜欢作别的，我们也不该装作别的。我们只该是我们所是的－人。我们不该想要作人以外的东西，我们只该作人。然而，我们应当不凭我们天然的人性，乃凭主耶穌的人性作人。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "四活物",
    "type": "c",
    "content": "我们若再读四福音，就会看见耶穌是有正确人性的人。许多人读福音书，只留意主在祂神性里所行出的神蹟，没有充分留意藉着主的人性所行出的事。例如，约翰四章叙述主耶穌怎样与祂的门徒走到撒玛利亚城。祂困乏口渴，要祂的门徒进城买喫的东西。他们去买食物以后，有一个撒玛利亚妇人来到主耶穌坐在其旁的井打水。祂虽是全能的神，但在这情形里，祂的行动却只像平常人，没有指明或暗示祂是神。祂向妇人要水时，没有指明祂不只是人。妇人问祂说，『你既是犹酞人，怎么向我一个撒玛利亚妇人要水喝？』（9。）祂非常有人性的回答她的问题。四福音记载许多类似的故事，给我们看见主耶穌的为人如何像正常的人，有人的脸。主耶穌不像今天一些穿着非常古怪的宗教人士，祂穿着不奇特，祂在衣着上不是古怪或与人不同的。反之，祂的生活是平常人的生活。祂的生活平常到一个地步，有人说，『这不是那木匠的儿子么？』（酞十三55。）在人眼中，主耶穌是平常木匠的儿子。祂绝不古怪，乃是平常的人，有人的脸。今天，我们也需要有人的脸。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "四活物",
    "type": "c",
    "content": "有些信徒以为，他们一旦开始追求主，就该特别或与人不同。但是，我们需要领悟，我们该是平常的，我们该与普通、平常的人一样。虽然我们祷告、读经、参加聚会、并事奉神，但我们的形像仍是人的形像，我们的脸也是人的脸。我们要穿着合宜正派，我们是平常的，不是奇特或与众人不同的。不错，我们经历主作风、云、火、金，但这个经历的结果是我们有人的脸。作为活物，我们不是天使，乃是非常有人性的。事实上，我们越属灵，我们就越正常并有人性。我们越有基督作我们的生命，（西三4，）我们就越有人的脸。在书信里，使徒教导我们要作正确的人，特别是如何作正确的丈夫、妻子和父母。（弗五22～六9，西三18～四1。）神的救恩使我们成为正确的人，让祂得以彰显、行动并行政。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "四活物",
    "type": "2",
    "content": "狮子的脸"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "四活物",
    "type": "c",
    "content": "我们也需要有狮子的脸。在圣经里，狮子表徵勇敢、活力、力量和得胜。在我们的基督徒生活中，我们首先需要作人。无论我们在那里－在學校、办公室、或在邻居中间－我们都该是人。但我们也该是狮子。倘若在办公室里你是正确的人，别人就会被吸引到你这里。然而，被吸引到你这里的人，也许是能败坏你的『病菌』。因为他们喜欢你，他们就会邀请你同他们参加某种属世的消遣。在这样的时候，你的行为不该像人，乃该像狮子。这就是说，向着罪恶或属世的任何事情，我们必须像狮子一样勇敢。所有在你办公室里工作的人都该知道，他们若和你谈论属世的事，你的行为就会像狮子。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "四活物",
    "type": "c",
    "content": "人常常认为主耶穌是温柔、柔和的。然而，至少在某些场合，祂一点也不温柔。例如，祂进到殿里，看见『殿里有卖牛羊鸽子的，并有兑换银钱的人坐在那里』，祂就生气，拿绳子作成鞭子，『把众人连羊带牛都赶出殿去，倒出兑换银钱之人的钱币，推翻他们的桌子。』（约二14～15。）不但如此，在马酞二十三章祂严厉的责备宗教徒，说他们是『蛇类，毒蛇之种』。（33。）在这些情形里，祂的确是像狮子一样勇敢。在启示录五章五节，祂甚至称为『犹大支派中的狮子』。有时候我们也需要有狮子的脸。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "四活物",
    "type": "c",
    "content": "在圣经里，狮子不但表徵勇敢、活力、力量和得胜，也表徵掌权。狮子是兽中之王。我们藉着重生成了活物的人，不但该是人彰显神，也该是狮子为神掌权。倘若向着罪、世界和撒但，我们像狮子一样刚强、勇敢，神就能藉着我们建立祂的王权。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "四活物",
    "type": "2",
    "content": "牛的脸"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "四活物",
    "type": "c",
    "content": "我们不但需要人的脸和狮子的脸，也需要牛的脸。狮子的脸由牛的脸来平衡。倘若你在办公室里有狮子的脸，单单这个不会使别人信服。你需要有牛的脸来平衡。牛是甘愿背负担子、作工、甚至牺牲自己的人。我们都需要有这样的形像，并且彰显那服事别人、背负担子、顾到责任、甚至牺牲自己生命的实际。倘若你在办公室里工作时是正确的人，你像狮子一样勇敢，你也在担负责任上忠信，你就会给别人良好的印象。要造成这样的印象，你的举止不但需要像人、像狮子一样，也需要像服务、受苦的牛一样。办公室需要清扫的时候，你该领头清扫，比其他员工作得更多。这样你就会给你的同事看见，你甘愿牺牲，帮助别人，服事别人。这样，你就有牛的脸的实际。别人看见你有人的脸、狮子的脸、和牛的脸，他们就会说，『这是真基督徒。』"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "四活物",
    "type": "2",
    "content": "鹰的脸"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "四活物",
    "type": "c",
    "content": "不但如此，我们也需要在后面有隐藏的脸－鹰的脸。神将以色列人领出埃及，并将他们带进旷野以后，对他们说，『我…如鹰将你们背在翅膀上，带来归我。』（出十九4。）这指明在圣经里，鹰表徵大能、超越的神。神是超越、上升、并大能的神。没有甚么能压制祂，抑制祂，或压倒祂。你越想要压制祂，祂就越上升、越超越。基督徒有神的生命在里面，这生命乃是超越的，使我们有上升、超越的彰显。这就是鹰的脸的意义。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "四活物",
    "type": "c",
    "content": "我们需要像鹰一样，不让任何事物拘留我们、压制我们、压倒我们。这就是说，我们该能胜过逼迫，也能胜过称赞。有的时候，胜过称赞比胜过逼迫更难。有些人能胜过逼迫，却不能胜过人的称赞。这不该是我们的情形。我们无论受逼迫或受称赞，都需要能在鹰的翅膀上飞走。我们该是上升、超越的。这正是在约翰福音里，主耶穌用五饼二鱼食饱五千人以后，人想要立祂为王时，祂的表现。关于这事约翰六章十五节说，『耶穌既知道众人要来强逼祂作王，就独自又退到山上去了。』祂不能被拘留，因为祂有鹰的能力，因此是超越的。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "四活物",
    "type": "c",
    "content": "基督徒不该被任何事拘留。然而，我们可能被许多不同的事所拘留。一位信徒也许被贫穷拘留，另一位也许被财富拘留。我们若要作正确的基督徒，就不该被贫穷拘留，也不该被财富拘留。我们该像保罗一样能说，『我知道怎样处卑贱，也知道怎样处富余；或饱足、或飢饿、或富余、或缺乏，在各事上，并在一切事上，我都學得祕诀。我在那加我能力者的里面，凡事都能作。』（腓四12～13。）保罗的话启示他有鹰的翅膀。他有人、狮子、牛的形像，也有鹰的形像。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "四活物",
    "type": "1",
    "content": "四活物是基督的四重彰显"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "四活物",
    "type": "c",
    "content": "这四个脸－人的脸、狮子的脸、牛的脸、和鹰的脸－描绘基督的生活。这四个脸等于四福音，四福音被视为主耶穌的四本传记，各本陈明基督的某一方面。路加福音表明祂是人，马酞福音表明祂是狮子，马可福音表明祂是牛，约翰福音表明祂是鹰。这四重的生活就是基督的生活。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "四活物",
    "type": "c",
    "content": "四活物是基督团体的彰显。他们彰显四方面的基督－人、狮子、牛和鹰。这是基督的生活团体的彰显。身为基督徒，我们该是活物，是团体的实体，彰显基督，正如祂在地上的时候一样。祂在地上的时候，在人、狮、牛、和鹰这四方面生活。今天我们该是这样一位基督团体的彰显。"
  }
]