[
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在宝座上的人",
    "type": "0",
    "content": "第十二篇　在宝座上的人"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在宝座上的人",
    "type": "t",
    "content": "读经：以西结书一章二十六至二十八节，出埃及记二十四章十节，创世记九章十二至十五节，启示录四章二至三节，二十一章十九节上，二十二章一节。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在宝座上的人",
    "type": "c",
    "content": "我们在上一篇信息里指出，我们在基督徒生活和召会生活中，需要有清明的天和其中的宝座。有清明的天，意思就是与主之间没有阴翳和黑暗；有宝座，意思就是在诸天的管治之下。我们都需要一种生活，是有清明的天和其上的宝座。在本篇信息中，我们要来看坐在宝座上的这一位。（结一26～27。）"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在宝座上的人",
    "type": "1",
    "content": "在宝座上的，有彷彿人的形状"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在宝座上的人",
    "type": "c",
    "content": "二十六节下半说，『在宝座形像以上，有彷彿人的形状。』这裏告诉我们，坐在宝座上的这一位，看起来是一个人。这与人的观念完全不同，也有别于宗教的观念，包括今天基督教广为持守的观念。我们的观念主要是说，那位坐在宝座上的，乃是全能的神。你曾否想过，在宝座上的主，不仅是全能的神，也是一个人？哦，坐在宝座上的，乃是一个人！但二十八节说到『耶和华荣耀的形像』。在宝座上的那一位像人，却有耶和华荣耀的样子。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在宝座上的人",
    "type": "c",
    "content": "基督徒当然知道，主耶穌在地上时乃是人。他们承认这个事实：从伯利恆的马槽到各各他的十字架，祂乃是个人。我们都有这个观念。然而，许多在基督裏的信徒，并不认为今天在宝座上的主仍然是人。然而祂在那裏乃是人。主在宝座上仍然是人。虽然祂是全能的神，但在宝座上祂却像人。因此，马酞十九章二十八节告诉我们：『在复兴的时候，』就是在要来的国度时代，人子要坐在祂荣耀的宝座上。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在宝座上的人",
    "type": "c",
    "content": "何等宝贝，在以西结一章二十六节那位坐在宝座上的，竟有人的样子！这一节不是说全能的神，乃是说这一位『有彷彿人的形状』。这裏说坐在宝座上的有人的形状，至少有双重的意义。第一，以西结一章二十六节与创世记一章二十六节，二者之间必然有关联；创世记那裏说，神照着祂的形像，按着祂的样式造人。第二，在成为肉体时，神亲自成为人。祂具有人的性情，以人的身份生活、受死、复活并升天；现今在天上，祂仍然是人子。（约六62，徒七56。）"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在宝座上的人",
    "type": "c",
    "content": "圣经裏对于神和人的关係，有一个奥祕的思想。神的心意是要成为和人一样，并使人与祂一样。这意思是说，神的目的是要将祂自己与人调在一起，因而使祂自己像人，也使人像祂。主耶穌乃是神人；祂是完整的神和完全的人。我们也可以说，祂是人而神者。我们今天所敬拜的，乃是人而神者。不仅如此，成为像摩西一样属神的人，（申三三1，书十四6，诗九十篇题，）就是成为神人，成为与神调和的人。神喜悦所有蒙祂拣选并救赎的人，都成为神人。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在宝座上的人",
    "type": "1",
    "content": "神的目的是要得着人"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在宝座上的人",
    "type": "c",
    "content": "神在地上的目的，是要得着人。这是祂的愿望。至终，祂亲自成为人，如今在宝座上祂仍然是人。人可能想要像神，但神却要成为人。神的目的，是要将祂自己作到我们裏面，使我们与祂一样，甚至使祂自己与我们一样。因此，神的目的是要得着人，并将祂自己作到人裏面。我们必须对主在宝座上还是人这个事实，有深刻的印象。在以西结书中，『人子』这个辞用了九十多次。这指明神多么愿意得着人。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在宝座上的人",
    "type": "c",
    "content": "我们若要活出神并彰显神，就必须是人，并有人的形状。以西结一章五节说，四活物有彷彿人的形状；二十六节说，在宝座上的有彷彿人的形状。这裏的重点乃是：因为人是照着神的形像造的，为要彰显神，所以只有人像神。一个人必须有人的形状，才能活出神的形像，而彰显神。我们若要活出神并彰显神，就必须是人，并有人的形状。凡是没有人的形状的，都无法彰显神。在宝座上的那一位和四活物，都有人的形状，指明四活物在地上彰显在宝座上的那一位。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在宝座上的人",
    "type": "c",
    "content": "以西结一章是圣经中最深的一章。这一章的思想非常深。我们已经看过，宝座乃是在清明的天以上，在属灵、属天的穹苍之上。神的恩典作在一班人的身上，到一个地步，他们的情景就是天的情景。在这个由明如水晶的天所指明天的情景裏，就有神的宝座。宝座的所在，就是天和地相通的地方。地上的活物有在清明的天以上的宝座，所以神不仅是天上的神，也是地上的神。藉着这些有宝座在其头上的活物，天和地就联结在一起。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在宝座上的人",
    "type": "c",
    "content": "在以西结一章，那坐在宝座上的，乃是神与人的联结。因此，宝座所在之地，就是天地相联之处。在宝座上的是神，但祂所显出来的却有人的形状。主耶穌在地上时，祂是神显现于肉体，因为祂是神而人者，有人的形状。就着裏面说，祂是神，但祂在地上的形状乃是人的形状。现今，祂这位在升天之后坐在宝座上的，仍然是神而人者；祂是神，却有人的形状。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在宝座上的人",
    "type": "c",
    "content": "今天在召会生活中，该有一种光景，就是神在人裏面显现出来。这意思是说，在召会中我们不仅该有清明的天，以及在宝座上的主，也该有在宝座上的那位在人裏面的彰显。当召会有这种光景，在召会裏就有敬虔的极大奥祕－神显现于肉体。（提前三15～16。）一面，有清明的天，有宝座，也有主在宝座上；另一面，主显在召会中乃是有人的形状。在召会生活中，该有神显现于肉体。要有这样的光景，就必须在召会裏有神与人荣耀的联结。在裏面我们应当有神，但神显现于肉体，乃是藉着并在正常、正当的人性裏显出来。所有在召会生活裏的弟兄姊妹，无论长幼，行事为人都当合宜，合乎他们的年龄；不该有虚假，而该在人性和神性上都是真诚的。这是神显在人性裏的情形。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在宝座上的人",
    "type": "c",
    "content": "神永远的计画，就是要把天和地作得相通，把神和人作得联结为一。天上的神要藉着将祂自己作到人裏面，而得着在地上的人作祂的彰显。神的心愿是要达到一个目标，叫天和地相通，人和神联结。那裏有这样的情形，那裏就有宝座。坐在宝座上的是神，却显出人的形状。神永远的计画就是要得着这样的彰显。今天在召会裏，我们需要在一种的情形中，神在其中显出人的形状来。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在宝座上的人",
    "type": "1",
    "content": "将人带到宝座"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在宝座上的人",
    "type": "c",
    "content": "神的心意是要在人身上作工，使人能在宝座上。你是否看见这是祂的心意？我们可能很满意于上天堂。这可能使我们满意，但神绝不会满意。我们若不在宝座上，神就不会满意。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在宝座上的人",
    "type": "c",
    "content": "主耶穌在启示录三章二十一节说，『得胜的，我要赐他在我宝座上与我同坐，就如我得了胜，在我父的宝座上与祂同坐一样。』主耶穌似乎是说，祂成了人，祂作为人登了宝座。神的心意是要使我们登宝座。祂的心愿是要使我们成为属宝座的人。神的国惟有等到我们登宝座的时候，才能完全来临。不仅如此，神的仇敌也惟有等到我们登宝座时，才会被征服。因此，神的目标不仅要把我们从阴间释放出来，更要把我们带上宝座。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在宝座上的人",
    "type": "c",
    "content": "我们必须在神心意的光中，考量我们当前的情形。在许多事上我们是随便、鬆懈的。主要把我们带到宝座上，但我们若仍然随便、鬆懈，我们就还没有豫备好上宝座。没有一个在宝座上的人是没有尊严、随随便便的。我不赞同传统基督教的形式，但我也不赞同今天这样氾滥的鬆懈。你在主面前若真是要作基督徒，作主耶穌的门徒，你就不能随便、鬆懈、不受管教。当主耶穌在地上时，祂在凡事上都不随便。相反的，今天许多信徒对于如何作一个正常的人，似乎没有正确的观念和感觉。这样一个人不能在宝座上。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在宝座上的人",
    "type": "c",
    "content": "神拣选了我们。祂呼召我们到宝座去。神呼召我们的有力明证，乃是我们呼求主的名。神的呼召乃是要把我们带到宝座上。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在宝座上的人",
    "type": "1",
    "content": "撒但背叛宝座"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在宝座上的人",
    "type": "c",
    "content": "为甚么神要把我们带上宝座？神要把我们带上宝座，因为撒但背叛了宝座。（赛十四。）我们若仔细读圣经，就会看见神在宇宙中所面对的最大难处，乃是祂的宝座遭到背叛权势的反对和攻击。神的宝座是绝对的，但祂的造物之一背叛了，想要高举自己的座位与神的宝座同等。撒但背叛神的宝座，想要高举自己的座位到天上，因而侵犯了神的权柄。以赛亚十四章十二至十四节说，『明亮之星，早晨之子阿，你何竟从天坠落！…你心裏曾说，我要升到天上；我要高举我的宝座在神众星以上；…我要升到高云之上；我要与至上者同等。』从撒但背叛直到如今，在宇宙中在权柄的事上就起了分争。地上所发生的事，大多是撒但对抗神宝座的表显。要紧的问题乃是：真正在地上掌权的是谁－是神还是撒但？"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在宝座上的人",
    "type": "c",
    "content": "当主耶穌在地上时，祂完全服从神的权柄。顺服主，就是作一个服在宝座下的人。因为主耶穌顺服父神，并绝对服从神的权柄，所以祂从死人中复活之后，神就将天上地上所有的权柄都赐给了祂，（酞二八18，）并将祂高举到宝座上。如今，这位坐在宝座上的，不仅是神也是人，因为这一位乃是神与人的调和。因此，主耶穌升天之后，宝座上就有一人坐着。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在宝座上的人",
    "type": "c",
    "content": "神顾念人，（来二6，）祂要人彰显祂，并行使祂的权柄。人有神的形像，并有祂管理的权柄。神渴望藉着人显明祂自己，并藉着人掌权、管理。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在宝座上的人",
    "type": "c",
    "content": "神的心意是要将撒但摔下，并救赎许多被他掳掠的人，将他们带到神的宝座去。除非我们都被带到宝座，神无法完全得着荣耀。有一天我们都要被带到宝座，于是神就能向撒但夸耀。祂要凯旋的宣告，那些曾被撒但所掳，却蒙神拣选的人，已经被带到宝座。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在宝座上的人",
    "type": "c",
    "content": "然而，我们必须看见，在我们当前的情形中，我们还不彀资格坐在宝座上。你看起来像王么？你若在属天的秤上量你属灵的份量，你会有多重？我担心我们许多人没有甚么份量。这是一件非常严肃的问题。我们已经蒙召成为神的儿子，且被命定要作王，但我们需要神在我们裏面并在我们身上作工，使我们彀资格作王。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在宝座上的人",
    "type": "1",
    "content": "主耶穌是在宝座上的人"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在宝座上的人",
    "type": "c",
    "content": "主耶穌经过了钉十字架、复活并升天，就被带到宝座。一位名叫耶穌的真人，如今坐在宝座上。这就是为甚么我们宣告说，『耶穌是主，』并呼喊『哦，主耶穌』。神一直是主，但如今在宝座上有一个人是主。藉着祂的复活，并在祂的升天裏，『这位耶穌，神已经立祂为主为基督了。』（徒二36。）神已经立拿撒勒人耶穌为主；如今，天地的主乃是一个人。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在宝座上的人",
    "type": "c",
    "content": "你真的领悟，今天宇宙的主乃是一个人么？为这人我们要说，阿利路亚！说耶和华以罗欣是宇宙的主，对这我们不会觉得奇怪。但我们不酞容易领会，一个被钉死并埋葬的人，竟能成为宇宙的主。当犹大和群众来捉拿耶穌时，祂没有逃走。祂情愿使自己软弱，而让自己被捉拿、被钉十字架。林后十三章四节说，『祂固然由于软弱被钉十字架。』但祂在被钉十字架并埋葬之后，神却使祂复活，并使祂坐在自己的右边，立祂为全宇宙的主。今天，宇宙的主乃是一个人。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在宝座上的人",
    "type": "1",
    "content": "主耶穌是到宝座去的开拓者"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在宝座上的人",
    "type": "c",
    "content": "我们也需要看见，主耶穌领头到达宝座。祂是开拓者，是先锋，（来六20，）开了到宝座的路。（二10。）这指明祂不是惟一被命定要到宝座的人。祂开了路，又带头使我们能跟随。祂是第一位到宝座的，我们都要跟着祂。如今我们迈向宝座，因为神的心意是要领我们进荣耀裏去，并使我们坐在宝座上。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在宝座上的人",
    "type": "1",
    "content": "在宝座上之人的形状"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在宝座上的人",
    "type": "c",
    "content": "以西结一章二十七节说，『我见从祂腰以上，有彷彿光耀的精金，周围都有火的形状，又见从祂腰以下，有彷彿火的形状，周围也有光辉。』这裏我们看见，在宝座上之人的形状有两面的讲究：从祂腰以上，有彷彿光耀的精金；从祂腰以下，有彷彿火的形状。为甚么祂腰以上的部分彷彿精金，以下的部分彷彿火？人的腰以上到头的部分，乃是感觉部分。这部分表徵人的性情和性质。就着性情和性质说，在宝座上的主耶穌像精金。人的腰以下，是行动的部分。从腰以下有彷彿火的形状，表徵主在祂行动中的形状。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在宝座上的人",
    "type": "c",
    "content": "当主眷临我们，祂先是像火一样临到我们。当祂与我们同在一起，祂就成为精金。不仅如此，每当主藉着我们行动时，祂乃是像火一样，一直在焚烧、光照并搜尋。焚烧之后，所留下的就是精金－一种金与银的混合物，表徵羔羊神，救赎的神。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在宝座上的人",
    "type": "c",
    "content": "神要我们得着祂这精金。要使我们有这样的经历，祂必须先临到我们，像火一样光照、搜尋并焚烧。然后藉着火，祂就成为我们的精金。因此，我们若要得着祂作精金，就必须经历祂作火。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在宝座上的人",
    "type": "c",
    "content": "最终，我们必须看见，在我们裏面没有善。我们该像保罗一样能说，『我知道住在我裏面，就是我肉体之中，并没有善。』（罗七18上。）以下所列，是我们裏面一部分消极的东西：分裂、争竞、仇恨、嫉妒、脾气、自爱、以己为目标、野心、自私、自我和许多其他丑陋、邪恶的东西。我们都装满了这些东西，却很少有主。因此，我们需要主临到我们，把这一切消极的东西烧掉。这一切都烧掉之后，那作为救赎之神的精金，就留在我们裏面。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在宝座上的人",
    "type": "c",
    "content": "无论我们的天多么清明，无论在我们的天裏有多少宝座，我们仍然需要主的同在如同火，一直光照、搜尋并焚烧，使我们有主留在我们裏面作精金。这是主眷临我们，这也是主同着我们，并在我们身上的行动。在主的眷临之下，乃是莫大的祝福。主临到我们如同销毁的火，而我们就得着祂作精金。我们往往不必宣告说，我们有这样一位神；别人同我们在一起时，就能觉得我们有精金，就是救赎的神，与我们同在。他们也有一个印象，我们不是轻的，我们乃是有份量的人。我们因着有精金而有份量，因着有羔羊神而有份量。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在宝座上的人",
    "type": "1",
    "content": "有一道虹"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在宝座上的人",
    "type": "c",
    "content": "到这时，四活物不仅是为着主的彰显，不仅是为着主的行动，也是为着主的行政和管理。主在他们中间，也在他们之上，为着祂的彰显、行动和管理。这实在是美好。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在宝座上的人",
    "type": "c",
    "content": "有了清明的天，并经历一个人有精金的形状和销毁的火，结果就有一道虹的形状。以西结一章二十八节说，『下雨的日子，云中虹的形状怎样，周围光辉的形状也是怎样。这就是耶和华荣耀的形像。』一道虹是围绕在坐宝座上之人的光辉。这光辉表徵围绕于宝座上之主四围的辉煌和荣耀。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在宝座上的人",
    "type": "c",
    "content": "要明白虹的意义，我们需要记得挪亚时候的虹。当时洪水淹灭全地，只有八人逃脱了那个审判。在那之后，当人看见空中风暴的云，必定惊怕会被毁灭。因此神立了一个约，应许绝不再用洪水毁灭一切的活物，并且把虹放在云中，作这约的记号。『我把虹放在云彩中，这就可作我与地立约的记号了。我使云彩盖地的时候，必有虹现在云彩中；我便记念我与你们，和各样有血肉的活物所立的约，水就再不氾滥毁坏一切有血肉的物了。虹必现在云彩中，我看见，就要记念我与地上各样有血肉的活物所立的永约。』（创九13～16。）因此，虹乃是一个记号，表明神的信实，以及祂不用洪水毁灭堕落人类的应许。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在宝座上的人",
    "type": "c",
    "content": "在挪亚的时候，堕落人类受神审判而毁灭，但神因着祂的信实叫一些人免受审判。这也是我们这些在基督裏之信徒的光景。我们需要看见，我们已被神免除了审判。我们都是堕落的，当被毁灭，但神免除了我们的审判。赞美主，因着祂的信实，我们被免除了！如今我们有一道虹，作神信实的记号。虽然神是圣别的神，也是销毁的火，没有人能在祂面前存留，但因着祂的信实，我们得以免受审判。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在宝座上的人",
    "type": "c",
    "content": "虹虽然有许多颜色，但只有红、黄、蓝三种主色。有了这三种颜色，就相映成了其他颜色，如橙、绿、紫等。虹的主色是红、黄、蓝，这是很有意义的，因为与我们在以西结所看见的符合。宝座彷彿蓝宝石，精金是金黄色，火是红色。这三色照耀相映，就成了一道虹。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在宝座上的人",
    "type": "c",
    "content": "现在我们来看这三色的属灵意义。蓝表徵宝座。根据诗篇八十九篇十四节，公义是神宝座的根基。这指明蓝色的宝座表徵神的公义。火表徵圣别、分开的火、和销毁的火。这意思是说，这裏的红色是指神的圣别。黄色表徵在闪耀精金裏神的荣耀。因此，这裏有蓝、红、黄三色所表徵神的公义、圣别和荣耀。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在宝座上的人",
    "type": "c",
    "content": "神的公义、圣别和荣耀，是三种神圣的属性，使罪人不能靠近神。我们在得救以前，神的公义、圣别和荣耀把我们与神隔开。但主耶穌来死在十字架上，满足了神公义、圣别和荣耀的要求，然后祂复活了，如今祂乃是我们的公义、圣别和救赎。（林前一30。）祂如今也是我们的荣耀。我们在自己裏面，亏缺了神的荣耀，（罗三23，）落在神公义的审判之下，也被神的圣别隔开。但如今我们这些信徒是在基督裏，就得着祂成为我们的公义、圣别和荣耀。不仅如此，因着我们在基督裏，我们甚至披戴基督作我们的公义、圣别和荣耀。因着我们在基督裏，在神眼中我们看起来就是公义、圣别和荣耀。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在宝座上的人",
    "type": "c",
    "content": "这对我们不该只是一个道理或教訓。我们必须这样经历基督，使别人在接触我们的时候，能感觉到公义、圣别和荣耀。这意思是说，他们应当能感觉得到，我们有清明的天，我们有宝座，我们也是公义且正确的，没有丝毫的随便或鬆懈。我们也该有精金，是发光、照耀并有份量的。这样，我们就有虹的形状，让天使、鬼魔和撒但都能看见。这一道虹是神信实的记号，说出我们这些堕落的人得以免受审判。我们原是堕落的，如今却得救了，成了神按信实必拯救我们的见证。每处地方召会都该有这样一道虹的见证。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在宝座上的人",
    "type": "c",
    "content": "甚至新耶路撒冷也像一道虹。新耶路撒冷的根基有十二层，每一层是一种颜色。（启二一19～20。）我曾读到一篇文章，作者说这十二层根基的石头，颜色看起来就像一道虹。由此我们看见，圣城新耶路撒冷彷彿一道虹。这虹表徵城是建造在神的信实上，也得着神的信实为保证，祂必坚守祂的约。这虹也要永远宣告，当神照着祂的公义审判罪人时，祂没有灭尽所有的人，却从毁灭裏救出许多人，叫这班人作祂信实的见证。在永世裏，我们这些得救的人集其大成，就成了一道虹，永远见证我们的神是公义的、信实的。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在宝座上的人",
    "type": "c",
    "content": "我们这些蒙神免去审判的人，就是这圣城。凭祂的公义、圣别和荣耀，我们有虹的形状，向全宇宙宣告神拯救的信实。在圣经的末了有一座城，其根基有虹的样子，环绕着永远的神，作祂有力的见证。基督徒生活和召会生活的经历，要终极完成于这样一道虹。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在宝座上的人",
    "type": "c",
    "content": "当这道虹显出来时，神的心意就得着完成。历代以来，神照着祂公义的宝座、圣别的火、并荣耀的性情，一直在审判堕落的人。然而，神也拯救一些人到一个地步，使他们成为光辉的虹，返照出祂的荣耀，并见证祂和祂的信实，直到永远。这一道虹显出来，指明天和地已经相通，神和人已经联结。在新耶路撒冷宝座的四围，有一班人因着神的信实得着了救恩，他们要永远的成为一道虹，返照出神的公义、圣别和荣耀。到这时，神永远的计画就完成了。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在宝座上的人",
    "type": "c",
    "content": "虽然这虹要在永世裏才显出来，但这道光辉的虹属灵的实际应当显在今天的召会中。在召会生活中，我们必须让神在我们裏面作工，我们也必须接受恩典到一个地步，使每一件事都是纯净、公正并圣别的。这意思是说，神圣别的火必须烧掉一切与神不配的东西，使神的性情在弟兄姊妹的人性裏并藉着他们的人性，显为光辉的精金。这样，召会就充满了神的公义、圣别和荣耀。这三种特徵要相联相映，形成一道光辉的虹彩，彰显神并为神作见证。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在宝座上的人",
    "type": "c",
    "content": "我再说，这对我们不该只是一个教訓。这道虹的实际必须作到我们裏面，使我们这些蒙神免去审判的人，有一道虹的样子，向整个宇宙作神的见证，并宣告神的信实。这意思是说，我们要披戴神的公义、圣别和荣耀。"
  },
  {
    "bookName": "以西结书",
    "bookNameAbbr": "结",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在宝座上的人",
    "type": "c",
    "content": "以西结说，他所看见的乃是耶和华荣耀的形像：『这就是耶和华荣耀的形像；我一看见就俯伏在地，又听见一位说话的声音。』（结一28下。）我们若要听见主在以西结书以下各章的话，就必须来到同一点，就是在清明的天之下，在宝座前；在这宝座上坐着一个人，有一道照耀并返照的虹。这就是我们能从上头听见声音的地方。我们在这裏，就有地位听见从诸天而来说话的声音。我盼望我们每一个人都到达这一点，我也盼望众召会都在这裏。这样，主就有路对我们说话。"
  }
]