[
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "王的家世与身份（二）",
    "type": "0",
    "content": "第二篇　王的家世与身份（二）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "王的家世与身份（二）",
    "type": "2",
    "content": "四　亚伯拉罕"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "王的家世与身份（二）",
    "type": "c",
    "content": "马酞福音的家谱开始于亚伯拉罕，但路加福音的家谱却回溯到亚当。马酞没有题到亚当和他的后裔，路加却有。这个差别有甚么意思？路加福音是说到神救恩的书，而马酞福音是说到国度的书。神的救恩是为着亚当所代表，受造并堕落的族类，但诸天之国只是为着神所拣选的人，就是亚伯拉罕所代表蒙召的族类。所以，马酞福音从亚伯拉罕开始，但路加福音却追溯到亚当。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "王的家世与身份（二）",
    "type": "3",
    "content": "１　蒙召"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "王的家世与身份（二）",
    "type": "c",
    "content": "在创世记头十章半，神设法在受造族类身上工作，但祂没有作成。受造族类使神失望。人堕落到一个地步，所有人类背叛神到了极点，并且建造巴别塔和巴别城来彰显他们的背叛。（创十一1～9。）所以神就放弃受造、堕落的族类，而从那个族类中呼召了一个人，亚伯拉罕，来作另一个族类的父。从一个满了背叛和偶像之地，人人都与撒但是一之地，神呼召了一个人名叫亚伯拉罕。（创十二1～2，来十一8。）从神呼召他离开巴别（后来的巴比伦）进入迦南的时候，神就放弃了亚当的族类，将祂所有的权益都投资在这个以亚伯拉罕为首的新族类身上。这是蒙召的族类、变化的族类。这族类不是按着天然，乃是按着信心。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "王的家世与身份（二）",
    "type": "c",
    "content": "神的国乃是为着这个族类，神的国永远不能在堕落的族类身上。因此，论到诸天之国的马酞福音，就以亚伯拉罕开始。因为路加福音论到神的救恩（救恩必然是为着堕落族类的），那里的家谱就回溯到亚当。在路加福音里我们得救了，之后就自然的从堕落的族类迁到蒙召的族类。我们从前是亚当的后裔，现今却是亚伯拉罕的后裔。加拉酞书三章七节、二十九节告诉我们，凡相信耶穌基督的，都是亚伯拉罕的子孙。你是谁的子孙？你是亚当的子孙，还是亚伯拉罕的子孙？我们是真犹酞人。（罗二29。）我们的祖宗是亚伯拉罕，我们与他属同一类别。我们若不是亚伯拉罕的后裔，就无分于马酞福音，我们甚至无分于加拉酞这卷短短的书，因为加拉酞书乃是写给亚伯拉罕的后裔。我们若不是亚伯拉罕的后裔，就无分于加拉酞书。赞美主，我们是亚伯拉罕的子孙！『你们既属于基督，就是亚伯拉罕的后裔，是照着应许为后嗣了。』（加三29。）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "王的家世与身份（二）",
    "type": "c",
    "content": "亚伯拉罕乃是蒙神呼召出来的。召会在希腊文乃是ekklesia，艾克利西亚，意召出来的人。因此，我们在召会中也是召出来的人。亚伯拉罕是从巴别这个背叛和偶像之地蒙召出来，进入那豫表基督的美地里。我们从前也在巴别，也是堕落、背叛、并拜偶像的。今天全人类都在巴别。我们从前曾在那里，但今天神呼召我们出来，并将我们摆在基督这高地里。我们乃是蒙神所召，进入了『祂儿子我们主耶穌基督的交通（有分、共享）。』（林前一9。）『但对那蒙召的…基督总是神的能力，神的智慧。』（林前一24。）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "王的家世与身份（二）",
    "type": "3",
    "content": "２　本于信得称义"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "王的家世与身份（二）",
    "type": "c",
    "content": "亚伯拉罕这个蒙召的人，乃是本于信得称为义。（创十五6，罗四2～3。）堕落的人倚靠自己的工作，但蒙召的人相信神的工作，不相信自己的工作。没有一个堕落的人能本于行为在神面前得称义。（罗三20。）所以，蒙召的人既蒙神呼召脱离了堕落的族类，就不信靠自己的努力，乃信靠神恩典的工作。亚伯拉罕和其他所有的信徒都是这样。『那以信为本的人，便和那信的亚伯拉罕一同得福。』（加三9。）神应许的福，就是『所应许的那灵，』（加三14，）乃是给相信之人的。我们领受了作基督实际和实化的那灵，乃是本于信。（加三2。）因此，亚伯拉罕和我们都是本于信而与基督联结，也是本于信而联于祂。蒙神呼召的人乃是本相于相信神恩典的工作，而得祂称义，并有分于基督作他们的永分。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "王的家世与身份（二）",
    "type": "3",
    "content": "３　因信而活"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "王的家世与身份（二）",
    "type": "c",
    "content": "希伯来十一章八节说，亚伯拉罕蒙了呼召，并且他因着信答应了这个呼召。然后九节说，他也是因着信而在美地生活。亚伯拉罕这蒙神呼召的人，不只本于信得称义，也因着信而活。他既蒙神呼召，就不该再凭着自己生活行事，乃该因着信生活行事。亚伯拉罕因着信生活行事，就是说他必须弃绝自己，忘记自己，把自己摆在一边，而凭着『另一位』来活。凡他天然所有的，都必须摆在一边。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "王的家世与身份（二）",
    "type": "c",
    "content": "我们若将创世记十一章三十一节和十二章一节，与行传七章二至三节比较，就看见神在迦勒底的吾珥呼召亚伯拉罕的时候，亚伯拉罕非常软弱。他没有采取主动离开巴别，这乃是他父亲他拉所作的。这迫使神将亚伯拉罕的父亲取去。在创世记十二章一节神再次呼召他，告诉他不只要离开本地、本族，也要离开父家，就是说，他不要带任何人同去。但再次，亚伯拉罕像我们一样软弱，他又带了他的姪儿罗得。（创十二5。）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "王的家世与身份（二）",
    "type": "c",
    "content": "亚伯拉罕是甚么样的人？亚伯拉罕乃是一个蒙召出来，不凭自己生活行事，弃绝并忘记天然所有之一切的人。这正是加拉酞书里的信息。加拉酞三章说我们是亚伯拉罕的子孙，我们该本于信，不本于行为而活。加拉酞二章二十节说，本于信而活的意思就是『现在活着的，不再是我，乃是基督在我里面活着。』我，那从堕落族类出来天然的我，已被钉死并埋葬。因此不再是我，乃是基督在我里面活着。这就是亚伯拉罕。我们若是真犹酞人，亚伯拉罕的真后裔，就该离开一切事物，并因信而活。我们必须忘记一切所能作的，并否认一切天然的所是和所有。这不是容易的。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "王的家世与身份（二）",
    "type": "c",
    "content": "基督徒非常欣赏亚伯拉罕。然而，我们不该把亚伯拉罕看得酞高。他并非那么特出。他蒙了呼召，但他不敢离开巴别；是他父亲带他出来的。这迫使神将他父亲挪去。然后亚伯拉罕依赖他的姪儿罗得。此后，他又信靠他的仆人以利以谢。（创十五2～4。）神似乎在说，『亚伯拉罕，我不喜欢看见你父亲同你一起，我不喜欢看见你姪儿同你一起，也不喜欢看见以利以谢同你一起。我希望没有一个人是你所依赖的，你必须依赖我。不要倚靠任何别的事物或你天然所有的。』这就是相信神，在祂里面行事，并凭祂活着。不再是我，乃是基督在我里面活着。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "王的家世与身份（二）",
    "type": "c",
    "content": "我们若是真犹酞人，那么我们就是真亚伯拉罕。为要成为亚伯拉罕，我们必须相信主。相信主就是与祂联结。亚伯拉罕蒙召脱离堕落的族类，而与主联结。照样，所有亚伯拉罕的子孙也必须与基督联结。『你们既属于基督，就是亚伯拉罕的后裔。』（加三29。）换句话说，我们若是亚伯拉罕的后裔，就是属于基督，并与基督联结。我们若要与基督联结，就必须否认自己，并接受基督作一切。这就是相信基督，这个相信在神看来就是义。不要想去作甚么，只要相信基督。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "王的家世与身份（二）",
    "type": "c",
    "content": "堕落的族类总是想作些甚么，想有所作为，有所努力。但神说，『从那里出来。你们是蒙召的族类。不要试，不要作，再不要作甚么工了！忘记你们的过去。忘记你们的所是、所能并所有。忘记一切，并完全信靠我。我是你们的美地。你们要在我里面生活，并凭我活着。』这些就是真亚伯拉罕，真加拉酞人。他们是神的儿子，信靠神并忘记自己。这些就是组成基督家谱的人。我们都必须是亚伯拉罕，忘记自己的过去，放弃自己的所是和所有，并信靠基督，我们的美地。今天，我们的行事和生活必须凭着相信基督。倘若如此，那么，我们这些神应许的后嗣，承受所应许之那灵的人，就会有分于基督作神的福。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "王的家世与身份（二）",
    "type": "c",
    "content": "到了一个时候，主叫亚伯拉罕将神按祂的应许所赐的以撒，作为燔祭献上。（创二二1～2。）主将以撒给了亚伯拉罕，现今亚伯拉罕必须将以撒还给主。主曾经吩咐他将以实玛利赶出去，（创二一10，12，）现在又吩咐他杀自己的儿子以撒。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "王的家世与身份（二）",
    "type": "c",
    "content": "你能这样作么？这是何等难的功课！然而，这乃是经历基督的路。也许上个月或上一周，你在某一方面经历了基督，但今天主说，『献上那个经历。那是对基督真实的经历，但不要持守祂。『这个功课也是：永远不信靠我们所有的，甚至不信靠神所给我们的。神若给了你甚么，这必须还给祂。这是因着信的日常行事为人。因着信在主面前行事为人，就是说我们不抓住甚么，甚至不抓住神所给的事物。主自己所给最好的礼物，也必须还给祂。不要持守任何事物作你的倚靠；要单单、一直倚靠主。亚伯拉罕就是这样。至终，他单纯的因着信，在神面前生活、行事。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "王的家世与身份（二）",
    "type": "2",
    "content": "五　以撒"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "王的家世与身份（二）",
    "type": "c",
    "content": "马酞一章二节说，『亚伯拉罕生以撒。』关于以撒，这里有甚么特出的点？就是以撒乃是藉着应许生的。（加四22～26，28～31，罗九7～9。）他是惟一的后嗣，（创二一10，12，二二2上，12下，16～18，）他承受了关于基督的应许。（创二六3～4。）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "王的家世与身份（二）",
    "type": "c",
    "content": "神曾经应许亚伯拉罕一个儿子。撒拉想要帮助神成就祂的应许，就向亚伯拉罕题议。撒拉似乎说，『亚伯拉罕，你看，神应许给你一个后裔，一个承受这美地的后嗣。但看看你自己－你快九十岁了！再看看我–我酞老了！要我生孩子是不可能的。我们必须作些事来帮助神达成祂的目的。我有一个使女名叫夏甲。她不错，你一定能从她得一个儿子。』（创十六1～2。）这是天然的观念，相当诱惑人。很多时候，我们天然的观念有一些题议，使我们从灵里出来。我们天然的观念常常说，『这里有一个好办法，就这样作罢。 』但这样的题议必然使我们与神的应许隔绝！"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "王的家世与身份（二）",
    "type": "c",
    "content": "亚伯拉罕接受了撒拉的题议，（创十六2～4，）其结果乃是以实玛利。（创十六15。）这个可怕的以实玛利今天仍然在这里！照撒拉所题议的去行并不帮助神，反而阻挠亚伯拉罕达成神的目的。这不是一件小事。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "王的家世与身份（二）",
    "type": "c",
    "content": "我们从这事所得的功课乃是：我们这些蒙召的族类，凡凭自己所作的都产生以实玛利。在召会生活中，甚至在传福音的时候，凡是我们凭自己所作的，都只会产生以实玛利。不要产生以实玛利！把你自己了结罢！你不是过了那条大河，幼发拉底河么？你蒙召从巴别出来的时候，你过了那条大河并埋在那里。你已经了结在那里了。不要凭自己活，或凭自己作甚么了。反之，你应该说，『主，我是无有。没有你，我就不能作甚么。主，你若不作，我也不作。你若安息，我就安息。主，我信靠你。』这话很容易说，但在我们日常生活中却很难实行。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "王的家世与身份（二）",
    "type": "c",
    "content": "要记得亚伯拉罕是甚么样的人：亚伯拉罕乃是一个蒙召，不凭自己作甚么的人。神必须等待，直到亚伯拉罕和撒拉完全了了。（创十七17，见罗四19。）神一直等待，直到他们天然的能力完全消逝，直到他们认识到自己不可能生出儿子。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "王的家世与身份（二）",
    "type": "c",
    "content": "亚伯拉罕想要保留以实玛利，并倚靠他，但神弃绝以实玛利。（创十七18～19。）我们也喜欢保留自己的工作并倚靠这工作，但神并不接受。至终，神叫亚伯拉罕把以实玛利和他母亲赶走。（创二10～12。）要亚伯拉罕这样作很难。但他必须學习这个不凭自己活着的功课，就是放下自己的努力，不凭自己作任何事。他有一个儿子，但他必须放弃他。这是亚伯拉罕的功课，也是加拉酞书里的功课。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "王的家世与身份（二）",
    "type": "c",
    "content": "有分于基督，要求我们绝不倚靠自己的努力，并自己所能作的。就如以实玛利是以撒承受神应许的阻挠，我们自己的努力或工作也常常阻挠我们有分于基督。我们必须弃绝我们的一切所是并所有，好来信靠神的应许。我们必须丢弃我们天然生命的每一样东西，不然就无法享受基督。我们天然的能力用尽之后，神的应许就来到。以实玛利被赶出去以后，以撒就有完全的地位来有分于神应许的福。了结我们天然的努力，弃绝我们所能作或已经作的，这就是『以撒，』承受神所应许的福，就是基督。我们已经浸入基督。（加三27。）我们在基督里已经了结，现今就是属于祂的，并且有神作我们的分。因此，我们是亚伯拉罕的后裔，是神所呼召的族类，也是照着神的应许的后嗣。（加三29。）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "王的家世与身份（二）",
    "type": "c",
    "content": "以撒是甚么？以撒乃是因信生活行事的结果。这就是基督。以撒是基督承受父一切丰富的完满豫表。我们都必须这样来经历基督，不是凭自己的作为、挣扎或努力，乃是单单信靠祂。我们信靠神，就产生以撒。只有以撒是基督家谱真正的元素。亚伯拉罕肉身的后裔不都是神的儿女，惟独从以撒生的才是神的儿女。（罗九7～8。）所以，神看以撒是亚伯拉罕惟一的儿子，（创二一10，12，二二2上，12下，16～18，）是承受关于基督之应许惟一的人。（创二六3～4。）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "王的家世与身份（二）",
    "type": "c",
    "content": "我们今天虽然是亚伯拉罕的族类，但我们是在以实玛利的路上行走，还是在以撒的路上生活？以实玛利的路就是凭我们自己的能力和工作，来达成神的目的。以撒的路乃是把我们自己放在神里面，信靠神为我们作一切，来达成祂的目的。这两条路有何等大的分别！以实玛利与基督无分无关；凡我们所作，凡我们想要完成的，都与基督无关。我们必须有以撒。我们若要有以撒，就必须把以实玛利赶出去，停下自己的工作，并把自己摆在神的工作里。我们若让神来为我们成就神的应许，那么我们就会有以撒。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "王的家世与身份（二）",
    "type": "2",
    "content": "六　雅各"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "王的家世与身份（二）",
    "type": "c",
    "content": "马酞一章二节也说，『以撒生雅各。』以撒和以实玛利是同父异母的兄弟，雅各和以扫更是亲密，他们乃是双生子。雅各的意思是取代者。他取代别人，把他们置于自己以下，并爬到他们上面。雅各和哥哥以扫正从母腹里出来时，他抓住了以扫的脚跟。雅各似乎说，『以扫，不要出去！等等我，让我先出去！』雅各是个真正抓脚跟的人。雅各这名字的意思是抓脚跟者，抓夺者。把别人打倒，用任何欺诈的方法把别人置于脚下；那就是雅各。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "王的家世与身份（二）",
    "type": "c",
    "content": "因为神已经拣选了雅各，所以他所有的努力都归徒然。雅各需要一个异象。他用不着抓夺别人，因为神已经拣选他为第一。甚至双子在出生以前，神已经告诉作母亲的，小的要成为第一，大的要成为第二。正如经上所记：『雅各是我所爱的，以扫是我所恨的。』（玛一2～3，罗九13。）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "王的家世与身份（二）",
    "type": "c",
    "content": "可惜，雅各没有看见这个。他若看见，就绝不会设法去作甚么了。他反而会对以扫说，『如果你想先出去，你就去罢。不管你多想抢先，我仍是第一。你绝不能击败我，因为神拣选了我。』然而，雅各不认识这个。甚至他长大了，仍然没有看见这事。所以他一直在抓夺。无论他去那里，他都抓夺。他抓夺他哥哥的，（创二五29～33，二七18～38，）也抓夺他舅舅的。（创三十37～三一1。）他计画并从他舅舅拉班偷取东西。但他一切的劳苦都归徒然。神能说，『愚笨的雅各。你不需要那样作。我要给你的比你所得的更多。 』但雅各继续挣扎。虽然他是亚伯拉罕的后裔，但按照他的挣扎和性情，他完全是魔鬼的后裔。你看见这点么？就地位说，雅各是亚伯拉罕的后裔，但就性情说，他是魔鬼的儿女。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "王的家世与身份（二）",
    "type": "c",
    "content": "雅各需要甚么？他需要神的对付。因此，神兴起他的哥哥以扫，然后兴起他舅舅拉班来对付他。神甚至兴起四个妻子，加上十二个男帮手和一个女帮手。雅各的一生有许多苦难，但这些都是来自他的挣扎，不是来自神的拣选。雅各越挣扎就越受苦。我们可能嘲笑雅各，但我们与他完全一样。我们越想作甚么，问题就越多。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "王的家世与身份（二）",
    "type": "c",
    "content": "首先，我们在基督里需要亚伯拉罕的生命。我们需要忘记我们的所是，凭基督而活并信靠祂。其次，我们在基督里不需要以实玛利－我们的作为；我们需要以撒－祂的作为。第三，我们不需要雅各，只要以色列。我们不需要天然的雅各，乃要经过变化的以色列，神的王子。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "王的家世与身份（二）",
    "type": "c",
    "content": "你看见这完全不在于你么？当你听到这个时，你可能说，『如果这不在于我，而完全在于神，那么我就停下我的追求了。』好。你若能停下你的追求，我鼓励你这样作。告诉全宇宙，你听到了这是在于祂，并且你已停下你的追求。如果你能停下来，就该停下来。但是我向你保证，你停下越多越好。你停下越多，祂就越兴起来。试试看。告诉主说，『主，我停下我的追求！』主会说，『那酞好了！你停下来，就为我开路，让我有所作为。我要焚烧你。你可能停下你的追求，但我要焚烧你！ 』"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "王的家世与身份（二）",
    "type": "c",
    "content": "我们都蒙了拣选。就某种意义说，我们被抓住了。我们能作甚么？我们永远跑不掉了。这完全是由于主的怜悯。我们没有拣选这条路。我的确没有拣选，但我在这里。我能作甚么？我能说甚么？神既拣选了我们，我们就永远跑不掉了。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "王的家世与身份（二）",
    "type": "c",
    "content": "我们若读罗马九章，就会发现这是在于祂，不在于我们。祂从前是，现今仍是那源头。赞美祂，祂的怜悯临到了我们！没有人能拒绝祂的怜悯。我们可能拒绝祂的作为，却绝不能拒绝祂的怜悯。（出三三19，罗九15。）我们蒙了拣选，与基督联结并有分于祂这位神永远的福，这是何等怜悯！就一面说，我们是亚伯拉罕；就另一面说，我们是以撒；再另一面说，我们乃是雅各。之后，就第四面说，我们将是以色列。因此，我们有亚伯拉罕、以撒和雅各。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "王的家世与身份（二）",
    "type": "c",
    "content": "基督的家谱乃是长子名分的问题；长子名分主要的就是与基督联结并有分于基督。雅各的抓夺不蒙称许，但他对长子名分的追求必定为神所尊重。以扫轻看长子的名分，贱卖了祂。（创二五29～34。）因此，他失去了长子的名分，即使后来懊悔痛哭也无法得回。（创二七34～38，来十二16～17。）他失去了有分于基督这个祝福。这该是我们的警戒。雅各尊重并追求长子的名分，他就得到了。他承受了神所应许的福，就是基督的福。（创二八4，14。）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "王的家世与身份（二）",
    "type": "2",
    "content": "七　犹大"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "王的家世与身份（二）",
    "type": "c",
    "content": "马酞一章二节又说，『雅各生犹大和他的弟兄们。』雅各的第一个儿子是流便。流便应该有第一个儿子的分，就是长子的名分。长子名分包括三个元素：双分地土、祭司职分和君王职分。流便虽然是长子，却因着他的污秽失去了长子名分。（创四九3～4，代上五1～2。）然后双分地土归给了约瑟，这必是由于他的纯洁。（创三九7～20。）他是和父亲最亲近的儿子，也最合他父亲的心意。（创三七2～3，12～17。）约瑟的两个儿子，玛拿西和以法莲，各得一分地土。（书十六，十七。）因此，约瑟藉着他两个儿子，承受了双分的美地。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "王的家世与身份（二）",
    "type": "c",
    "content": "长子名分中的祭司职分归给了利未。（申三三8～10。）利未非常合乎神的心意。为要满足神的心意，利未忘了父母、兄弟、儿女，只顾神的心意。因此，他得着了长子名分中的祭司职分。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "王的家世与身份（二）",
    "type": "c",
    "content": "长子名分的另一分，君王职分，归给了犹大。（创四九10，代上五2。）我们若读创世记，就找到这事的原因。当约瑟受他哥哥们阴谋陷害时，犹大照顾他。（创三七26。）犹大也在苦难之时照顾便雅悯。（创四三8～9，四四14～34。）我信就是因着这个原因，君王职分归给了犹大。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "王的家世与身份（二）",
    "type": "c",
    "content": "今天我们乃是『众长子的召会。』（来十二23。）我们的长子名分也是由这三个元素组成：双分的基督、祭司职分和君王职分。我们乃是在基督里，我们能双分的享受祂。我们也是神的祭司和君王。然而，许多基督徒失去了他们长子的名分。他们已经得救了，就永远不会失丧，但他们失去了他们额外的一分基督。我们若要享受额外一分基督，就必须持守我们的长子名分。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "王的家世与身份（二）",
    "type": "c",
    "content": "所有基督徒都已经重生作祭司。（启一6。）但今天许多人失去了他们的祭司职分。因为他们失去了他们祷告的地位，所以他们很难祷告。我们若要保有我们的祭司职分，就必须像利未人，忘记自己的父亲、兄弟、儿女，并顾到神的权益。首要的必须是神的心意，而不是我们的家庭。神的心意若在我们心中居首位，那么我们就会与祂亲近，并保有祭司的职分。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "王的家世与身份（二）",
    "type": "c",
    "content": "所有基督徒也重生作了君王，（启五10，）但许多却失去了他们君王的职分。当主耶穌回来的时候，得胜的圣徒要同祂一起，作神的祭司，并与基督同王。（启二十4～6。）同时，他们要享受对这地的承受。（启二26。）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "王的家世与身份（二）",
    "type": "c",
    "content": "希伯来十二章十六至十七节警告我们，不要像以扫那样，失去了长子的名分。以扫『因一口食物把自己长子的名分卖了。』以后他懊悔曾如此贱卖这长子名分，却无法得回。我们都需要儆醒。我们有地位得着长子的名分，我们也已经得着了，但要持有祂，就在于我们有否保守自己，不贪恋世俗，也不沾染污秽。我们已经看见，以扫因着贪恋世俗而失去他长子的名分，流便也因着他的污秽失去了他长子的名分。但约瑟因着他的纯洁，就承受了双分地土；利未因着绝对分别归主，就得着了祭司职分；而犹大因着顾到他受苦的兄弟，就得了君王职分。我们需要保守自己纯洁，好得着对基督之享受额外的一分；我们需要将自己绝对分别出来归给主，有一颗心顾到神的心意过于一切；我们需要满有爱心顾到我们受苦的弟兄。我们若是这样，就必保有我们长子的名分。对基督之享受额外的分、祭司职分、以及君王职分，都是我们的。甚至今天我们就能双倍的享受基督。我们能祷告，我们能管治，我们也能掌权。然后，当主耶穌回来的时候，我们就与祂一同享受对这地的承受。我们要作祭司，不断与神接触，也要作君王治理万民。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "王的家世与身份（二）",
    "type": "c",
    "content": "因为犹大得到了长子名分中君王的职分，所以他带进君尊的基督，（创四九10，）得胜的基督。（启五5，创四九8～9。）『我们的主明显是从犹大支派出来的。 』（来七14。）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "王的家世与身份（二）",
    "type": "c",
    "content": "亚伯拉罕、以撒、雅各和犹大都是基督的同夥。我们若有这四代的生活－亚伯拉罕的信、以撒的承受、雅各的受对付、以及犹大爱的照顾－那么我们就在基督的家谱里，是基督的同夥了。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "王的家世与身份（二）",
    "type": "2",
    "content": "八　他的弟兄们"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "王的家世与身份（二）",
    "type": "c",
    "content": "当这个家谱题到以撒和雅各时，并没有说，『和他的弟兄们；』只有题到犹大时才说，『和他的弟兄们。』以撒的哥哥以实玛利，和雅各的哥哥以扫，都是神所弃绝的。但犹大的十一位弟兄都是蒙拣选的，没有一个是神所弃绝的。犹大和他十一位弟兄成了十二支派的先祖，这十二支派形成了以色列国，作神的选民来为着基督。因此，犹大的众弟兄都与基督有关。为这缘故，基督的家谱也包括他们。"
  }
]