[
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "王的家世与身份（三）",
    "type": "0",
    "content": "第三篇　王的家世与身份（三）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "王的家世与身份（三）",
    "type": "c",
    "content": "凡旧约中所记载的，都与基督有关。全本旧约都是基督直接或间接的记载。我们若要明白基督的家谱，就必须回到旧约，仔细的读。我们若这样作，就会领悟旧约是基督的记载。这证明全本圣经乃是基督的启示。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "王的家世与身份（三）",
    "type": "c",
    "content": "我们已经从基督的谱系看见，祂的家谱包括各式各样的人：低微的、高尚的、善良的、恶劣的、列祖、君王、平民、被掳的、恢复的、甚至名声不好的女人。然而，我们必须领悟，这里有一些管治的原则。从这些人的生活中，我们能发现一些管治我们与基督联合的原则。基督的家谱包括各式各样的人，但不是随便的。无论我们是谁，或从那里来，我们若履行这些原则，就能包括在基督的家谱里。虽然我们已经看见这事，但我们看得还不彀，因为还有许多人我们要看。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "王的家世与身份（三）",
    "type": "2",
    "content": "九　他玛"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "王的家世与身份（三）",
    "type": "c",
    "content": "我们所要看的第一位是他玛。他玛与公公乱伦而怀孕。（创三八6～27。）就道德说，这是可悲的；就伦理说，这是可怕的。没有人会称义这事。虽然我研读创世记多年，但每当我读到三十八章的时候，仍然觉得痛心。就一面说，他玛所行的根本不好。然而她是义的。错不在她那面，乃在她公公犹大那面。犹大承认他玛比他更有义。（创三八26。）你也许说，他玛的行为没有藉口，乱伦总是与双方有关。虽然他玛也许要负某种程度的责任，但她是义的，因她有心为着长子的名分。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "王的家世与身份（三）",
    "type": "c",
    "content": "因为我们来自不同的背景，不酞领会长子名分，以及长子名分对当时人的意义，所以我需要对这事说一点话。在他玛的时代，长子的名分大有意义。（创三八6～8。）我在上篇信息曾指出，长子名分包含双分地土、祭司职分和君王职分。双分地土是指对基督的双分享受。地土是基督，双分地土不是对基督平常、普通的享受，乃是对基督特别、特殊的享受。祭司职分和君王职分也都与基督有关。因为在亚伯拉罕以后的世代，长子名分完全是承受基督的事。以弗所二章十二节告诉我们，我们原是不信的人，没有基督。但因着相信主耶穌，我们已经被带进长子的名分里。我们已经被放在基督里，基督已经成为我们的分，祂甚至要成为我们双重的分。我们藉着祂，在祂里面，并同着祂，就有祭司职分和君王职分。基督自己是我们的美地，我们的祭司职分，和我们的君王职分。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "王的家世与身份（三）",
    "type": "c",
    "content": "现在我们就能领会，为甚么他玛急切要得着长子的名分。她知道她若被剪除，就会与神的应许无分无关。神的应许就是祂自己在基督里成为祂选民的分。他玛不愿失去这福分。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "王的家世与身份（三）",
    "type": "c",
    "content": "他玛是犹大的长媳。长子该承受长子的名分。但他玛的丈夫在耶和华眼中看为恶，耶和华就叫他死了。（创三八7。）耶和华也叫犹大的次子死了。（创三八8～10。）照着古时的规定，犹大应当安排三子娶他玛，好生子承受长子的名分。然而，犹大没有尽他的责任。就一面说，犹大欺骗了他玛。（创三八11～14。）但他玛没有放弃，她甚至不择手段要得着长子的名分。无论她的手段适当与否，他玛是尽其所能要得着长子的名分。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "王的家世与身份（三）",
    "type": "c",
    "content": "得长子的名分就是得着基督。要得着基督，我们必须豫备好采用一种似乎不是最好的作法。你若要得着基督，不该在意作法。只要得着基督！你需要得着基督。无论如何，要得着长子的名分。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "王的家世与身份（三）",
    "type": "c",
    "content": "他玛藉着不当的手段，得着了长子的名分。但在圣经的神圣记载里，他玛的名字并不是不好的名字。路得记四章十二节指明，这名字是受尊重的。在这节里长老说，『愿…你的家像他玛从犹大所生法勒斯的家一般。』他玛的名字是受尊重的，因为她不顾罪恶的事，只顾长子的名分。今天这事对我们的意义是说，我们若顾到基督，并尋求祂，任何能叫我们真正得着祂的作法，都是正确的作法。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "王的家世与身份（三）",
    "type": "2",
    "content": "十　法勒斯和谢拉"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "王的家世与身份（三）",
    "type": "c",
    "content": "从他玛我们往前到她的儿子法勒斯。（酞一3。）他玛怀了双生子。（创三八27～30。）生产的时候，一个男孩谢拉想要先出来，但未成功。他伸出一隻手来，收生婆用红线作了记号，指明他会是长子。然而，法勒斯先他而生，成了长子。因此，在前的成了在后的，在后的成了在前的。收生婆很惊讶。这是如何得着长子名分的好例证。法勒斯承受了长子的名分。不是人拣选他，乃是神打发他。这证明不在于人的努力，乃在于神的拣选。母亲的故事告诉我们一面：我们该切慕长子的名分，尽我们所能的得着；儿子的故事告诉我们另一面：我们也许尽力要得着长子的名分，但实际上这是神的拣选，不是我们的努力。（见罗九11。）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "王的家世与身份（三）",
    "type": "c",
    "content": "我记得一个关于慕迪（D．L．Moody）的故事。有一天，慕迪圣经學院的一个學生对他说，『慕迪先生，我读了新约，知道所有得救的人都是蒙拣选的人，是神在创世以前所豫定的。现在我有个问题。我若传福音，并说服人相信，我可能会作错，劝服神所没有拣选的人。我怎么办？』慕迪回答说，『孩子，只管尽力去传。当人进门的时候，他们会看外面写着：「凡愿意的都可以来。」但他们一旦进了门，就会回头看见里面写着：「在创世以前蒙拣选的。」』他玛的故事就是说，『凡愿意的都可以来。』他玛愿意，他玛也来了。但她儿子的故事是说，『在创世以前所拣选的。』也许你是今日的他玛，挣扎努力要得着长子的名分。然而你一旦得着了，就会回头看见你是创世以前蒙拣选的。长子的名分不在于我们，乃在于祂的拣选。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "王的家世与身份（三）",
    "type": "2",
    "content": "十一　喇合"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "王的家世与身份（三）",
    "type": "c",
    "content": "我们往前看喇合。（酞一5。）喇合是耶利哥的妓女，（书二1，）耶利哥是神永远咒诅之地。（书六26。）虽然她是在这样一个地方的妓女，但她成了基督的先祖。妓女怎能成为基督的先祖？要答覆这问题，我们需要找出原则。除了喇合、她的家人、和她所有的以外，耶利哥的人都被杀尽承了。她蒙拯救是因她归向神和神的子民。（书六22～23，25，来十一31。）她归向神和神的子民以后，嫁给撒门，他是领头的犹大支派军中的首领，也是约书亚打发去窥探耶利哥的一个探子。那时，撒门认识了喇合，就一面说，也拯救了她。至终，喇合嫁给他，他们生了一个敬虔的人，名叫波阿斯。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "王的家世与身份（三）",
    "type": "c",
    "content": "现在我们必须全神贯注于管治我们与基督联合的原则。第一个原则是，无论我们的背景如何，我们都必须归向神和神的子民。第二，我们必须与适当的人结合，这不是就物质的意义说，乃是就属灵的意义说。我们归向神和神的子民以后，必须与适当的人联合、建造、并调和。第三，我们必须生出正确的果实。然后我们就会完全在基督的长子名分里。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "王的家世与身份（三）",
    "type": "c",
    "content": "今天许多基督徒似乎失去了长子的名分。他们没有撒门和波阿斯。你若要有撒门和波阿斯，必须与正确的信徒，与领头支派中正确的领头人调和。然后你需要生出正确的果实，就是大卫的先祖波阿斯。我们必须归向主，我们必须归向主的子民；我们必须顾到如何与别人调和。我们若与适当的人调和，必然会生出正确的果实。这会保守我们在对基督长子名分的完满享受里。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "王的家世与身份（三）",
    "type": "2",
    "content": "十二　波阿斯"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "王的家世与身份（三）",
    "type": "c",
    "content": "我们若要知道波阿斯的故事，就必须读路得记。这是个很好的故事。波阿斯是基督的豫表，路得是召会的豫表。路得记告诉我们，波阿斯赎回了路得，也为她赎回了长子的名分。这就是说，作我们真波阿斯的基督，赎回了我们和长子的名分。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "王的家世与身份（三）",
    "type": "c",
    "content": "波阿斯赎回他亲属的产业，并娶了那人的寡妇；（得四1～17；）因此，他成了基督显着的先祖，基督伟大的同夥。你既是弟兄，是波阿斯，就该顾到别人的基督长子名分，不该单顾自己的长子名分。换句话说，你不仅该顾到自己对基督的享受，也该顾到别人对基督的享受。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "王的家世与身份（三）",
    "type": "c",
    "content": "路得是拿俄米的媳妇。我们读这故事，看见路得和拿俄米已经失去了享受，就是长子的名分，但照着神的规定，有一条路可恢复长子的名分，将其赎回，但必须由别人赎回。今天在召会生活中，原则是一样的，我若失去长子的名分，弟兄们有一条路为我赎回。常常有些亲爱的圣徒失去对基督的享受。就一面说，他们成了拿俄米或路得。若是这样，你需要成为波阿斯，能赎回别人失去的长子名分，并与被赎回的人结合。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "王的家世与身份（三）",
    "type": "c",
    "content": "假定我是真正的路得，失去了丈夫。失去丈夫的意思就是失去长子名分的享受。我有长子的名分，但我失去了对长子名分的享受。因此，我需要你作我的弟兄，赎回我的长子名分。但你需要在基督里多少丰富一点。你需要有一些丰富，用以赎回我的长子名分。然后你付代价，重新得回我的长子名分，并且你也与我结合。这就是说，你与我调和。这样的属灵调和会产生大卫的祖父俄备得。波阿斯成了基督一位伟大的先祖。就属灵的意义说，他享受了基督最大、最丰富的分。一位弟兄若成了我的波阿斯，他将成为对基督有最大享受的人。因为他赎回了我的长子名分，并且这样与我调和，我们在主里的调和，至终会生出对基督的完满享受。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "王的家世与身份（三）",
    "type": "c",
    "content": "今天在召会生活里，我们需要有许多波阿斯。路得记告诉我们，有另一个亲属与路得的关係比波阿斯更近。但那人自私自利，只顾自己的长子名分。他害怕因顾到别人的长子名分，有损于自己的长子名分。这正是今天的光景。有些弟兄该顾到我这个可怜的路得，但他们在对基督的属灵享受上很自私。甚至在对基督的属灵享受上，我们也很可能是自私的。然而，波阿斯很慷慨，付了代价，赎回我的长子名分。这一切都指明我们不仅该顾到自己的长子名分，也该顾到别人的长子名分。一天又一天，我们该顾到别人对基督的享受。我们越这样作越好。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "王的家世与身份（三）",
    "type": "2",
    "content": "十三　路得"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "王的家世与身份（三）",
    "type": "c",
    "content": "我们现在来看路得。（酞一5。）我们可以说，路得的确是个好女人，但她有很大的缺欠。虽然她自己与乱伦无关，但她的出身是乱伦的。路得属摩押族。（得一4。）摩押是罗得的儿子，是罗得与他女儿乱伦所生的后裔。（创十九30～38。）照着申命记二十三章三节，摩押人不可入耶和华的会，他们的子孙虽过十代，也不可入耶和华的会。因此，路得是被排斥的人，然而，她不仅蒙主悦纳，也成了有分于对基督之享受的美妙人物。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "王的家世与身份（三）",
    "type": "c",
    "content": "虽然路得是摩押人，不可入耶和华的会，但她尋求神和神的百姓。（得一15～17，二11～12。）这启示出最有力的原则：不论我们是谁，背景如何，只要我们有心尋求神和神的百姓，就得在一地位上，被接纳到基督的长子名分里。路得嫁给神百姓中敬虔的人波阿斯，生出大卫王的祖父俄备得。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "王的家世与身份（三）",
    "type": "c",
    "content": "波阿斯的母亲喇合是迦南人，他的妻子是摩押人，二人都是外邦人。然而，她们与基督联结。这有力的证明，基督不仅与犹酞人联合，也与外邦人联合，甚至与低贱阶层的外邦人联合。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "王的家世与身份（三）",
    "type": "c",
    "content": "也许你的出身寒微，你的背景可怜，但不要被这事困扰或阻挠。把这事忘掉！没有甚么人比从摩押生的更糟。但只要你有心尋求神和神的百姓，只要你与适当的人（如波阿斯）调和，你就会进入对基督双分的享受里。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "王的家世与身份（三）",
    "type": "2",
    "content": "十四　耶西"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "王的家世与身份（三）",
    "type": "c",
    "content": "我们接着看耶西。（酞一5～6。）关于耶西，圣经没有说得很多，但所说的却很重要。以赛亚十一章两次说到耶西。以赛亚十一章一节说，基督将是从耶西的不发出的枝条，从他的根生出的枝子。（直译。）基督乃从耶西而出。以赛亚十一章十节说，基督是耶西的根，指明耶西是从基督而出。耶西是全然出于基督的人；他也是带进基督的人。基督出于他，他也出于基督。基督是他的枝条，基督也是他的根。我们需要从主来的光，好领会这些事。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "王的家世与身份（三）",
    "type": "c",
    "content": "耶西是甚么？耶西是带进基督、藉着生根于基督而长出基督枝条的人。当你长出基督枝条的时候，不要忘了基督不仅是你的枝条，也是你的根。基督从你而出，你也从基督而出。基督是我们的源头，基督也是我们的流出。这就是说，我们与基督是一，与祂非常紧密的联结在一起。我们在祂里面，祂也在我们里面。祂从我们流出，我们也生根于祂。这就是享受基督长子名分的人。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "王的家世与身份（三）",
    "type": "c",
    "content": "我们都必须是波阿斯、路得、耶西、他玛。我们需要成为这一个人，然后成为那一个人。至终我们要说，『为着每个人赞美主！每个人的光景都和我一样。他玛的光景也是我的光景。好的光景和坏的光景都和我的一样。我是他玛，我是法勒斯，我是喇合，我是波阿斯，我是路得，我也是耶西。阿利路亚！』在耶西之后，至终我们是大卫。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "王的家世与身份（三）",
    "type": "2",
    "content": "十五　大卫"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "王的家世与身份（三）",
    "type": "c",
    "content": "大卫是他父亲的第八子，是最小的。这很有意义。在圣经里，八这数字表徵复活，是新的起头。第八天是第二周的第一天，因此表徵新的、复活的事物。当撒母耳来膏神百姓的王时，耶西把七个儿子摆在他面前。撒母耳看着他们说，『这都不是耶和华所拣选的。』当撒母耳知道有一个老八，大卫，就打发人叫他来，并且膏了他。（撒上十六10～13。）这就是说，我们蒙拣选、得拯救的人，不是属于第一周的人，乃是属于第二周第一天的人。我们是第八子。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "王的家世与身份（三）",
    "type": "c",
    "content": "大卫是列祖时代的最后一代；列祖有十四代。大卫在基督家谱中是列祖阶段的总结。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "王的家世与身份（三）",
    "type": "c",
    "content": "大卫也是君王时代的第一代。本家谱只在题到大卫时，才用王的称谓，因为国度和君王的职分，是藉着他带进的。他结束了一个阶段，开创了另一个阶段。他是两个时代的界碑。他结束了一个时代，开创了另一个时代，因为他丰丰满满的享受了基督。我们若要对基督有丰富的享受，常常需要结束一种局面，开创另一种局面。然而，许多亲爱的圣徒既不能结束，也不能开创。至终，他们甚么也不是。在召会生活里，我们需要一些大卫，一些刚强的人，结束某些局面，开创另一种局面。我们需要有人结束列祖时代，开创君王时代。我们必须刚强；我们必须是第八子；我们必须是大卫。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "王的家世与身份（三）",
    "type": "c",
    "content": "大卫是合神心意的人。（撒上十三14。）神亲自告诉扫罗，祂要人顶替他，因祂已尋得合祂心意的人。大卫在一生中犯了一个大错：他谋杀了一个人，夺了他的妻子。除此以外，他没有作过一件错事。大卫在一次行动中犯了两个大罪：杀人和姦淫。神自己定罪这事。圣经说，大卫除了这一件事，一生都是行耶和华眼中着为正的事。（王上十五5。）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "王的家世与身份（三）",
    "type": "2",
    "content": "十六　乌利亚的妻子（拔示巴）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "王的家世与身份（三）",
    "type": "c",
    "content": "大卫谋杀乌利亚，夺了他的妻子拔示巴。她是外邦赫人的妻子。（撒下十一3。）她的改嫁是姦淫的结果。（撒下十一26～27。）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "王的家世与身份（三）",
    "type": "2",
    "content": "十七　所罗门"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "王的家世与身份（三）",
    "type": "c",
    "content": "大卫犯了杀人、姦淫的罪以后，受到申言者拿单的责备。神特意打发拿单去定罪他。（撒下十二1～12。）大卫被定罪以后，就悔改了。诗篇五十一篇就是个的悔罪诗。大卫悔改，神就赦免。（撒下十二13。）有悔改，也有赦免。这里共有三项：过犯、悔改和赦免。我们若将这三项放在一起，结果就是所罗门。首先有过犯和悔改加上赦免，以后有所罗门，（撒下十二24，）就是建造神殿的人。所罗门不仅是过犯与悔改的结果，也是过犯、悔改与神赦免的结果。这里我们看见两种结合；第一种是大卫与拔示巴之间的结合。第二种是属灵的结合，就是大卫的过犯和悔改与神赦免的结合。神的赦免与大卫的过犯和悔改结合。这种结合生出了一个名叫所罗门的人，他建造了神的殿。召会总是藉着所罗门这样的人建造的，他是人的过犯和悔改加上神赦免的结果。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "王的家世与身份（三）",
    "type": "c",
    "content": "大卫得着神的赦免，复得救恩的喜乐以后，他就为锡安，为耶路撒冷城墙的建造，为他国的坚立祷告。（诗五一18。）至终，因着神赦免他的罪，神就赐他一个儿子建造神的殿，这是为着神的同在，作耶路撒冷的中心。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "王的家世与身份（三）",
    "type": "c",
    "content": "我盼望主会给你看见人的言语所无法说的。倘若你至今仍是一个典型的好人，从未谋害过人，从未犯过罪，从不需要悔改。那么神就不需要赦免你。若是这样，就绝不会有所罗门，神的殿也绝不会建造起来。我们已经看见，神殿的建造来自人的过犯和悔改加上神的赦免。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "王的家世与身份（三）",
    "type": "c",
    "content": "有一天我对主说，『主，我的过犯和悔改需要你的赦免。但是主，你比我更清楚，你的赦免也需要我的过犯。我的过犯需要你的赦免，你的赦免也需要我的过犯。我若没有过犯，那么你就无处运用你的赦免。』当我对主这样说，神似乎说，『不错，因着你的过犯和悔改，我的确有机会运用我的赦免。我对此很喜乐。』但你绝不该说，『让我们作恶以成善罢。』你必须尽力而为。但无论你多尽力要作主眼中看为正的事，迟早有事情会发生。突然之间你会谋害人、强占人，你会犯错。然而，你犯了错以后，会有一条路让你悔改。你若悔改，神会豫备好赦免你。然后你会生一个儿子，给他起名叫所罗门。所罗门这名的意思是『平安。』（撒下十二24，代上二二9。）但所罗门还有另一个名字，『耶底底亚，（撒下十二25，）意思是『主所爱的。』对你而言，所罗门的意思是『平安，』但对主而言，这名的意思是『主所爱的』。这儿子将是建造神殿的人；这殿就是今天的召会。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "王的家世与身份（三）",
    "type": "c",
    "content": "你需要一直在神眼中是正当的，但要知道你的正当对召会的建造并无益处。然而，你不该说，『让我作恶罢！』我告诉你，即使你想要错，你也会发现你无法错。我不知道这是怎样的主宰权柄。但有一天，你会作可怕的事。所有的弟兄都会摇头，无法相信你会作出这样的事。然而，你竟然作了！然后你需要读诗篇五十一篇，使这篇诗成为你的诗，并且你要到主面前去，说，『主，我悔改。我作了这邪恶的事，惟独得罪了你。赦免我。』这样悔改以后，你会有另一种结合，就是你的过犯和悔改与神的赦免结合。这会生出所罗门，他对你是平安的，也是主所爱的。这人要建造召会，就是神的殿。那时你在召会的建造上就会非常有用。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "王的家世与身份（三）",
    "type": "c",
    "content": "你也许会说，『今天如何？我们要作甚么－等候那样的人来么？』不，不要等。你的等候没有用。我们只该在主面光中行事为人，让主来作。正如卫斯理查理在他的一首诗歌中说，『全是怜悯！』不错，这完全是神怜悯的事。忘掉你的背景，你的情况，或将来会发生的事。你只需要信靠主主宰的怜悯。你若有心为着祂和祂的子民，祂会作成一切。神会给你对基督长子名分的完满享受。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "王的家世与身份（三）",
    "type": "c",
    "content": "在基督的家谱中，这些经文是非常困难的。祂们不是奶或肉，而是骨头。我们若花一、二小时祷告这些经节，以及本篇信息所论到的点，我们会看见得更多。我们会看见，我们需要成为真心尋求神和神子民的人。然后我们要成为今日的波阿斯、路得、俄备得、耶西、大卫，至终成为今日的所罗门，建造神的家。"
  }
]