[
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "王的受膏（一）",
    "type": "0",
    "content": "第八篇　王的受膏（一）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "王的受膏（一）",
    "type": "c",
    "content": "马酞三章一节至四章十一节论到王的受膏。马酞福音这一段分为三部分：王的引荐、（酞三1～12、）王的受膏、（酞三13～17、）以及王受试验。（酞四1～11。）在本篇信息和下篇信息中，我们要论到王的引荐。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "王的受膏（一）",
    "type": "1",
    "content": "壹　引荐"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "王的受膏（一）",
    "type": "2",
    "content": "一　引荐者"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "王的受膏（一）",
    "type": "c",
    "content": "马酞三章说到主的引荐和受膏。在这一章，首先介绍王的引荐者，施浸者约翰。马酞三章一节说，『那时，施浸者约翰出来。』"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "王的受膏（一）",
    "type": "3",
    "content": "１　生为祭司"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "王的受膏（一）",
    "type": "c",
    "content": "施浸者约翰生来就是祭司。（路一5，13。）在创世记生命读经里，我们看见长子名分包含三项：双分地土、祭司职分和君王职分。雅各的长子流便，本该承受长子名分全部的三项，然而，由于他的污秽，失去了长子名分。结果，双分地土归给约瑟，祭司职分归给利未，君王职分归给犹大。祭司职分的主要功用是把人带给神，君王职分的主要功用是把神带给人。按圣经看，祭司把人带到神面前，使人可以得着神的祝福，这是祭司的事奉。君王是代表神并把神带给人的，因此，君王的职事就是把神带给人，使人可以得着神。藉着这来往的交通，人和神、神和人就有真实的交流，真正的交通。最终，人和神成为一。这就是祭司和君王的职事。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "王的受膏（一）",
    "type": "c",
    "content": "在旧约里，首先的职事是祭司职分，在祭司职分之后有君王职分。在撒母耳记上以前的各卷书，是论到祭司职分。但从撒母耳记上开始，旧约的后半是论到君王职分。在撒母耳记上，撒母耳代表祭司职分，大卫代表君王职分。祭司撒母耳引进了君王大卫。祭司职分引进君王职分。今天在召会生活中也是一样。我们若是真正的祭司，那么我们也要成为君王，因为祭司职分总是引进君王职分。首先我们是把人带到神面前的祭司，然后我们成为把神带给人的君王。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "王的受膏（一）",
    "type": "c",
    "content": "每个真正的传福音者都是君王。你若不是君王，就没有资格传福音。在马酞二十八章十八、十九节，国度的王主耶穌说，『天上地上所有的权柄，都赐给我了。所以你们要去，使万民作我的门徒。』这里主告诉门徒要带着祂的权柄去。那些带着这权柄去的人，乃是诸天之国的君王。毫无疑问，祂与我们同享这权柄。所以我们必须去，使万民作主的门徒，就是传福音征服背叛的人。我们去传福音的时候，我们必定是君王。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "王的受膏（一）",
    "type": "c",
    "content": "很多基督徒不知道神在祂经纶里的祕密。你有负担传福音时，首先必须尽祭司的功用。你要传福音，就必须先作祭司到神面前，并且把人带到神面前。藉着祭司职分，你会得着授权并且受膏，然后你会从神面前出来成为君王。正确的传福音就是颁佈王的詔书，就是发表王的命令。想想彼得在五旬节那天的传福音。虽然他是个年轻的加利利渔夫，然而他是君王。每个正确的传福音者都必定是君王。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "王的受膏（一）",
    "type": "c",
    "content": "我们已经看见，祭司引进君王。这事首次发生于撒母耳引进大卫王。在马酞三章，我们看见另一个撒母耳，就是施浸者约翰，他生来就是利未支派的祭司。马酞三章证实圣经的一贯性，因为在这里我们看见一个来自祭司支派，就是利未支派的人，引荐一个来自君王支派，就是犹大支派的人。在马酞三章，约翰如同撒母耳，耶穌如同大卫。在旷野那里，约翰把人带给神。因此，他是真正的祭司。当他把人带给神时，王来了，约翰就把祂介绍给人。这位王把神带给人。约翰把人带给神，耶穌把神带给人。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "王的受膏（一）",
    "type": "c",
    "content": "我们是罪人，藉着约翰的职事来到神面前。我们藉着悔改进到神的同在中。这是祭司的职事，施浸者约翰的职事。我们都已藉着约翰进到神面前。是约翰把我们带回归神。然后，新的大卫王，耶穌基督，把神带给我们。藉着约翰悔改的职事和耶穌分赐生命的职事，我们都已成为祭司和君王。今天我们都是祭司，施浸者约翰的延续，也是君王，耶穌基督的延续。你若是正确的基督徒，那么你首先是今日的约翰，然后是今日的耶穌。青年人，你到校园去的时候，必须是真祭司。你需要说，『主，怜悯这些人。主阿，记念这些青年人。我把他们带到你面前。』这是祭司职分，施浸者约翰的职事。你把人带到神面前之后，就一面说，你会立刻成为把神带给人的基督，使人可以得着神。这就是今日的祭司职分和君王职分。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "王的受膏（一）",
    "type": "3",
    "content": "２　放弃外面祭司的地位"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "王的受膏（一）",
    "type": "c",
    "content": "虽然施浸者约翰生来是祭司，他却放弃了外面祭司的地位。凭着外面出生的地位，他不是真正的祭司，乃是表号的祭司，影儿的祭司。在马酞三章一节，约翰来到旷野作真祭司传道。施浸者约翰的传道，是神新约经纶的起始。他不在圣城的圣殿里传道，那里是宗教徒和文化人照着圣经条例敬拜神的地方：他乃是在旷野，用『野』的方法传道，不守一切的老规条。这指明照着旧约敬拜神的老路已经废弃，一条新路即将引进。旷野，在这里指明神新约经纶的这条新路，与宗教和文化相对，也指明老旧的东西一无存留，新的事物即将建立起来。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "王的受膏（一）",
    "type": "c",
    "content": "施浸者约翰的来到，结束了律法的时代；（酞十一13，路十六16）接着约翰的施浸，和平的福音开始传扬。（徒十36～37。）约翰的传道，是福音的开始。（可一1～5。）因此，恩典的时代开始于约翰。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "王的受膏（一）",
    "type": "c",
    "content": "约翰这位新祭司，或是耶穌这位新王，都不照着老路。照着老路，祭司要留在圣城的圣殿里，穿祭司袍，喫祭司的食物，遵守祭司的礼仪。但随着施浸者约翰的来到，那一切都结束了。那不是实际，乃是影儿。如今实际已随着施浸者约翰这位真祭司来了。约翰是把人带回归神的真祭司，这就是他的职事。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "王的受膏（一）",
    "type": "3",
    "content": "３　生活方式与宗教和文化相对"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "王的受膏（一）",
    "type": "c",
    "content": "约翰尽职事的时候，他的生活方式完全与宗教和文化相对，并且在宗教和文化之外。四节说，『约翰身穿骆驼毛的衣服，腰束皮带，喫的是蝗虫野蜜。』约翰生来就是祭司。按律法的规条，他应当穿祭司袍，这袍子主要是用细麻作的。（出二八4，40～41，利六10，结四四17～18。）他也应当喫祭司的食物，这食物主要是百姓献给神的细麵和祭肉。（利二1～3，六16～18，25～26，七31～34。）但约翰所作的完全不同。他身穿骆驼毛的衣服，腰束皮带，喫的是蝗虫野蜜，这些东西都是不文明、未开化的，也是不照着宗教规条的。祭司竟穿骆驼毛的衣服，这对宗教的头脑特别是个重击，因为按照利未记的规条，骆驼是不洁净的。（利十一4。）此外，他不住在文明之地，而住在旷野。（路三2。）这一切都指明他完全弃绝神对旧约的安排，那安排已经堕落成了一种搀有人类文化的宗教。约翰的用意，是要引进神新约的经纶，这经纶单单是由基督和生命之灵所构成的。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "王的受膏（一）",
    "type": "c",
    "content": "我们已经看见，在约翰的时代，作祭司乃是宗教的事。祭司要穿祭司袍，喫祭司的食物，住在祭司住的地方。任何人一见祭司，人人都认为他是虔诚的人，是宗教里的人。但在马酞三章这里，我们看见一个真正的祭司。他不留在祭司的地方，而到旷野，到野的地方，那里没有宗教，也没有文化。在旷野那里，他过着『野』的生活，喫蝗虫野蜜。他喫的蜜不是今天经过处理，在店里出售的养殖的蜜，乃是野蜜。约翰是真祭司，他过着这样一种『野』的生活。然而，你若想要模倣他，你就是装假。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "王的受膏（一）",
    "type": "c",
    "content": "约翰真是在宗教和文化之外。他不只喫野生的东西，他还穿骆驼毛。请注意，圣经不是说他穿骆驼皮，乃是说他穿骆驼毛；骆驼皮还有点整齐，但骆驼毛必然很杂乱。不仅如此，他的皮带可能不很精緻。约翰真是『野。』然而这位真祭司却是王的引荐者。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "王的受膏（一）",
    "type": "c",
    "content": "从施浸者约翰的时代直到今天，许许多多人已藉着约翰的职事被带回归神。每当我们劝人悔改时，我们就该想到施浸者约翰。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "王的受膏（一）",
    "type": "c",
    "content": "施浸者约翰的职事是在宗教和文化之外。约翰出生时，在耶路撒冷有两样主要的东西：希伯来宗教和希腊罗马文化。然而，约翰没有留在他父母所住的耶路撒冷。他离开耶路撒冷，到旷野去，那里没有宗教，也没有文化，每样东西都是天然的。他在旷野尽职事，带人归向神，并且把代表神的君王介绍给人。这有力的指明，在约翰的时候，时代已经转变，从旧的经纶转到新的经纶，从影儿和表号的时代转到实际的时代。那些穿祭司袍，喫祭司食物，留在圣殿里烧香，尽祭司功用的祭司，从未带人归向神。但这位『野的、』没有宗教、没有文化的约翰，却带许多人归向神。他也把王介绍给他们。这位王就把神带给悔改的百姓。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "王的受膏（一）",
    "type": "c",
    "content": "这位王被介绍给人，人也实在被带回归神的时候，国度立刻就来到了。君王同着百姓就是国度。国度在那里，因为君王和百姓都在那里。新约开始于真正的祭司职分引进真正的君王职分。真祭司引进真君王。这个引进带进了国度。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "王的受膏（一）",
    "type": "c",
    "content": "约翰所传的是：『你们要悔改，因为诸天的国已经临近了。』（酞三2。）众人必须悔改，因为国度来临了，因为王在那里。我们也需要悔改，王才能得着我们，我们才能成为祂的子民。我们悔改之后，王就得着我们，我们也得着王。藉着王得着我们，我们得着王，我们和王就成了国度。国度紧接在王之后。假若你接受王，王也接纳你作祂的子民，国度立刻就在这里。为甚么国度还没有来临？因为你还没有接受王，王也还没有得着你。因着你还远离王，王就无法得着你。因此，国度还不在这里。反之，国度在别处等着你悔改。你若悔改，王就要得着你，你也要得着王，国度就会在这里。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "王的受膏（一）",
    "type": "c",
    "content": "今天很多在传福音的基督徒，不晓得神经纶里的神圣原则。我们若要作真正的传福音者，首先必须是施浸者约翰。这就是说，我们必须是祭司，不是形式的祭司，影儿的祭司，乃是真正的祭司，实际的祭司。我们成为这样的祭司之后，也必须是耶穌基督。这就是说，我们必须是把神带给人的君王。我们到神面前去为人代祷时，我们就是把人带给神的祭司。但我们从神的同在出来，到人面前时，我们就是把神带给人的君王。我们若这样作，他们就要向王悔改，王就要得着他们，国度也必来到。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "王的受膏（一）",
    "type": "c",
    "content": "今天正当的召会生活就是国度。我们都已经悔改了，王得着了我们，我们也接受了王。如今我们与王是一，国度就在我们这里。阿利路亚，国度现今就在这里！这一切都在于引荐者。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "王的受膏（一）",
    "type": "c",
    "content": "在本篇信息中，我的负担是要强调引荐者的事。今天你是基督的引荐者么？如果是，那么你必须清楚，你是否还在宗教和文化里面。我们都必须在旷野，在『野』的环境中，不在宗教或文化的环境中。正确的环境是在宗教和文化之外，但这环境满了神的同在。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "王的受膏（一）",
    "type": "c",
    "content": "约翰在旷野时，他是吸引群众的大磁石。因这缘故，马酞三章五节说，『那时，耶路撒冷和犹酞全地，并约但河四周全境的人，都络绎的出去到约翰那里。』因着施浸者约翰的吸引力，许多人都去他那里。我盼望到校园去的青年人，站在那里像磁石一样。你若是这样一块磁石，人会蜂拥到你这里。首先，你是神所指派的祭司，把人带到神面前。然后，你就能把属天的王介绍给他们。那时，你不只把王介绍给人，事实上你就是王。因此，你要命令人，许多人也要归向基督。这样，基督就要得着人，人也要得着基督。于是国度立刻出现在校园里。这是传福音正确的路。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "王的受膏（一）",
    "type": "2",
    "content": "二　 引荐的地方"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "王的受膏（一）",
    "type": "c",
    "content": "我们已经看见，引荐的地方不在圣城，也不在圣殿，乃在旷野。马酞三章一节说，施浸者约翰出来，在旷野传道，三节说，『这人就是那藉着申言者以赛亚所说的，说，『在旷野有人声喊着。』施浸者约翰是照着豫言，在旷野开始尽他的职事。这指明约翰引进神新约的经纶，不是偶然的，乃是神所计画，并藉着申言者以赛亚所豫言的。这含示神定意要以全新的作法，开始祂新约的经纶。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "王的受膏（一）",
    "type": "c",
    "content": "你若追溯已过几个世纪的历史，你会看见每次大复兴都是发生在某种『旷野。』两个世纪以前，卫斯理约翰和怀特腓乔治被兴起来作传福音者，他们主要是在街头传讲。按怀特腓乔治的传记看，他当常在旷野的山脚传道。然而，当时英国召会规定，不可在『圣所』（就是教堂）之外讲解圣经。按照这些规定，任何人传道或教导圣经，都必须在『圣所』里。然而，神兴起了怀特腓和卫斯理在『圣所』之外传道。今天的原则必须是一样的。但这不是说，我们应当在外面模倣施浸者约翰，乃是说，我们不该采取宗教或文化的方法。反之，我们必须采取满了神同在的方法。我们不该在圣城或圣殿里，而该在宗教和文化之外，在满了神同在的地方。我盼望青年人要把这件事带到主面前，祷告说，『主，使我们成为今日的施浸者约翰，带我们到旷野，给我们看见如何作真祭司，把人带到你面前，以及如何向人介绍你是他们的王。』"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "王的受膏（一）",
    "type": "c",
    "content": "马酞福音与约翰福音完全不同。约翰福音是一卷生命的书，而马酞福音是一卷国度的书。在约翰福音里，耶穌是生命，但在马酞福音里，祂是君王。按照马酞福音，我们所接受的耶穌乃是王。我们来看马酞福音时，必须透彻并深刻的铭记，我们现今是在国度里。这卷书所记的每件事都与国度有关。因此，我们必须从国度的角度查考这卷书，从国度的眼光来看每一章，甚至每一节。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "王的受膏（一）",
    "type": "c",
    "content": "三章悔改的呼召是为着国度。你必须悔改，因为你不在国度里，因为你不在神的权柄之下。你必须悔改，因为你还没有服从基督的权柄，还没有在祂的王权之下。你也许不觉得自己有罪，但只要你不在国度里，你就是背叛的人。只要你与基督的王权无关，你就是在背叛里，就必须悔改。要为着不在国度里悔改！今天真基督徒都得救了，但许多人还不在国度里。因此，连这些基督徒也必须海改。只要你不在基督的王权之下，你就必须悔改。你若不是实际的在诸天的国里，不在属天的管治下，你就必须悔改。你多属灵、多圣洁、多善良，并不要紧，惟一要紧的乃是你是否在属天的管治之下。若不是，就表明你不在国度里，你必须悔改。你若不在国度里，就在背叛里。你认为自己是合乎圣经、正统、圣洁的，实际上却是背叛的。甚至你的属灵也是一种背叛基督王权的形态。你单顾自己的属灵，不顾基督的王权，这指明你在背叛里，不在国度里。要为着你的背叛悔改！要为着不在国度里，不在基督的王权和权柄之下悔改！这是马酞福音的基本思想。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "王的受膏（一）",
    "type": "c",
    "content": "不要以为马酞福音仅仅是为着不信的人、局外人、或外邦人。我们很多人从未听过马酞福音。我不晓得你听过那一种福音，但我的确晓得你需要听马酞福音－国度的福音，这福音要求你为着自己不在基督的王权之下悔改。我们都必须向主悔改，并且说，『主，赦免我。甚至今天我仍在背叛里。我不在你的主权、你的权柄、你的属天管治之下。主，我承认我一直只受自己的管治。主，叫我为着我的背叛，为着我不在你的权柄之下，有真实的悔改。』我们都需要悔改。赞美主，施浸者约翰和这祭司的职分仍在我们这里。一面这祭司职分把我们带到神面前；另一面这职分引荐那把神带给我们的属天君王。我们接受这位王，祂就得着我们，并且国度就在这里。这就是马酞福音。"
  }
]