[
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "王的受膏（二）",
    "type": "0",
    "content": "第九篇　王的受膏（二）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "王的受膏（二）",
    "type": "c",
    "content": "在旧约和新约里，有两种构成神国的基本职事－祭司职分和君王职分。在圣经里还有第三种职事就是申言者的职事。然而，申言者的职事不是基本的职事，乃是对祭司职分和君王职分的补充。当祭司职分或君王职分衰弱时，申言者就来加强。按旧约看，祭司职分是随着利未支派。最终，旧约的祭司职分总结于施浸者约翰，他是利未支派的后裔。同样的，耶穌是旧约君王职分的总结，而君王职分是随着犹大支派。耶穌是犹大的后裔，来成为君王职分的总结。一面施浸者约翰和耶穌基督结束了旧约的祭司职分和君王职分；另一面他们带进了新约的祭司职分和君王职分。换句话说，他们结束了旧约的经纶，开始了新约的经纶。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "王的受膏（二）",
    "type": "c",
    "content": "当祭司职分把人带给神，君王职分把神带给人的时候，就有属天的掌权，属天的管治。这属天的掌权就是国度，就是今天正当的召会生活。今天的召会生活，就是有祭司职分和君王职分的国度。这召会生活要一直持续到千年国。在千年国里，仍然有祭司职分和君王职分。一面我们得胜者要作祭司，另一面我们要作君王。因此，在千年国里，祭司职分和君王职分要比今天更强。祂们将在地上维持神的国，使王能得着人，人也能得着王。在千年国以后就不再需要祭司职分了。在永世里只有君王职分，因为在新天新地同新耶路撒冷里，每个人都要在神面前。那时神要与人同在，因此，不再需要祭司职分把人带到神面前。在永世里，神的同在要结束祭司职分。然而，君王职分要存留，使那些在新耶路撒冷里的人作王管理城周围的列国。这是在祭司职分和君王职分的光中，圣经的概要。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "王的受膏（二）",
    "type": "c",
    "content": "前篇信息中，我们看过引荐者，就是施浸者约翰。本篇信息我们要来看约翰引荐的信息。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "王的受膏（二）",
    "type": "2",
    "content": "三　引荐的信息"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "王的受膏（二）",
    "type": "3",
    "content": "１　为着诸天的国悔改"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "王的受膏（二）",
    "type": "c",
    "content": "约翰引荐的信息很短，却很重要，也很包罗。马酞三章二节说，『你们要悔改，因为诸天的国已经临近了。』这节第一个重要的辞是『悔改。』约翰用这辞开始他的职事。悔改就是心思改变，生出懊悔而转移目标。在希腊文里，悔改这辞的意思是心思改变。悔改就是在我们的思想、人生观、推理上有所改变。堕落之人的生活完全是照着自己的思想。他的一切所是和所作，都是照着自己的心思。从前你是堕落的人，在自己心思的指引之下。你的心思、推理、人生观，管治你的生活方式。我们在得救之前，都在堕落心思的指引之下。我们远离神，我们的生活与神的旨意完全对立。我们在堕落心思的影响之下，离神越过越远。但有一天我们听见福音，告诉我们要悔改，要在我们的思想、人生观和推理上有所转变。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "王的受膏（二）",
    "type": "c",
    "content": "这就是我得救时的经历。从前我像一匹小马，朝自己的方向奔跑。其实我不是朝着自己的方向，乃是朝着魔鬼的方向，因为魔鬼藉着我堕落的心思指引我，驱使我远离神。但有一天我听见要悔改的呼召－要在我的人生观上有所改变，要在我的推理和想法上有所改变。赞美主，我经历了很大的改变！从前我朝一个方向前进，但我听见悔改的呼召时，就转身回头。我相信我们都有过这样的转变，这叫作悔改。我们悔改时，就回转背向已往，面向神。这就是悔改，经历心思改变的意思。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "王的受膏（二）",
    "type": "c",
    "content": "二节的第二个关键辞是诸天。约翰说，要为着诸天的国悔改。『诸天』这辞是希伯来成语，不是指在性质上是複数的东西；乃是指最高的天，按圣经说是第三层天，天上之天。第三层天称为诸天。诸天的国不是表明在空中的国，乃是表明在空中之上的国，天上之天的国，那里是神的宝座所在之处。在这国里有神自己的管治，掌权。因此，诸天的国就是在第三层天上神的国，神在那里行使祂的权柄，管理祂所造的一切。这诸天的国必须降临到地上 。这属天的掌权必须降临到地上，成为管理地的权柄。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "王的受膏（二）",
    "type": "c",
    "content": "二节的第三个关键辞是国。施浸者约翰所传的悔改，开启神新约的经纶，是为着诸天的国有一个转变。这指明神新约的经纶，是以祂的国中心。为此，我们应当悔改，改变我们的心思，转移我们人生的追求。我们追求的目标，向来是别的事物，现今我们必须转向神和神的国；这国在马酞福音里，特别并特意的称为诸天的国。（参可一15。）照着整本马酞福音的经文看，诸天的国和弥赛亚国不同。弥赛亚国将是大卫复兴的国，（大卫重新建造的帐幕－徒十五16。）由以色列人所组成，性质是属地并属物质的；而诸天的国是由重生信徒所组成，是属天并属灵的。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "王的受膏（二）",
    "type": "c",
    "content": "施浸者约翰的信息告诉人要为着国度悔改。他不是说悔改到天上，或悔改得救恩；他乃是说我们必须为着国度悔改。国度表明一种掌权，管治。在我们得救之前，我们不在任何管治之下。如果没有警察、政府、或法院告诉我们该作甚么，我们会为所欲为。然而，我们听了福音，就从毫无管治的光景转到满了管治的光景。因此，我们现在是在国度里。在我们得救之前，我们没有王，但我们转向主之后，祂成了我们的王。如今我们都位这位王的管治之下。有王就有王权，这王权就是国度。今天我们是在这位王的国度里。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "王的受膏（二）",
    "type": "c",
    "content": "按照约翰在二节里的话，『诸天的国已经临近了，』这清楚指明，在施浸者约翰未来以先，诸天的国还没有来到；甚至在约翰出来传道时，诸天的国也还没有来到，只是已经临近了。到了主开始尽祂的职事，甚至差遣门徒出去传道时，诸天的国仍然没有来到。（酞四17，十7。）因此，在十三章头一个比喻，（酞十三3～9。）种子的比喻（指明主的传道）里，主并没有说，『诸天的国好比…，』直到第二个比喻，（酞十三24，）裨子的比喻（指明五旬节那天召会的建立），主才这样说。马酞十六章十八至十九节，将召会和诸天的国这两个辞交互使用，证明在召会被建立时，诸天的国就来到了。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "王的受膏（二）",
    "type": "c",
    "content": "施浸者约翰来的时候，诸天的国只是已经临近了，靠近了，接近了，却还没有来到。这证明在旧约时代没有诸天的国。甚至在摩西和大卫的时代，也没有诸天的国。约翰说诸天的国在途中，他不是说已经来到了。主耶穌开始尽职事的时候，祂也说，『你们要悔改，因为诸天的国已经临近了。』（酞四17。）这指明甚至主耶穌开始尽职事的时候，诸天的国也还没有来到。施浸者约翰的信息告诉人要为着诸天的国悔改，当时这国还在途中。五旬节那天，诸天的国来到了耶路撒冷。这就是说，诸天的国在召会产生的时候来到。今天，任何人在他的人生观上有所改变，并归向神，就立刻在诸天的国里。阿利路亚！我们在诸天的国里！我们有君王，并且我们在祂的管治之下。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "王的受膏（二）",
    "type": "c",
    "content": "很多时候，我们里面王的管治，使我们不需要受警察或法院的管治。这内住的王能使律师失业。然而，那些没有悔改归向神的人，不在这位王之下，反而一直违反法律。为这缘故，很多人被传唤去法院。但我们国度子民却在诸天之国的王之下。这位王已经进到我们里面。此刻祂就住在我们灵裹。祂对我们说话时，主要的是说一个字：『不。』依照我的经历，神最喜欢说的字就是『不。』在我们里面有管治的『不。』我们要为这小小的字感谢主，因为祂拯救我们脱离许多的麻烦。里面说『不，』就是王在我们里面的管治。今天你也许已经多次听见王说『不。』国度子民若不留意这个『不，』就会成为退后的人。因为我们在诸天的国里，王就多半藉着说『不，』来管治我们。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "王的受膏（二）",
    "type": "c",
    "content": "现在我们来看，施浸者约翰如何能把人带到国度里。约翰的职事是要带人归向神。（路一16～17。）施浸者约翰是真祭司，从母腹里就被圣灵充溢了。（路一15。）毫无疑问，他从婴孩时代长大成人，到三十岁，一直是浸在圣灵里。因为他被圣灵浸透满溢，他就能放胆。要抵挡时代的潮流，是严肃的事。要这样作，需要很大的勇气。施浸者约翰如何能这样勇敢，抵挡犹酞宗教和希腊罗马文化？这是因为他三十年之久都浸在圣灵里。他是完全被那灵泡透的人。因此，他出来尽职事的时候，是在灵里并带着能力出来。不错，他穿骆驼毛的衣服，表徵他废弃了旧的经纶，但这不过是外面的记号。在他里面还有实际，这实际就是那灵和能力。约翰里面的实际不只是神的同在，更是神的灵。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "王的受膏（二）",
    "type": "c",
    "content": "约翰被圣灵浸润、饱和、泡透，这自然而然使他成为大磁石。他能成为磁石，是因为他自己已经完全被充满了。日复一日，年复一年，他被圣灵所充满。因此，在他的职事里，他是强有力的磁石。约翰有灵和吸引力。所以，如路加一章十六节所说，他要使许多以色列人转向主他们的神（这里的主等于耶和华。）约翰使许多以色列人转向主，这事实指明以色列国已经远离神。他们若没有远离神，就不需要施浸者约翰使他们转回。甚至那些在圣殿里点灯烧香事奉神的祭司也偏离了神，远离了神。新约别处告诉我们，许多祭司转向神。（徒六7。）因此，连事奉神的祭司也需要转向神。所以，施浸者约翰被用来使许多人转向主。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "王的受膏（二）",
    "type": "3",
    "content": "２　性情需要改变"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "王的受膏（二）",
    "type": "c",
    "content": "约翰对来到他那里的法利赛人和撒都该人所说的话，启示我们的性情需要改变。七节说，『约翰看见许多法利赛人和撒都该人，来受他的浸，就对他们说，毒蛇之种，谁指示你们逃避要来的忿怒？』法利赛人是犹酞人中间最严紧的教派，（徒二六5，）约成立在主前二百年。他们夸耀自己超凡的宗教生活、对神的虔诚、并对圣经的知识。其实，他们已堕入虚饰与假冒中。（酞二三2～33。）撒都该人是犹酞教的另一派，（徒五17，）他们不相信复活，也不相信有天使和灵。（酞二二23，徒二三8。）施浸者约翰和主耶穌，都斥责法利赛人和撒都该人为毒蛇之种。（酞三7，十二34，二三33。）法利赛人可视为正统派，撒都该人是古代的摩登派。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "王的受膏（二）",
    "type": "c",
    "content": "在八、九节约翰说，『你们要结出果子，与悔改相称。不要自己心里想着说，我们有亚伯拉罕作我们的祖宗。我告诉你们，神能从这些石头中给亚伯拉罕兴起子孙来。』由于犹酞人不肯悔改，本节和十节的话都应验了。神已将他们砍下来，又兴起相信的外邦人作亚伯拉罕信心的后裔。（罗十一15，19～20，22，加三7，28～29。）本节约翰的话清楚指明，他所传的诸天之国，不是由亚伯拉罕肉身的子孙，乃是由亚伯拉罕信心的子孙所构成。因此，祂是属天的国，不是属地的弥赛亚国。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "王的受膏（二）",
    "type": "c",
    "content": "法利赛人和撒都该人是以色列人的首领。他们来到施浸者约翰那里的时候，约翰以斥责的口气称他们为毒蛇之种。毒蛇就是有毒的蛇。约翰竟对犹酞人，蒙拣选的族类说这话。以色列人不是外邦的猪。他们认为外邦人是猪，他们自己是圣洁的子民。可是这圣洁子民的首领来到约翰那里时，约翰没有说，『欢迎，你们来听我讲道酞好了。你们这些以色列人的首领来探访我，我真是感到酞荣幸了。』约翰不像今天基督教里的牧师那样说话。他既不感谢法利赛人和撒都该人的造访，也不称他们为首领；反之，他称他们为毒蛇之种。以色列人，亚伯拉罕的后裔，蒙召的人，竟变成这样邪恶，你能相信么？"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "王的受膏（二）",
    "type": "c",
    "content": "约翰也告诉他们不要自己想着说，有亚伯拉罕作他们的祖宗，因为神能从石头中给亚伯拉罕兴起子孙来。约翰似乎说，『别妄想了！不要自己想着你们是以色列人，有亚伯拉罕作你们的祖宗。神能从这些石头中兴起子孙来。』约翰的话有力的指明，实际上也是豫言，时代已经改变了。因着时代已经改变了，就不再是天然出生的事，乃是重生，属灵出生的事。你可能生来是无生命的石头，但神能使你成为神活的儿女。阿利路亚，这正是祂对我们所作的！我们需要回想我们得救之前的光景。就着生命而论，我们是无生命的石头。但就着罪而论，我们满了罪，在罪里很活跃。赞美主，在我们悔改那天，我们相信主耶穌，神使我们成为祂活的儿女。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "王的受膏（二）",
    "type": "c",
    "content": "藉着约翰这里的话，我们看见神豫备要弃绝这毒蛇之种，就是祂古时所拣选的人，而尋找另一班人。神豫备要弃绝以色列人，转向石头，这些石头主要的是外邦人。外邦人虽是无生命的石头，却命定要成为神活的儿女。这证明神的确能使每一无生命的石头成为神的儿女。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "王的受膏（二）",
    "type": "c",
    "content": "在十节约翰对法利赛人和撒都该人说，『现在斧头已经放在树根上，凡不结好果子的树，就砍下来，丢在火里。』约翰似乎说，『毒蛇之种，现在砍伐的斧头在树根上了。你若是结好果子的好树，就没有问题。若不然，你就要被砍下来，丢在火里。』我们会看见，这节所说的火，乃是火湖的火。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "王的受膏（二）",
    "type": "3",
    "content": "３　基督那施浸者"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "王的受膏（二）",
    "type": "c",
    "content": "马酞三章十一节说，『我是将你们浸在水里，叫你们悔改；但那在我以后来的，能力比我更大，我就是给祂提鞋也不配，祂要将你们浸在圣灵与火里。』在这节约翰似乎说，『我来用水给你们施浸，把你们了结，把你们埋葬。但那在我以后来的，能力比我更大，祂要用圣灵与火给你们施浸。祂要用圣灵或用火给你们施浸，在于你们是否悔改。你们若悔改，祂就要把你们浸入圣灵里。但你们若仍是毒蛇之种，祂就必定要把你们浸在火湖里。这就是说，神要把你们丢在地狱的火里。』"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "王的受膏（二）",
    "type": "c",
    "content": "根据上下文，这里的火不是行传二章三节的火，那里的火与圣灵有关；这里的火和十、十二节的火一样，是火湖的火。（启二十15。）不信的人要在火湖里遭受永远的沉沦。约翰在这里对法利赛人和撒都该人所说的话，意思是他们若真正悔改信主，主就要把他们浸在圣灵里，使他们得着永远的生命；否则，主就要把他们浸在火里，就是把他们丢在火湖里受永火的刑罚。约翰的浸只是为着悔改，引导人信主。主的浸或是叫人在圣灵里得着永远的生命，或是叫人在火里永远沉沦。主在圣灵里的浸开始了诸天的国，把信祂的人带进诸天的国里；神在火里的浸要结束诸天的国，把不信的人丢进火湖里。因此，主在圣灵里的浸，基于主的救赎，是诸天之国的开始；主在火里的浸，基于主的审判，是诸天之国的结束。所以，本节有三种浸：在水里的浸、在灵里的浸和在火里的浸。约翰在水里的浸，引人进入诸天的国。主耶穌在灵里的浸，在五旬节那天，开始并建立诸天的国，且要使其延续，在这世代的末了达到完成。主在火里的浸，照着白色大宝座前的审判，（启二十11～15，）要结束诸天的国。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "王的受膏（二）",
    "type": "c",
    "content": "有些基督徒认为十一节的火，是指五旬节那天如火焰的舌头，说主要用圣灵和火给相信的人施浸。但我们必须留意十一节的上下文。请注意在十、十一、十二节的火字。十节说，凡不结好果子的树，就砍下来，丢在火里。当然，这火就是火湖。十一节的火也必定是指火湖，因为祂是前节所说的火进一步的解释。按照十二节，主要用不灭的火把糠秕烧尽。收在主仓里的麦子，就是那些浸在圣灵里的人。然而，糠秕要用火烧尽。当然这火也是火湖。因此，十至十二节所说到的火，在每一事例中都是指同样的火，火湖的火。约翰似乎对犹酞首领说，『你们法利赛人和撒都该人也许能欺骗我，但你们无法欺骗主。你们若真悔改，祂就要把你们浸在圣灵里。但你们若留在邪恶中，神就要把你们浸在火里。』这是对这些经文的正确领会。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "王的受膏（二）",
    "type": "c",
    "content": "十二节说，『祂手里拿着扬场的簸箕，要扬净祂的禾场，把祂的麦子收在仓里，把糠秕用不灭的火烧尽了。』那些由麦子所表徵的人，里面有生命，主要把他们浸在圣灵里，并把他们提去，收在空中的仓里。那些由糠秕所表徵的人，如十三章二十四至三十节的稗子，里面没有生命。主要把他们浸在火里，把他们扔到火湖里。这里的糠秕，是指不肯悔改的犹酞人；十三章的稗子，是指挂名的基督徒。这两班人永远的定命都是一样的，就是在火湖里沉沦。（酞十三40～42。）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "王的受膏（二）",
    "type": "c",
    "content": "君王耶穌使用两种浸：在灵里的浸和在火里的浸。在灵里的浸开始诸天的国，在火里的浸要结束诸天的国。诸天的国开始于五旬节那天。那天君王耶穌把相信的人浸在圣灵里。藉着在灵里的浸，诸天的国就开始了。诸天的国要结束于白色大宝座前的审判。那时不信的人要受审判，并被丢在火湖里，那就是在火里的浸。这火浸要结束诸天的国。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "王的受膏（二）",
    "type": "c",
    "content": "约翰在水里施浸是诸天之国的初步，是为着诸天之国的来临作准备。很多挂名的基督徒在水里受了浸，但他们有分于灵里的浸，或遭受火里的浸，就在于他们是否悔改。他们若真悔改了，主耶穌要把他们浸在灵里。若不然，主耶穌是白色大宝座的审判者，要把他们丢在火湖里。因此，在圣经里有三种浸：水浸、灵浸和火浸。约翰的水浸是为着国度来临作准备，灵浸是国度的开始，火浸将是国度的结束。我们不该继续作毒蛇之种。我们不该是三章的糠秕，也不该是十三章的稗子。反之，我们必须成为麦子，神活的儿女。要成为神的儿女，你必须藉着水浸入灵里。约翰三章五节说，你必须从水和灵生。首先，我们藉着水受浸，然后我们在灵里受浸。这样我们就蒙了重生。因此，有两种积极的浸：在水里的浸和在灵里的浸。但我们不愿与在火里的浸有关。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "王的受膏（二）",
    "type": "2",
    "content": "四　引荐的方式"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "王的受膏（二）",
    "type": "c",
    "content": "我们已经看过引荐者和引荐的信息，现在我们必须来看引荐的方式。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "王的受膏（二）",
    "type": "3",
    "content": "１　将人浸在水里"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "王的受膏（二）",
    "type": "c",
    "content": "约翰引荐的方式，第一面是将人浸在水里。五、六节启示，许多人承认着他们的罪，在约但河里受他的浸。给人施浸就是把人浸入、埋在象徵死亡的水里。施浸者约翰如此行，指明那些悔改的人一无用处，只配埋葬。这也象徵旧人的了结，使新的开始能在复活里得以实化，这新的开始是由基督这赐生命者带进来的。因此，接着约翰的职事，基督来了。约翰的浸不仅了结那些悔改的人，也把他们引到基督，好得生命。在圣经里，受浸含示死与复活。浸入水里就是置于死地，并且埋葬；从水里上来，意思就是从死里复活。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "王的受膏（二）",
    "type": "c",
    "content": "在约但河的水里，曾有十二块石头代表以色列十二支派埋于其中，另有十二块石头代表以色列十二支派，从其中复活被带上来。（书四1～18。）因此，把人浸到约但河里，含示他们旧人的埋葬和新人的复活。正如以色列人过了约但河，就被引进美地，照样，受浸乃是把人带进真正的美地基督里面。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "王的受膏（二）",
    "type": "c",
    "content": "每当人在施浸者约翰面前悔改时，约翰就将他浸入水里。按照新约，将人浸在水里，第一个意思是将人埋葬，第二个意思是使人复起。因此，受浸在消极方面表徵死与埋葬，在积极方面表徵复活。在约翰引荐的信息里，他指明神要从死的石头中兴起活的儿女。约翰藉着给悔改的人施浸，指明他们和他们已往的一切都必须了结并埋葬。然而，埋葬不是结束，因为埋葬总是带进复活。因此，埋葬一面是了结，但另一面也是新生的起头。约翰在施浸时所了结的人要复活，但不是在约翰里面复活，乃是在约翰之后要来的那一位里面复活。约翰的施浸指明有一位要来叫死人复活。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "王的受膏（二）",
    "type": "c",
    "content": "受浸的意思是我们天然的所是和我们已往的一切都必须了结。我们的所是和已往只配埋葬。因此，约翰这位真祭司把人带给神，并把王介绍给人时，就了结并埋葬凡来到他跟前悔改的人，因而指明那位复活者要使他所埋葬的人复起。这是引荐的方式，是把悔改的人带给那要使他们复起之王真正的路。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "王的受膏（二）",
    "type": "c",
    "content": "新约有两种职事：约翰的职事和主耶穌的职事。约翰的职事是藉着将人了结并埋葬，把人带给神。这些被了结并埋葬的人，需要那惟有基督能给人的复活。因此，在约翰之后，基督来供应生命给死了并葬了的人。这就是我们需要重生，需要从水里和灵里受浸的原因。在水里受浸，是了结我们天然的生命和我们的已往。在灵里受浸，是因神圣的生命得着新生的起头，而有新的开始。这新生的起头只有藉着基督这赐生命的灵才有可能。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "王的受膏（二）",
    "type": "c",
    "content": "凡归向神的人，都必须在神面前被了结。就一面说，被带到神面前是美妙的；但就另一面说，这意思是你必须被了结。你若没有被了结，就会被杀死。因此，被带到神面前既美妙又严肃，因为这就是说，我们不是被了结，就是被杀死。亚伦约两个儿子，拿答和亚比户，进到神面前却被火烧死。（利十1～2。）我们若乐意在神面前被了结，意思就是我们豫备好得着新生的起头、得着复活、有新的开始。这了结是真正引荐的方式。这是豫备带我们到王面前，为要把王带给我们，在复活里赐给我们新的开始。马酞三章有厉害的了结，和得胜的新生的起头。藉着这了结和新生的起头，王就得着一班子民，这班子民也接受王。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "王的受膏（二）",
    "type": "3",
    "content": "２　豫备人接受基督"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "王的受膏（二）",
    "type": "c",
    "content": "三节说，『这人就是那藉着申言者以赛亚所说的，说，「在旷野有人声喊看：「豫备主的道路，修直祂的途径。」』这节启示施浸者约翰就是豫备主道路，修直祂途径的人。豫备主的道路，修直祂的途径，就是藉着为诸天之国的悔改，改变人的心思，叫人的心思转向主，使人的心正确，让主修直心里的每一部分、每一通道。（路一16～17。）施浸者约翰豫备道路，修直途径。这指明道路是崎嶇的，满了山和谷。有些地方很低，有些地方很高。但约翰来铺路，剷平山岗，填平深沟，并使道路平坦。约翰也修直满了弯曲的途径。约翰铺平道路，修直途径，这事实就是说，他的职事是对付心思和心。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "王的受膏（二）",
    "type": "c",
    "content": "想想你得救以前的光景，你里面没有崎嶇的道路么？你心思里的道路必定满了许多山和谷。在我得救以前，我的心思满了高高低低，一点也不平坦。不但如此，在你思想、情感、意志和喜好的巷道上，有许多的弯曲。有一天你说你的妻子是天使，第二天你说她是魔鬼。这指明你的情感满了弯曲。在你悔改之前，你里面一切的途径都是弯曲的， 一点也不正直。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "王的受膏（二）",
    "type": "c",
    "content": "施浸者约翰来的时候，命令人要悔改。真正的悔改乃是豫备道路，修直途径。在我悔改之前，我的头脑是崎嶇的。但藉着主的怜悯，在我悔改那天，我里面的全人都成为平坦的。从我悔改之时起，我里面的每一通路、巷道和途径都被修直了。这就是豫备我们接受主，为主豫备道路，修直祂的途径。豫备人接受主的方法，就是帮助他们悔改。施浸者约翰似乎说，『你们以色列人远离主。你们的心思是崎嶇的道路，你们的情感、意志、喜好和用意是弯曲的途径。你们需要悔改，修直你们里面的每一通道，使主能进来。』很多人听了约翰的话就悔改了，他们的道路铺平了，他们的途径修直了。因此，王能进来。这是真正的悔改。真实的悔改为主这位王豫备进来的路。我能见证，沿着这铺平的道路，在这些修直的途径上，我不断享受主。我的道路是铺平的，主耶穌在我里面行走；沿着我修直的途径，一直有主耶穌与我同在。这是豫备我们自己接受君王基督的路。"
  }
]