[
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "王的受膏（三）",
    "type": "0",
    "content": "第十篇　王的受膏（三）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "王的受膏（三）",
    "type": "c",
    "content": "在本篇信息里，我们来到王实际的受膏。（酞三13～17。）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "王的受膏（三）",
    "type": "1",
    "content": "贰　受膏"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "王的受膏（三）",
    "type": "2",
    "content": "一　藉着受浸"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "王的受膏（三）",
    "type": "c",
    "content": "马酞三章十三节说，『当下，耶穌从加利利出来，到约但河约翰那里，要受他的浸。』这节的两个关键辞是加利利和约但河。这节不是说，耶穌从伯利恆出来，到耶路撒冷成圣；乃是说，祂从加利利出来，到约但河受浸。我们需要来看『从加利利出来，到约但河。』这句话的意义。我们不容易明白，为甚么耶穌不从伯利恆出来，却从加利利出来；又为甚么不到耶路撒冷，却到约但河。我们也需要明白，为甚么祂到一个『野』人，约翰那里，不到有文化的宗教徒，大祭司那里。不仅如此，我们还需要知道，为甚么神来是要受浸，不是要成圣。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "王的受膏（三）",
    "type": "3",
    "content": "１　从加利利出来"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "王的受膏（三）",
    "type": "c",
    "content": "在新约里，加利利是受藐视的地区，表徵弃绝。耶穌不是从伯利恆出来，因为当时伯利恆是受尊敬并欢迎的地方。你若是从伯利恆出来，人人都会尊敬你，并且热烈欢迎你；但你若是从加利利出来，人人都会藐视你，弃绝你。耶穌从这样一个受藐视并弃绝的地方出来。这地方不是神所弃绝的，乃是宗教和文化所弃绝的。所有来到主恢复里的人，都不是来自伯利恆，乃是来自加利利。不要想从受尊敬并热烈欢迎的地方来，乃要从受宗教和文化所藐视并弃绝的地方来。即使一个国家的总统走召会的路，他也必须是从加利利出来，到约但河的人。我曾多年留意、观察，看见那些转向召会之路的高阶层人士，受今天的宗教和文化所藐视并弃绝。你若仍受今天的宗教和文化所尊敬并欢迎，我相当确信你并没有在从加利利到约但河的路上。从加利利到约但河馋是召会正确的路。今天召会生活的路不是从伯利恆到耶路撒冷，乃是从加利利到约但河。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "王的受膏（三）",
    "type": "c",
    "content": "召会的路是窄路。即使每个基督教的组织对主的恢复都没有反对，反而有很高的评价，转向召会之路的人数仍会与今天大致相同，只因为召会的路是窄路。有些人想到召会，也许会说，『这是诸天的国，当然这条路必定很高。』这条路虽高，却不是照着你的观念。这乃是从加利利到约但河的高速公路。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "王的受膏（三）",
    "type": "3",
    "content": "２　来到约但河"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "王的受膏（三）",
    "type": "c",
    "content": "我们曾指出，约但河是埋葬和复活的地方。因此，约但河表徵了结和新生的起头。以色列人行经旷野约四十年，最终他们都被埋葬在约但河里。因此，约但河了结了他们，结束了他们在旷野飘流的历史，并且了结了飘流的时代。然而，约但河也给他们新的开始，因约但河给他们新生的起头，把他们引进新的时代。约但河把以色列人带出旷野，引进美地；美地就是基督。这就是约但河的意义。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "王的受膏（三）",
    "type": "c",
    "content": "今天在召会生活中，我们的路就是从加利利到约但河，从弃绝到了结和复活。我们都需要对那些藐视并弃绝我们的人说，『别了。我不尋求受你们的欢迎，我要到一个我能被了结并有新生起头的地方。』在召会生活中没有尊荣，却有了结。一天过一天，我们被了结。在召会中，我们彼此了结。我们天天，甚至时时彼此了结。但被了结是一件美事。了结不是结束，乃是开始，因为了结总是导致新生的起头。所以我们能见证，每次的了结都成为新生的起头。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "王的受膏（三）",
    "type": "c",
    "content": "有时候姊妹们说，『李弟兄，召会生活很美妙，但对我们姊妹常常很为难。我们知道弟兄是头，姊妹必须服从他们。弟兄们很好，但他们酞强了，我们简直无法接受。好多次他们几乎把我们杀了。』每当我听到这话，我就说，『那不是很好么？被了结是多么的好！姊妹们被弟兄们杀了不是很好么？』"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "王的受膏（三）",
    "type": "c",
    "content": "几年前，我应邀去某个召会，那里的弟兄告诉我，姊妹很情绪化，并且满了意见，他们发觉很难和姊妹有交通。他们简直不知道如何处理这种局面。几天以后，一些有问题的姊妹邀我共餐。她们这么作，目的是要得着机会表达她们的意见。她们告诉我，她们的忍耐被耗尽了，因为弟兄们酞强了。她们要我给她们往前的路。几天之前，我因弟兄受压，但现在我因姊妹受压。我看见这样对弟兄姊妹彼此都是严肃而可怕的了结。弟兄和姊妹都在被了结。但这种彼此了结是非常积极的。你不爱被了结么？你在召会生活中若从未被了结，你自己就要豫备好。我能向你保证，在召会生活中，我们都要被了结，因为我们都在从加利利到约但河的路上。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "王的受膏（三）",
    "type": "c",
    "content": "新人进入召会生活的时候可能会说，『阿利路亚！我已经看见了召会生活！酞美妙了！』每当我听见这话，我里面就说，『不错，召会生活很美妙，但等着瞧，迟早这美妙的召会生活要把你了结。』在召会生活中，我曾多次被了结。我至少经历了十次大了结。在烟台、上海、台北、马尼拉、洛杉磯和安那翰，我都被了结。奇妙的召会生活是了结的生活。美妙的召会生活把我们都了结了。要豫备好被了结。刚在召会生活中不久的人可能还在度召会蜜月。蜜月很甜美。但每对结了婚的夫妇都知道，蜜月最终转为了结。几乎每个丈夫都了结过自己的妻子，每个妻子也都了结过自己的丈夫。但这了结是非常积极的，因为这了结带进新生的起头。阿利路亚，了结产生复活！"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "王的受膏（三）",
    "type": "c",
    "content": "召会生活诚然很美妙，但不是照着我们观念的那种美妙。这种美妙的召会生活迟早要把我们全都了结。祂要把你了结，并使你有新生的起头。我向你保证，你的一切所是、所有、所能，都要被了结。在召会中，可能需要十年之久来成就这事。那些在召会中已经十年的人能见证，他们这人的每一部分都已被了结。我们留在召会中越久，就越被了结。起初，被了结的经历很苦，后来却成为甜美的。今天对我而言，被了结是甜美的。在召会生活中多年经历被了结之后，你会乐于被了结。起初，你在召会生活中被了结时，会觉得很羞耻。然而逐渐的，了结对你成为甜美的经历。我们都在从加利利到约但河的路上，从弃绝之地到了结之地。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "王的受膏（三）",
    "type": "c",
    "content": "在这了结之地，我们遇见了王。召会生活乃是我们遇见祂的地方。从我进入召会生活的时候起，我就一再被带到主面前。一天过一天，召会生活把我带给基督，也把君王基督带给我。最终，国度就在这里。因此，召会生活就是国度。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "王的受膏（三）",
    "type": "c",
    "content": "我曾受弟兄会教导说，国度已虚悬起来，直到将来某个时候；我也受他们教导说，今天的召会不是国度。但我在经历中逐渐领悟，每次我被了结，就把我带给王，也把王带给我。在我的经历中，这就是国度的实际。藉着经历我开始认识，召会生活就是国度。我的经历告诉我，我从弟兄会所接受关于国度的教导是不准确的。按照我的经历，我知道我是在国度里。每次我被了结的时候，我就遇见王，国度就在那里。这不是道理的事，乃是经历的事。后来藉着进一步研读新约，我得着了关于国度这事的亮光，我的经历得了证实。现在我能放胆说，按照新约，今天国度就在这里。有些基督教教师，因为还没有被了结，就说国度已虚悬起来，直到将来某个时候。他们还没有带给王，王也还没有带给他们；因此，在他们日常的经历中没有国度。然而，你在从加利利到约但河的路上被了结之后，王和国度都会在这里。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "王的受膏（三）",
    "type": "3",
    "content": "３　受约翰的浸"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "王的受膏（三）",
    "type": "c",
    "content": "主耶穌从加利利出来，到约但河，要受约翰的浸。主耶穌以人的身份，照着神新约的作法，来受约翰的浸。四福音中只有约翰福音没有记载主受浸的事，因为约翰见证主是神。马酞三章十三节不是说，耶穌到约翰那里要成圣，乃是说祂来要受浸。每个基督徒都喜欢成圣，没有人喜欢在被了结并埋葬的意义上受浸。受浸就是被了结。我若告诉你，召会不会使你成圣，却会将你了结，你就会离开召会，并说，『我不要留在这里。我要成圣。我要召会使我更圣别。』但召会首先不是使你圣别，乃是一再将你了结。召会首先不是使人成圣的召会，乃是给人施浸的召会。想想主耶穌的事例。祂是真牧人，牧人总是领头。主耶穌是牧人－王，领头从加利利走到约但河受浸。神不是到约但河来登宝座，乃是被置于死地，被埋葬。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "王的受膏（三）",
    "type": "3",
    "content": "４　尽全般的义"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "王的受膏（三）",
    "type": "c",
    "content": "马酞三章十四、十五节说，『约翰想要拦住祂，说，我当受你的浸，你反到我这里来么？耶穌回答说，你暂且容许我罢，因为我们理当这样尽全般的义。于是约翰容许了祂。』约翰不很明白，他希奇耶穌怎能受他的浸，他以为他当受耶穌的浸。这指明约翰多多少少还在他天然的生命里。虽然他三十多年来一直浸透在圣灵里，但一些天然的元素仍然存留。他在十四节的话是照着他天然的观念说出来的。因此，主回答他时似乎说，『你必须容许我受浸，不要用你天然的观念拦阻我。不要以为因着我能力比你更大，我就不需要受你的浸。容许我受浸罢，这样我们才能尽全般的义。』"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "王的受膏（三）",
    "type": "c",
    "content": "义就是照着神所命定的作法生活、行事、为人，成为对的。在旧约里，遵守神所赐的律法就是义。现在神差遣施浸者约翰来设立浸，人受浸就是尽了在神面前的义，意即履行了神的要求。主耶穌不是以神的身份，乃是以一个典型的人，一个真以色列人的身份，来到约翰这里。因此，祂必须受浸，遵守神在这时代的安排，否则祂就和神不对了。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "王的受膏（三）",
    "type": "c",
    "content": "义就是和神是对的。假定神在屋顶上开了一个门，说这门是进入屋内的正路。任何人不从这门进入屋内，他就和神不对了。也许你会说，『我不愿意从这门进入屋内。照我的观念，这门是错的，前门和边门才是对的。』你的作法在你眼中也许是对的，但在神眼中却不然。义不是你的意见，乃是神的命定。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "王的受膏（三）",
    "type": "c",
    "content": "在施浸者约翰的时代，神命定受浸为一条路。任何人要进入诸天的国，必须经过约翰的浸这条路。连耶穌基督也不能例外，连祂也必须经过这条路。否则，祂就缺了经过这门的义。主这样回答之后，约翰就明白了，并为祂施浸。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "王的受膏（三）",
    "type": "c",
    "content": "受浸是要在神眼中成为义的。我们这人的了结和新生的起头，就是在神面前的义。人受了浸，已经被了结，并得着新生的起头，和神就是对的。神的经纶就是要了结我们天然的人，并且用新生命使我们得着新生的起头。我们若要和神是对的，就必须在我们天然的生命里被了结，并且藉祂神圣的生命得着新生的起头。了结和新生的起头是最高的义。主耶穌这位属天之国的王领头被了结。这样，在神眼中祂尽了义。因此，祂是建立诸天之国的正确人选。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "王的受膏（三）",
    "type": "c",
    "content": "主受浸不仅是照着神所命定的，尽了全般的义，也是让自己摆到死与复活里，使祂能彀不以天然的作法，乃以复活的作法来尽职。藉着受浸，祂甚至在实际死而复活的三年半以前，就在复活里生活并尽职了。照着我们的领会，主耶穌是在十字架上被置于死地，第三天复活。但在神眼中，以及照着主的领悟，神在钉十字架约三年半以前，就被置于死地了。在祂开始尽职之前，祂已经被置于死地并且复活了。因此，祂不是以天然的作法尽职。祂的职事完全是在祂复活的生命里。因此，祂进了义门，并且行走在义路上。祂在这路上所行的全都是义。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "王的受膏（三）",
    "type": "c",
    "content": "主耶穌再来的时候，许多人要对祂说，『主阿，主阿，我们不是在你的名里豫言过，在你的名里赶鬼过，并在你的名里行过许多异能么？（酞七22。）主要对他们说，『我从来不认识你们，你们这些行不法的人，离开我去罢。』（酞七23。）主似乎要说，『你是不法的人，我从不称许你，也不赞同你所行的，因为你不是在复活里行事。你所行的一切善事，都是以你天然的方式，并在你天然的生命里行的。你是不义的，你是不法的。』主耶穌藉着受浸进入义门，然后一直行走在义路上。因此，祂是公平者，公义者。（徒三14，七52，二二14。）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "王的受膏（三）",
    "type": "2",
    "content": "二　为圣灵所膏"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "王的受膏（三）",
    "type": "c",
    "content": "马酞三章十六节说，『耶穌受了浸，随即从水里上来，看哪，诸天向祂开了，祂就看见神的灵，彷彿鸽子降下，落在祂身上。』耶穌不仅藉着受浸而受膏，祂也为圣灵所膏。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "王的受膏（三）",
    "type": "3",
    "content": "１　从水里上来"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "王的受膏（三）",
    "type": "c",
    "content": "受浸之后，主从水里上来。这表徵祂受死并埋葬之后，从死人中复活。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "王的受膏（三）",
    "type": "3",
    "content": "２　诸天向祂开了"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "王的受膏（三）",
    "type": "c",
    "content": "主受浸，尽了神的义，并被摆到死与复活里，就得着三件事：诸天开了、神的灵降下、以及父说话。今天我们也该是一样。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "王的受膏（三）",
    "type": "c",
    "content": "因为主耶穌受了浸，尽了神的义，诸天就向祂开了，圣灵就降在祂身上，并且父说到祂。祂受浸，尽了神的义，就使神喜悦。因此，祂的受浸开启了诸天，带下了圣灵，并开了父的口。藉着被了结，我们就能得着开启的天、降下的灵、和父的说话。我们许多人能见证，每当我们被了结，诸天就开启了。反之，每当我们受欢迎并受尊敬，诸天就关闭了。在召会生活中，每当我们被了结，诸天就开了。不仅如此，每次的了结都带下圣灵，并且开了我们天父的口。那时父会说，『我亲爱的。』我能见证，我听见神说话的最甜美的时候，乃是被了结的时候。也许我被了结到流泪的地步，但我的被了结却开了父的口，祂向我说甜美的话。祂只说，『我亲爱的孩子，』这句简单的话就壳了，这话满了怜悯和恩典。祂说，『我亲爱的孩子，』这是何等的安慰和力量！在召会生活中，我们有许多这样的经历。然而，在召会以外，很少经历这样的事。在召会生活中，我们被了结时，诸天就开了，那灵就来了，父也说话了。我们就得着开启的天、施膏的灵、和说话的父。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "王的受膏（三）",
    "type": "3",
    "content": "３　神的灵降在祂身上"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "王的受膏（三）",
    "type": "c",
    "content": "马酞三章十六节说，『祂就看见神的灵，彷彿鸽子降下，落在祂身上。』主耶穌在神的灵降到祂身上以前，已经从圣灵而生，（路一35，）证明祂里头早有神的灵，这是为着祂的出生。现在神的灵降在祂身上，是为着祂的职事。这应验了以赛亚六十一章一节，四十二章一节，和诗篇四十五篇七节的话，为要膏新王，并把祂介绍给祂的百姓。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "王的受膏（三）",
    "type": "c",
    "content": "鸽子是温柔的，祂的眼睛一次只能看一样东西。因此，鸽子表徵在眼光与目的上的温柔和单纯。因着神的灵彷彿鸽子降在主耶穌身上，祂就能专注于神的旨意，温柔并单纯的尽职。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "王的受膏（三）",
    "type": "c",
    "content": "主耶穌是由圣灵成孕。（酞一18，20。）祂是由圣灵而生，由圣灵所构成。圣灵是祂的构成成分。然而，祂仍然需要圣灵的浸，圣灵的浇灌。祂在童女马利亚腹中时，就由圣灵所构成。这就是说，祂是圣灵的构成。这是里面的。在外面，祂还需要圣灵降在祂身上。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "王的受膏（三）",
    "type": "c",
    "content": "既然耶穌在受浸之前，圣灵就在祂里面，为甚么圣灵还要降在祂身上？难道有两位灵么？神的灵不是在耶穌里面么？的确是。那么圣灵为甚么还降在祂身上？难道祂里面的灵和降在祂身上的灵不同么？除了那已经在祂里面的灵，难道还有另一位灵降在祂身上么？若说这两者是一位灵，我就要问，这两位灵如何能成为一？那已经住在主耶穌里面的灵，就是降在祂身上的灵。耶穌有灵么？是的。祂有。那么圣灵为甚么还降在祂身上？我和你在这里，既然我在这里，我怎么还能到你这里来？虽然我在这里，就不可能再到你这里来，但对这位神圣的人物，这却是可能的。主是奇妙的。祂能同时在这里，又到这里来。基督是在你里面，还是在诸天之上？祂既在我们里面，又在诸天之上。因此，主既在这里，又到这里来。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "王的受膏（三）",
    "type": "3",
    "content": "４　父对祂说话"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "王的受膏（三）",
    "type": "c",
    "content": "马酞三章十七节说，『看哪，又有声音从诸天之上出来，说，这是我的爱子，我所喜悦的。』圣灵的降下，是基督的受膏；父的说话，乃基督是爱子的见证。这里是一幅神圣三一的图画；子从水里上来，灵降在子身上，父说到子。这证明父、子、灵同时存在。这是为了完成神的经纶。"
  }
]