[
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "王的受膏（四）",
    "type": "0",
    "content": "第十一篇　王的受膏（四）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "王的受膏（四）",
    "type": "1",
    "content": "参　试验"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "王的受膏（四）",
    "type": "c",
    "content": "在本篇信息中，我们来到新任命的王所受的试验。（酞四1～11。）主受膏之后，就受试验。神行政中的次序总是拣选、受膏、受试验。在婚姻生活中有这事的例证。婚前，你一定作过选择。你在许多可以婚配的人当中，选中了某人。选择之后就是订亲；订亲之后，就是试验。几乎每对已婚的夫妇都无法通过婚姻的试验。虽然我们顺利的结了婚，却通不过婚姻的试验。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "王的受膏（四）",
    "type": "c",
    "content": "属天的王受膏且被任命之后，就被圣灵引到旷野受试验。祂不是自己去旷野，乃是降在祂身上的圣灵引导祂去旷野。在婚姻生活中，神也引导我们受试验。许多青年弟兄姊妹向神抱怨说，『主，我在结婚前多方向你祷告，最终你告诉我，你的旨意是要我和这人结婚，这是你为我所豫备的人。主，你知道我起初并不感兴趣，但在你主宰的权柄里，你安排我们来在一起。但看看今天的情形，看看你所给我的人。这到底是你的错，还是我的错？』主没有错，你也没有错。这是主的试验。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "王的受膏（四）",
    "type": "c",
    "content": "我相信一切的婚姻都是神所主宰的，连那些似乎是最错误的婚姻也是如此。没有神主宰的允许，没有一件事会临到祂的儿女。我们晓得万有都互相效力，叫我们得益处，（罗八28，）甚至包括了那似乎是错误的婚姻。有谁知道甚么是对的婚姻？我在婚姻生活中有多年的经历。四十五年前，我能确定、清楚、郑重的告诉人，甚么是对的婚姻。但今天你若问我这问题，我会说，『直到我们进入永世，我才能晓得这事。在婚姻生活中这么多年的经历之后，我真的不晓得甚么是对的婚姻。』但我知道在神主宰权柄之下的每对婚姻都是对的。因此，你们的婚姻都是对的。弟兄们，你们的妻子正是为着你们的。姊妹们，你们的丈夫也正是为着你们的。不论你相不相信，你都无法逃避你的境遇。青年人和中年人结婚几年后，可能会下结论说，他们作错了，若能再结一次婚，他们会有不同的选择。我能向你保证，即使你能结婚多次，你仍会觉得自己作错了。几乎所有即将结婚的人，都认为自己选对了。但几年之后，有时候他们就会觉得自己错了。这是因为神把我们摆在婚姻生活的试验中。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "王的受膏（四）",
    "type": "c",
    "content": "主不仅在婚姻生活中试验我们，也在召会生活中试验我们。我们刚进入召会生活的时候，经历召会生活的蜜月。我们在享受荣耀的召会生活，每件事都是美妙的。然而，迟早我们要被摆在试验中。每一位被摆在长老职分中的弟兄都受试验，这试验通常来自其他的长老。在你的所在地，也许起初你是惟一的长老，你尋找别人帮助你，后来加了两位。几个月之后，你们三个彼此都受试验。主许可这事。在神的经纶里，我们被任命作某事以后，总是会受试验。倘若主耶穌需要受试验，那么我们如何？"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "王的受膏（四）",
    "type": "c",
    "content": "多年来，我无法透彻领会这段话。虽然我听过关于这段话的许多篇信息，但没有一篇真正说到中心。为着透彻的领会，我们需要看见，在神的经纶里，我们受膏且被任命作某件事以后，总是会受试验。连主耶穌也不例外。我们会看见，所有的试验在原则上都是一样的。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "王的受膏（四）",
    "type": "2",
    "content": "一　被那灵引导"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "王的受膏（四）",
    "type": "c",
    "content": "马酞四章一节说，『随后，耶穌被那灵引到旷野，受魔鬼的试诱。』为人的耶穌在水里受浸，并受神的灵所膏之后，就照着那灵的引导行动。这指明祂乃是照着那灵，尽祂人性里君王的职事。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "王的受膏（四）",
    "type": "c",
    "content": "首先，那灵引导受膏的王，受魔鬼的试诱。这试诱是个考验，以证明祂有资格作诸天之国的君王。魔鬼，原文意控告者、譭谤者。（启十二9～10。）魔鬼，就是撒但，在神面前控告我们，又在人面前譭谤我们。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "王的受膏（四）",
    "type": "2",
    "content": "二　禁食了四十昼四十夜"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "王的受膏（四）",
    "type": "c",
    "content": "马酞四章二节说，主禁食了四十昼四十夜。这四十昼四十夜乃是试验和受苦的时期。（申九9，18，王上十九8。）新受膏的王受那灵引导，禁食这样一段时期，使祂可以进入祂君王的职事。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "王的受膏（四）",
    "type": "2",
    "content": "三　那试诱者的试诱"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "王的受膏（四）",
    "type": "3",
    "content": "１　将石头变成饼"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "王的受膏（四）",
    "type": "c",
    "content": "第一个试验是在人生活的事上，在谋生的事上。我们的亲戚和姻亲，尤其是长辈，总是关心我们如何谋生。他们也许会说，『爱主很好，但不要愚昧的爱祂。你必须顾到自己需要过好一点的生活。』一九三三年，主给我负担，并且引导我放下职业，我的姻亲就说，『你的工作很好，收入很高，可照顾你的家人，并且帮助别人。你可以在主日讲道，周中晚上带聚会，何必辞职？许多人切望尋找这样的工作，但没有机会得到，你却要离职。我们不知道你如何能维持生活。我们不知道你将如何照顾你的妻子和孩子。』我没有听他们的劝告，他们不能阻止我辞职全时间事奉主。有许多次，我的姻亲甚至叫他们的小女儿偷偷到我们厨房来，看看我们有没有食物喫。他们担心我们会挨饿。生活的事深深摸着我们，甚至主耶穌也在这事上受试验。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "王的受膏（四）",
    "type": "c",
    "content": "主被引导禁食了四十昼四十夜，后来就饿了，那试诱者进前来，对祂说，『你若是神的儿子，就叫这些石头变成饼罢。』（酞四3。）对这题议主回答说，『人活着不是单靠食物，乃是靠神口里所出的一切话。』（酞四4。）很多基督徒以为，因着主在这段时间禁食，祂没有喫任何东西。然而这话启示，在主耶穌禁食的时候，祂仍旧喫东西。祂在物质方面禁食，在属灵方面却进食。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "王的受膏（四）",
    "type": "c",
    "content": "在这里我们看见一个重要的原则。在主的职事和经纶里，我们若不懂得如何降低我们物质的需要，顾到属灵的需要，我们就不彀资格为着主的职事。要彀资格在主的职事里，我们必须受试验。我们必须牺牲物质的需要。华屋、锦衣、玉食这种好的生活，都是次要的，喫灵食才是首要的。主耶穌受浸之后，立刻被引到一个环境，在那里祂能向全宇宙宣告，祂不是为着物质的需要，乃是单单顾到属灵的需要。四十昼四十夜，祂放弃一切物质的食物，忘记物质的需要。然而，祂顾到属灵的需要。虽然祂没有进食滋养祂物质的身体；祂却喫了很多灵食滋养祂的灵。撒但以为主耶穌在旷野的那些日子没有喫东西，这完全错了。祂没有喫物质的食物，却饱尝属灵的食物。这是在我们生活上的试验。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "王的受膏（四）",
    "type": "c",
    "content": "很多作妻子的无法抵挡这试验。每个作妻子的都非常关心自己的安全。她们渴望有锦衣、玉食、华屋。换句话说，她们渴望好的生活。这使许多弟兄感到为难。虽然这些弟兄有心走召会的路，但他们的妻子不愿意跟随他们，因为这条路不能担保她们过好的生活。我们很多人能见证，我们刚开始走召会的路时，我们的妻子就说，『我们的将来如何？我们的生活如何？我们的食、衣、住如何？』我们若要走召会的路，走神经纶的路，这是我们必须面临的试验。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "王的受膏（四）",
    "type": "c",
    "content": "我们必须通过的第一个试验，是关于我们生活的试验。我们必须看重属灵的食物，过于物质的食物。我们或生或死都是次要的，我们只关心我们的灵得餧养，我们的灵饱享神的话，饱享神自己。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "王的受膏（四）",
    "type": "c",
    "content": "有些牧师、传教士和圣经教师看见了召会的路，和我透彻的谈到这事。然而，他们领悟这条路是窄的，就顾虑若走这条路，他们的生活会如何。许多亲爱圣徒的妻子不赞成丈夫走这条窄路。她们知道她们的丈夫若走召会的路，她们的生活水准就会降低。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "王的受膏（四）",
    "type": "c",
    "content": "四十五年前在中国，这条路的确是窄的，我们每天都受到生活的试验。一次又一次，我们有些人只靠一块钱免于挨饿。要走这条窄路，我们必须凭着在神里面的信心而活。这虽然很艰难，但我们多年凭信活着。我能见证，在那些受试验的日子里，我们的生活水准大为降低时，我们却饱享了神和神的话。我们的经历和主耶穌在旷野里的经历一样。祂去旷野不是自己的拣选，也不是凭自己的喜好，乃是受圣灵的引导。同样，我们也被神引到召会生活的旷野。五十年前，召会真是在旷野里，几乎每天我们都为当晚要喫甚么受到试验。但那是我们饱享神话的时候。一面我们没有很多物质的食物可喫，但另一面我们却饱享丰富的话。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "王的受膏（四）",
    "type": "c",
    "content": "今天在召会生活里，原则是同样的。我们走召会的路，所要遭遇的第一个试验，就是降低我们的生活水准。这是在我们物质生活范围里的试验。凡是走召会这条路的人，都要在日常生活的事上受试验。我们要受试验，好向全宇宙表明，我们不关心物质的食物，乃关心属灵的食物。耶穌在旷野的那些日子里，不关心物质的食物，乃关心属灵的食物。祂在物质方面禁食，但祂喫神的话。祂在旷野里不是单靠食物活着，乃是靠神的话活着。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "王的受膏（四）",
    "type": "4",
    "content": "ａ　受试诱放弃人的地位，自居是神的儿子"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "王的受膏（四）",
    "type": "c",
    "content": "现在我们来到第一个试验的重点。基督受浸的时候，父开启了诸天，并宣告说，『这是我的爱子。』（酞三17。）有声音从天上宣告，这小小的拿撒勒人是父神的爱子。在这宣告之后，圣灵立刻把这人引到旷野受试验，看看祂是关心物质的生活，还是会关心属灵的生活。然后，那试诱者基于父神的宣告，进前来试诱这人，说，『你若是神的儿子，就叫这些石头变成饼罢。』（酞四3。）撒但似乎说，『四十天以前，我们听见父神宣告你是祂的爱子。你若真是神的儿子，现在就作些事来证明这点。你只要说，「石头，我要你们变成饼。」你若是神的儿子，就必须作别人所不能作的事，藉以向自己、向我、并向全宇宙的每个人证明这点。』"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "王的受膏（四）",
    "type": "c",
    "content": "新受膏的王是在祂的人性里，站在人的立场上禁食。另一面祂也是神的儿子，就如父神在祂受浸时所宣告的。祂要为着诸天的国完成祂的职事，就必须以人的身份击败神的仇敌，就是魔鬼，撒但。祂必须以人的身份来作这件事。因此，祂站在人的地位上，面对神的仇敌。魔鬼知道这事，就来试诱祂，要祂离开人的地位，自居神儿子的地位。四十天以前，父神从天上宣告祂是父的爱子。那狡猾的试诱者，就以父神的宣告作根据试诱祂。如果祂在仇敌面前，自居神儿子的地位，祂就会失去击败仇敌的立场。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "王的受膏（四）",
    "type": "c",
    "content": "把石头变成饼，必定是个神蹟。这是魔鬼所题议的试诱。许多时候，想在某种情况中行神蹟，乃是从魔鬼来的试诱。魔鬼对头一个人亚当的试诱，与喫的事有关。（创三1～6。）现在对第二个人基督的试诱，也与喫的事有关。喫总是魔鬼用以陷害人的圈套，叫人受到切身的试诱。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "王的受膏（四）",
    "type": "4",
    "content": "ｂ　因着站在人的地位上击败那试诱者"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "王的受膏（四）",
    "type": "c",
    "content": "马酞四章四节说，『耶穌却回答说，经上记着，「人活着不是单靠食物，乃是靠神口里所出的一切话。」』那试诱者试诱新王，要祂站在神儿子的地位上。但祂用经上的话回答说，『人…，』指明祂是站在人的地位上对付仇敌。鬼称耶穌为神的儿子，（酞八29，）但邪灵不承认耶穌是在肉体里来的，（约壹四3，）因为祂们一承认耶穌是人，就是承认自己失败了。鬼虽然承认耶穌是神的儿子，魔鬼却不让人信祂是神的儿子，因为人一旦这样信，就必得救。（约二十31。）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "王的受膏（四）",
    "type": "c",
    "content": "主耶穌对那试诱者所说的『人』字，乃是击杀的字。主似乎说，『撒但，不要试诱我自居神的儿子的地位。我在这里是人。我若只是神的儿子，就绝不会在这里，也绝不会受你试诱。但因为我是人，所以我在受试诱。撒但，我知道你不惧怕神的儿子，但你惧怕人。神所创造要击败你，并完成祂旨意的头一个人，被你击败了。因此，神差遣我为第二个人来击败你。现在你试诱我离开人的地位，自居神儿子的地位，但我告诉你，撒但，我是以人的身份站在这里。』"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "王的受膏（四）",
    "type": "c",
    "content": "鬼虽然喊着说，『神的儿子，』邪灵却不承认耶穌是成为人来的。祂们承认祂是神的儿子，却不承认祂是人。邪灵不要任何人信基督是神的儿子，原因是任何人这样信就必得救。但邪灵不敢承认耶穌是人；因为祂们若承认，就会被击败。为了对付鬼，耶穌是人子；为了拯救我们罪人，祂是神子。我们相信祂是神的儿子，我们就得救了。但鬼若承认祂是人子，祂们就会被击败。因此，主耶穌坚强的站在人的地位上击败撒但。在这第一个试验里，因为耶穌站在人的地位上，撒但就被击败了。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "王的受膏（四）",
    "type": "c",
    "content": "新受膏的王不是用自己的话，乃是用经上的话，抵挡仇敌的试诱。祂引用了申命记八章三节。这话指明主耶穌取用经上神的话作祂的食物，并且靠此而活。马酞四章四节的『话，』希腊文，rhema，雷玛，指即时的话，与logos，娄格斯，常时的话不同。在这试诱里，主从申命记所引用的话，都是娄格斯，是经上常时的话。但主引用这些话时，这些话就成为雷玛，成了应用到祂处境里即时的话。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "王的受膏（四）",
    "type": "c",
    "content": "圣经都是神的呼出。（提后三16。）因此，经上的话就是神口里所出的话。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "王的受膏（四）",
    "type": "3",
    "content": "２　从殿翼跳下去"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "王的受膏（四）",
    "type": "4",
    "content": "ａ　受试诱显扬神会保护祂"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "王的受膏（四）",
    "type": "c",
    "content": "马酞四章五节说，『而后魔鬼带祂进了圣城，叫祂站在殿翼上。』魔鬼对新王的第一个试诱，是在人的生活上。这试诱失败了，魔鬼就把他第二个试诱转向宗教，要新王从殿翼上跳下去，以证实祂是神的儿子。在六节魔鬼对祂说，『你若是神的儿子，就跳下去罢；因为经上记着，「主要为你吩咐祂的使者，用手托着你，免得你的脚碰在石头上。」』主耶穌不需要作这事。这不过是试诱，要祂表现自己是神的儿子，能行神蹟。凡想在宗教里行神蹟的念头，都是魔鬼的试诱。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "王的受膏（四）",
    "type": "c",
    "content": "第二个试验是宗教的事。宗教里最刺激的事就是神蹟。按人的观念，任何没有神蹟的宗教，都没有能力，最有能力的宗教乃是有神蹟的宗教。因此，撒但把新王带到殿翼上，试诱祂从殿翼跳下去，说天使会保护祂。不要以为你从来没有作这种事的念头。早期我就常常想作些事，给人看见我是超人，有超然的能力。在你的基督徒生活中，你没有过这种念头么？有时候需要作些事，我们受试验；有时候不需要作甚么，我们也受试验。在这事例中，耶穌不需要从殿翼跳下去。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "王的受膏（四）",
    "type": "c",
    "content": "有时候似乎的确需要神蹟。有一次我的妹婿病得很重，那时我就受试诱要藉着祷告使他得医治，好显扬自己。我想，『现在是我向亲友证明我是了不起的人的时候。我只要祷告一次，我的妹婿就会得医治。圣经岂不是说耶穌医治人，又说祂昨日、今日、直到永远是一样的，还说我们必须为别人祷告么？我若为我妹婿行这神蹟，我岳母就会确信我是超人。在她眼中我酞宗教了，天天谈论神、基督和信心。想想看，我若到我妹婿那里说，「主耶穌，医治他，」他就立刻起来，这会发生甚么事！不但他要得医治，我也要得显明。在我岳母眼中，我会是怎样了不起的人！』那是主的膏抹、主的引导和带领，还是一个试诱？当然那是试诱。过去你没有这样的试诱么？"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "王的受膏（四）",
    "type": "c",
    "content": "很多年轻的基督徒有行神蹟的古怪观念。有人可能会说，『既然我是跟从主的人，我有主的同在，祂是我的以马内利，我就必须作点甚么，给别人看见神与我同在。』我知道一位有这种想法的弟兄。他确信主与他同在，就求主在几天之内给他二十万元。他说，『主，你必须给人看见你与我是一。你必须给他们看见，无论我在你的名里求甚么，你就给我。主，我求你给我二十万元。在几天之内，你必须给我。』这位弟兄不食不眠，开始为这笔钱祷告，这是怎样的祷告？这就是从殿翼跳下去，显扬自己。原则上我们都多次这样作过。每位基督徒都这样受过试诱。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "王的受膏（四）",
    "type": "c",
    "content": "魔鬼若不在生活的事上试诱我们，就会在宗教的事上试诱我们。你也许渴望成为宗教里的大汉，被公认为强人。别人必须从殿翼走下来，你是超人，比别人有能力，可以跳下去。你这样作，就在基督教里成为了不起的。所有的宗教『大汉』都向这试诱屈服。你若在基督教里成为有名的，成功的成为众所公认的超人，那么你已经向这试诱屈服了。你已经被仇敌击败了。然而，你若渴望在这试验中击败仇敌，就不可从殿翼跳下去，反而必须尽可能的慢慢走下来。让别人以为你软弱无能罢。但你必须告诉自己，『我不是在能力中行动，乃是在生命中行动；我不在意能力，我在意生命。』这话说起来很容易，作起来却很难。机会一来，虽然你不会从殿翼跳下来，但你会跑下来，至少表明你是赛跑好手，能跑得比别人快。然而，我们若要击败仇敌，就必须成为算不得甚么的人。绝不要作甚么证明你是了不起的人物。让别人以为你一无所是罢。事实上，我的确一无所是，我的基督才是一切。你若站在一无所是的地位上，就会杀死仇敌。你会击杀那试诱者。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "王的受膏（四）",
    "type": "4",
    "content": "ｂ　藉着不试探神，击败那试诱者"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "王的受膏（四）",
    "type": "c",
    "content": "魔鬼试诱耶穌从殿翼跳下去时，耶穌对他说，『经上又记着，「不可试探主你的神。」』（酞四7。）主耶穌第一次引用经言，击败了那试诱者，那试诱者就模倣祂，也引用经言试诱祂，不过引用得非常狡猾，我们从一方面引用经上的话，也要留意另一方面，好蒙保守，不至受那试诱者的欺骗。这是新王在这里应付那试诱者第二个试诱的对策。许多时候，我们需要对那试诱者说，『经上又记着。』"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "王的受膏（四）",
    "type": "c",
    "content": "在第一个试诱中，主耶穌引用经言击败了撒但。于是在第二个试诱中，那试诱者也引用经言。撒但似乎说，『耶穌，你引用圣经，我也懂圣经。让我对你引用一节圣经。』但主耶穌却说，『经上又记着。』『又』字非常有力。不要以为你会引用圣经，仇敌不会。撒但比你更懂圣经。因此，最好的防卫就是再引用神的话作平衡或印证。这样，在第二个试诱中，仇敌也要被击败。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "王的受膏（四）",
    "type": "c",
    "content": "主耶穌对撒但说，『不可试探主你的神。』（酞四7。）不可试探神。不可上到殿翼，从殿翼跳下去。你若发现自己意外的上了殿翼，必须找路下来。但你绝不可故意到那里去。你若错误的到了那里，要求主赦免你，并且帮助你一步一步走下来。不可跳下去显扬。你算不得甚么。主耶穌不接受那试诱者的题议试探神，藉此胜过了他。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "王的受膏（四）",
    "type": "3",
    "content": "３　敬拜魔鬼"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "王的受膏（四）",
    "type": "4",
    "content": "ａ　受试诱得世上的万国和万国的荣耀"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "王的受膏（四）",
    "type": "c",
    "content": "马酞四章八、九节说，『魔鬼又带祂上到一座极高的山，将世上的万国，和万国的荣耀，都指给祂看，对祂说，你若俯伏拜我，我就把这一切都给你。』魔鬼在宗教范围里所作的试诱失败之后，又向新王题出他的第三个试诱，这次是在今世荣耀的范围里。魔鬼将世上的万国，和万国的荣耀，都指给祂看。那狡猾者的试诱总是按着这样的次序：先是人的生活，其次是宗教，第三是属世的荣耀。任何试诱都会有这三项。第三个试诱是属世的荣耀、陞迁、野心、地位以及有望的前途。这都是世上的荣耀。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "王的受膏（四）",
    "type": "c",
    "content": "路加四章六节说，世上的万国和万国的荣耀，原是交付魔鬼的，因此他愿意给谁就给谁。撒但在堕落之前，原是神所派管理世界的天使长，（结二八13～14。）因此他称为这世界的王，（约十二31，）世上的万国和万国的荣耀，都握在他手中。他把这些都摆在所受膏的王面前试诱祂，为要得着祂的敬拜。属天的王胜过了这试诱，但那要来的敌基督却不要胜过。（启十三2，4。）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "王的受膏（四）",
    "type": "c",
    "content": "这试诱包含野心和陞迁。即使在圣徒中间，也有人渴望作带头的。这就是渴望属世的荣耀。你切望要作带头人，这就是你的野心，就是世上的荣耀。每当你这样受试诱，你必须看见，在这试诱背后，那试诱者想要得着你的敬拜。撒但告诉主耶穌，祂若拜他，他就要将世上的万国和万国的荣耀都给祂。每一个野心的背后都有隐藏的偶像。你若野心勃勃要得着地位、陞迁或名望，在那野心背后就有偶像。你若不拜偶像，绝不会实现你的野心。要有分于世上的荣耀，你必须拜偶像。不拜偶像，就不可能得着地位。每当你在尋求某个地位的时候，你里面深处就晓得你在拜偶像。为这缘故，使徒说贪婪就是拜偶像。（西三5。）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "王的受膏（四）",
    "type": "c",
    "content": "假定有些弟兄晚你四年进入召会生活，他们成了带头人，你就觉得你被疏漏了。你若为此抱怨，问说为甚么他们成了带头人，而你没有，这就证明你在尋求世上的荣耀。也许在十位姊妹当中，有三位被指派在某项服事中领头，其他七位若对这事没有感觉，她们就已经得胜了。但她们若问说为甚么指派那三位，这就指明她们在尋求虚荣，尋求今世的荣耀。在这件事上，我们都是较弱的。假如对野心和地位的贪求都能挤进召会生活中，那么在别的事上我们多么需要提防谨守！"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "王的受膏（四）",
    "type": "4",
    "content": "ｂ　藉着敬拜神，单单事奉祂，击败那试诱者"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "王的受膏（四）",
    "type": "c",
    "content": "在马酞四章十节主耶穌说，『撒但，退去罢！因为经上记着，「当拜主你的神，单要事奉祂。」』撒但，来自希伯来文，意对头。他不仅在神的国之外作神的仇敌，也在神的国之内作神的对头，背叛神。新王斥责魔鬼的题议，并站在人的立场上敬拜神，单单事奉神，藉以击败魔鬼。为利敬拜或事奉神以外的任何事物，总是魔鬼的试诱，要取得人的敬拜。主似乎对撒但说，『撒但，我耶穌是人，我敬拜神，单单事奉祂。你是神的仇敌，我绝不敬拜你。我不在意世上的万国或万国的荣耀。撒但，离开我罢！』"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "王的受膏（四）",
    "type": "c",
    "content": "我们若想想自己的经历，会看见所有的试诱都包括在这三方面，生活的试诱、宗教神蹟的试诱、和属世荣耀范围里的试诱。我们整天都在生活、宗教和属世的地位这些方面受试诱。但主耶穌胜过了仇敌试诱的每一方面。祂能说，『我的生活是次要的，我不在意宗教的能力，属世的荣耀也与我无关。我只知道神的话和神自己。我只要事奉神。』因此，主耶穌通过了试验，祂有资格成为诸天之国的王。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "王的受膏（四）",
    "type": "2",
    "content": "四　结果"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "王的受膏（四）",
    "type": "c",
    "content": "马酞四章十一节说，『于是魔鬼离开了耶穌，看哪，有天使进前来服事祂。』魔鬼对头一个人亚当的试诱虽然成功了，但他对第二个人基督的试诱，却完全失败了。这指明魔鬼在新王的诸天之国里，毫无地位。主耶穌击败撒但之后，天使进前来服事受试诱的王这受苦的人。（参路二二43。）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "王的受膏（四）",
    "type": "c",
    "content": "所有国度的子民也和王一样，必须胜过日常生活、宗教能力、和属世荣耀的事。我们若不能胜过这三个试诱，我们就在国度之外。我们若要成为国度的子民，这三件事必须在我们脚下。我们若击杀这三个试诱，说，『我不在意我的生活、宗教的能力、或属世的地位，』撒但对我们就无可奈何。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "王的受膏（四）",
    "type": "c",
    "content": "我们不该为日常生活罣虑。看看使徒保罗的榜样。保罗说，『我知道怎样处卑贱，也知道怎样处富余；或饱足、或飢饿、或富余、或缺乏，在各事上，并在一切事上，我都學得祕诀。』（腓四12。）保罗似乎说，『贫富于我都无所谓。或缺乏或富足，我都能生活。我不忧虑日常生活的事。』"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "王的受膏（四）",
    "type": "c",
    "content": "不仅如此，我们也不在意宗教的能力，反而我们该是软弱的，正如耶穌基督在被捉拿和被钉时是软弱的一样。祂若不软弱，谁能捉拿祂，把祂钉在十字架上？祂被捉拿、审问、钉十字架时。没有展示祂的能力。祂拒绝显示任何宗教的能力。反之，祂软弱到极点。保罗说，基督『由于软弱被钉十字架。』他又说，『我们在祂里面也是软弱。』（林后十三4。）许多邪恶的人向保罗挑战说，『你若是基督的真使徒，就必须作些事证明这点。』但保罗下监时，主并没有为他行任何神奇的事。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "王的受膏（四）",
    "type": "c",
    "content": "保罗的情况和施浸者约翰的情况一样。施浸者约翰也下了监。他下监一段时期之后，打发他的门徒去向主挑战说，『那要来者是你么？还是我们该期待别人？』（酞十一3。）约翰似乎说，『你若是那要来者，为甚么不为我作些事？我是你的先锋和引荐者，难道你不晓得我在监里么？你不是很有能力么？你不是全能的基督么？若是这样，就为我作些事罢！』主回答说，『凡不因我绊跌的，就有福了。』（酞十一6。）主似乎说，『是的，我甚么事都能作。但我不要为你作甚么。你虽是我的引荐者，我的先锋，但我不愿为你作甚么。我宁愿你被斩。约翰，你会因我绊跌么？』倪弟兄的经历就是这事近代的例证。他从一九五二年坐监，直到一九七二年离世，在那二十多年里，主并没有为他行任何神奇的事。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "王的受膏（四）",
    "type": "c",
    "content": "我们需要胜过这三种试诱：生活的试诱、所谓宗教能力的试诱、和虚荣的试诱。我们若征服这些事，就真是跟随我们属天之王的国度子民。阿利路亚，我们属天的王胜过了那试诱者，在这三个试诱中击败了他！"
  }
]