[
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "王职事的开始",
    "type": "0",
    "content": "第十二篇　王职事的开始"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "王职事的开始",
    "type": "c",
    "content": "我们现在来到马酞福音非常重要的一段，就是王的职事。（酞四12～十一30。）在本篇信息中，我们要看职事的开始。（酞四12～25。）主受膏之后，就受试验证明祂是合格的，然后祂开始尽职事。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "王职事的开始",
    "type": "1",
    "content": "壹　职事的开始"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "王职事的开始",
    "type": "2",
    "content": "一　在施浸者约翰下监以后"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "王职事的开始",
    "type": "c",
    "content": "马酞四章十二节说，『耶穌听见约翰下了监，就退到加利利去。』虽然施浸者约翰在旷野，不在圣城的圣殿尽职，但仍在犹酞地，离所谓『圣』的事物不远。由于人弃绝约翰，主耶穌就远离圣殿与圣城，退到加利利去，开始祂的职事。这是神的主宰，以应验以赛亚九章一至二节的豫言。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "王职事的开始",
    "type": "c",
    "content": "按人的观念，耶穌应该从圣城耶路撒冷的圣殿开始尽职事。但消息传来，祂的先锋，施浸者约翰下了监。这向新王指明，耶路撒冷已经成了弃绝之地；因此，祂不该在那里开始尽祂君王的职事。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "王职事的开始",
    "type": "c",
    "content": "在神的经纶里，祂要有彻底的转变，就是从旧的经纶转到新的经纶。旧的经纶已产生外面的宗教、外面的殿、外面的城、和外面的敬拜体系。旧经纶里的一切，都以外面的作法系统化。在神新的经纶里，祂放弃了这一切，并有新的开始。在神主宰下的环境配合了在神经纶里的这种转变。因着耶路撒冷弃绝了新王的引荐者，主耶穌就知道祂不该在那里开始尽职事。耶路撒冷并不欢迎祂。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "王职事的开始",
    "type": "c",
    "content": "虽然新王是神的儿子，也为神的灵所膏，但这里没有告诉我们，祂为着该去那里尽职事而祷告；也没有告诉我们，祂深深觉得受引导要往北方，远离耶路撒冷。主乃是衡量了环境，从环境得着清楚的指明，祂该往那里去。不要以为我们可以属灵到不需要环境的指明。连属天之国的王，为圣灵所膏神的儿子，也照着环境的指明行动。主的观念既不天然也不宗教。不仅如此，祂的观念也不照着过去的历史。照着历史，祂是受膏的王，该到京城耶路撒冷去，因为耶路撒冷是适合王的地方。然而，因为祂的先锋，祂的引荐者下了监，祂就到加利利去。照着人的期待，新受膏的王离开京城，到受人藐视的地区去开始尽祂君王的职事，是荒谬的。祂甚至没有往南去希伯崙，大卫登宝座之地；也没有去别是巴，亚伯拉罕居住之地。祂去了加利利。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "王职事的开始",
    "type": "c",
    "content": "想想主在施浸者约翰下监之后的行动，我们就必须學习不要超然的属灵。耶穌不是超然的属灵。我们也必须學习不照着过去的历史或人的领会而行。照着历史和人的观念，犹酞人的王应当坐在耶路撒冷的宝座上。然而，耶穌不是完全照着属灵的引导行动，也不是照着过去的历史或天然的观念行动，祂乃是照着与神经纶一致的环境行动。祂这样作，自然而然应验了以赛亚九章一、二节的豫言。虽然表面看来，主是照着环境，不是跟随灵行动，但祂的行动应验了圣经中的豫言。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "王职事的开始",
    "type": "c",
    "content": "我们在与主一起行动的事上，必须避免两个极端。第一个极端是超然的极端。有些人宣称不需要考虑环境，因为他们有灵。另一个极端是过于注意历史和天然的倾向、领会。但在马酞四章，新王不是仅仅照着所谓属灵的引导，也不是照着历史或天然的倾向行动，神乃是照着环境的指明，同着神的经纶而行动。祂到了加利利，西布伦地和拿弗他利地，作为大光照着那些坐在黑暗、死亡的境域和阴影中的人。（酞四15～16。）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "王职事的开始",
    "type": "c",
    "content": "发生在施浸者约翰或主耶穌身上的事，没有一件是偶然的。约翰三十岁出来尽职事时，非常勇敢。不久他下了监。你也许觉得很难相信，施浸者约翰会下监。这似乎是没有理由的。他的下监也是由于环境。约翰是被希律王下在监里，不是被犹酞首领下在监里。然而，宗教势力和政治势力，就是犹酞宗教和罗马政治通力合作，成就了神的旨意。施浸者约翰那时下监，乃是照着神经纶的主宰。因为时候到了，一切引荐的职事都必须停止。施浸者约翰若没有下监，他就很难停下他的职事。因为约翰是引荐者，他的职事不该继续。在约翰三章，我们看见施浸者约翰的门徒和新王的职事竞争。（约三26。）引荐者的职事和王的职事竞争。因此，引荐者的职事必须停止，最好的停止方法就是把约翰本人下在监里，甚至让他被斩。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "王职事的开始",
    "type": "c",
    "content": "你也许会说，神不会这么残忍，允许这事，但有时神允许这样的事。毫无疑问，神生了你，豫备了你，构成了你，使你合格，然后大大使用你。但祂使用你之后，也许会说，『下监罢！在那里等候被斩。』你能接受这事么？你也许会说，『这全然不公平，神不该允许这事。』但过去神曾多次允许这事，我信祂还会允许。祂若允许这事发生在你身上，你只该说，『阿们。』不要打发你的一些门徒去向基督挑战说，『你是基督，我所事奉的全能神么？你若是基督，你为甚么不作些事，搭救我出监呢？』王会说，『我不会拯救你，你必须死，你必须被了结。让新王登宝座罢！』施浸者约翰和他的职事必须被了结，因为新王在那里。新王在这里，就不该有任何的竞争。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "王职事的开始",
    "type": "2",
    "content": "二　从加利利开始"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "王职事的开始",
    "type": "c",
    "content": "新王在加利利，甚至在加利利海边开始尽职事，不是在圣城或圣殿里。祂的先锋在河边、在旷野尽职事，但祂在加利利海边开始尽职事。加利利是犹酞人和外邦人杂居之地，因此称为外邦人的加利利，为正统的犹酞人所藐视。（约七41，52。）这位新任命的王在这样一个被藐视的地方，为着诸天的国开始祂君王的职事。这里远离莊严的京城耶路撒冷，和正统的宗教中心圣殿，含示新受膏之王的职事，乃是为着属天的国，与大卫属地的国（弥赛亚国）不同。施浸者约翰在河边尽职事，因为他豫备把每个到他面前来悔改的人都埋葬了。新王在加利利海边尽职事。在圣经中，约但河表徵埋葬和复活，了结和新生的起头。但加利利海表徵被撒但所败坏的世界。因此，约但河是埋葬的地方，加利利海是被败坏的世界。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "王职事的开始",
    "type": "c",
    "content": "在这段话里有耶穌所呼召的四个门徒：彼得、安得烈、雅各和约翰。你知道这四个人是在甚么地方、甚么时候得救的？这问题的答案在约翰一章。施浸者约翰尽职事的时候，安得烈被带到主耶穌面前。（约一35～37，40。）然后安得烈找着他的哥哥彼得，领他到主面前。（约一40～42。）主见了彼得、把他的名字从西门改为磯法，磯法的意思是石头。（约一42。）因此，在约翰一章，彼得和安得烈都遇见了主耶穌。我信那时他们在约但河边就得救了。同样的事也发生在雅各和约翰身上。约翰一章三十五节所题施浸者约翰的两个门徒，其中一个就是使徒约翰。这位约翰也把他的兄弟雅各带到主面前。所以，马酞四章所题的四个门徒，在约翰一章，已经在约但河边被了结、得新生，并且得救了。然而，他们也许没有清楚领会在他们身上所发生的事。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "王职事的开始",
    "type": "c",
    "content": "我信这一切都发生在主受试诱之前，当时施浸者约翰还在约但河边尽职事。后来，他们回到加利利，继续打鱼维生。他们也许忘了在河边所发生的事，就回到海边重操旧业。但主耶穌并没有忘记他们。主受试诱之后，开始尽祂的职事，祂就跟着他们。我们许多人也是这样。我们第一次来到主面前时，祂对我们作了许多事，但我们不领悟这些事的意义。也许你的河边是在加拿大或中国。你在河边遇见主之后，来到加利利海边谋生，从事打鱼的工作，忘了主在河边对你所作的事。我们很多人忘了从前主在约但河边对我们所作的事，却在我们的加利利海四周，就是邪恶、鬼魔、撒但所败坏的世界，尽其所能的工作赚钱。但有一天，令我们大喫一惊，那位在河边救了我们的，竟然以新任命之王的身份，特意来到我们的加利利海尋找我们。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "王职事的开始",
    "type": "2",
    "content": "三　作为照在黑暗中的大光"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "王职事的开始",
    "type": "c",
    "content": "主来到加利利海边尋找我们的时候，祂有些不同。在约翰一章，基督的引荐者宣告说，『看哪，神的羔羊！』施浸者约翰宣告基督是神的羔羊时，他的两个门徒，安得烈和使徒约翰，跟从了主耶穌。至终我们看见，安得烈的兄弟彼得和约翰的兄弟雅各，也都被带到主面前，并且得救了。虽然得救很美妙，但他们后来忘了自己的经历。我们许多人也是这样。也许你说，『在约但河边发生了甚么事？那真是可笑！我们被放进水里，我们又遇见了一个拿撒勒人，称为神的羔羊。但现在我们需要谋生，我们回去工作罢！我们有很多鱼要打，也有很多网要补。』然而，王有祂的目标，祂需要你，正如祂需要彼得、安得烈、雅各和约翰一样。于是忽然间，神的羔羊出现在这四个人工作谋生的地方。但这次祂来不是羔羊，乃是大光。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "王职事的开始",
    "type": "c",
    "content": "马酞四章十六节说，『那坐在黑暗中的百姓，看见了大光；并且向那些坐在死亡的境域和阴影中的人，有光出现，照着他们。』施浸者约翰是点着且发亮的灯。（约五35。）但这位新王是光。事实上，祂不仅是光，还是大光。彼得、安得烈、雅各和约翰并不领悟，他们在加利利海边工作谋生的时候，是在黑暗里。他们在死亡的阴影中。这就是今天光景的一幅图画。很多基督徒在河边遇见了主耶穌，并且得救了。但后来他们不在意这经历，反而在意谋生。所以他们到加利利海边去谋生。他们不知道去加利利海边谋生，就进入黑暗和死亡的阴影中。那些在大城市如洛杉磯、纽约和芝加哥奋斗谋生的人，都是在黑暗中，在死亡的境域和阴影中。赞美主，新王没有留在耶路撒冷！祂来到加利利海边，今天祂仍旧来到加利利海边，四处行走要得着我们。这次祂来不是小羔羊，乃是大光。彼得和安得烈向海里撒网时，这大光照耀在他们身上。主站在那里照耀他们时，祂也许说，『彼得、安得烈，你们在这里作甚么？你们不记得我在约但河边曾遇见你们么？彼得，你不记得我如何改了你的名字么？』那天在加利利海边，大光照耀在他们身上。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "王职事的开始",
    "type": "c",
    "content": "我们的经历和他们的一样。我们在约但河边得救了，但后来我们忘了发生在我们身上的事，到加利利海边去谋生。我们正在那里为生活工作时，我们从前在约但河边所遇见神的羔羊，作为大光来照耀在我们身上。祂照耀在我们身上时，问说，『你在那里作甚么？』我能见证，有一天这事曾发生在我身上。当我在加利利海边工作赚大钱的时候，忽然光照耀在我身上，主说，『你在这里作甚么？你不记得在河边发生的事么？你也许不记得，但我记得。』然后呼召来了：『跟从我，』我就跟从了祂。原则上，我信我们很多人有过这种经历。在河边，神的羔羊拯救了你；但在加利利海边，大光的照耀呼召了你。在河边所发生的事可能很容易忘记，但你忘不了在加利利海边，大光照耀在你身上的那个时刻。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "王职事的开始",
    "type": "c",
    "content": "虽然这段记载很简单，实际的故事却不是那么简单。主呼召你不是简单的事。首先，祂必须在某个河边遇见你；后来，祂必须在某个海边临到你。有一天，你正在工作时，你所在的房间被光照耀，大光照在你身上，主问你说，『一天过一天，你在这里作甚么？』当这事发生在一些弟兄身上时，他们就丢下笔说，『我在这里作甚么？』然后主问说，『你不记得我在河边对你所作的么？现在你必须跟从我。』不要仅仅客观的读马酞四章的记载。我们必须主观的读这一章和整本圣经，并且应用在自己身上。赞美主，我们很多人有过河边和海边这两地的经历。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "王职事的开始",
    "type": "c",
    "content": "新王那为着诸天之国的职事，不是凭属地的权能，乃是凭属天的大光开始，这光就是王自己作生命的光，照在死亡的阴影中。主作光开始尽职事时，并没有展示能力和权柄。神和普通人一样行走在海边。但祂在加利利海边临到那四个门徒时，像大光一样照在他们身上，照在黑暗、死亡的境域和阴影中。那时，彼得、安得烈、雅各和约翰蒙了光照，受了吸引。我们曾指出，施浸者约翰是大磁石。但主耶穌是最大的磁石。祂照在这四个门徒身上时，他们就受吸引，并且被俘掳。他们立刻撇下工作而跟从了这小小的拿撒勒人。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "王职事的开始",
    "type": "c",
    "content": "路加五章记载彼得蒙召时主行了神蹟，马酞四章却没有记载。然而在马酞四章，有吸引头四个门徒的大光。这吸引不是来自主耶穌的所作，乃是来自神的所是。祂是大光，是大磁石，有吸引人、俘掳人的能力。祂这样吸引并俘掳了头四个门徒。因着主的所作而跟从主的人，没有一个会是可靠或忠信的。可靠的人乃是那些被主的所是抓住的人。彼得、安得烈、雅各和约翰在海边被吸引、被俘掳，不是因看见主的所作，乃是因领悟主的所是。因着他们已经被吸引、被俘掳，他们就成为主耶穌忠信到底的跟从者。最终，他们都跟从属天之国的王而殉道了。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "王职事的开始",
    "type": "c",
    "content": "不仅如此，主耶穌呼召这四个门徒时，祂不是开始一个运动或革命，乃是为着诸天之国的建立吸引门徒归祂自己。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "王职事的开始",
    "type": "2",
    "content": "四　传讲为着诸天的国悔改"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "王职事的开始",
    "type": "c",
    "content": "马酞四章十七节说，『从那时候，耶穌开始传道，说，你们要悔改，因为诸天的国已经临近了。』新王开始尽职，是接续祂的开路先锋，施浸者约翰所传的，就是为诸天的国悔改，这是国度福音的初步。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "王职事的开始",
    "type": "2",
    "content": "五　呼召四个门徒"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "王职事的开始",
    "type": "3",
    "content": "１　彼得和安得烈"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "王职事的开始",
    "type": "c",
    "content": "马酞四章十八节说，『耶穌在加利利海边行走，看见两个兄弟，就是那称呼彼得的西门，和他的兄弟安得烈，向海里撒网；他们本是渔夫。』新王的职事，不是在京城，乃是在海边。祂先锋的职事开始于河边，要埋葬宗教徒，了结他们的宗教。新王的职事开始于海边，要得着一班住在海边，不住在圣地，不是那么宗教的人，使他们成为得人的渔夫，建立诸天的国。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "王职事的开始",
    "type": "c",
    "content": "马酞四章十九、二十节说，『耶穌对他们说，来跟从我，我要使你们作得人的渔夫。他们就立刻撇下网，跟从了祂。』我年轻时读这段话，无法领会为甚么一个拿撒勒人说，『跟从我，』这些渔夫立刻跟从了祂。我想他们必定神经错乱了。经过几年研读神的话，并思考自己的经历，我才开始领会。安得烈是施浸者约翰的两个门徒之一。在此之前，他曾在约翰传道的地方，把彼得带到主的面前。（约一35～36，40～42。）那是他们第一次遇见主。这次在加利利海边，是主第二次遇见他们。他们被主这一道照在死亡之黑暗中的大光所吸引，就跟从了祂，为要在生命的光中建立诸天的国。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "王职事的开始",
    "type": "c",
    "content": "主呼召彼得、安得烈时，他们正向海里撒网。主呼召他们跟从祂，并且应许要使他们成为得人的渔夫。他们就撇下网，跟从了诸天之国的王，成了得人的渔夫。至终，彼得在五旬节那天，成了头一个建立诸天之国的伟大渔夫。（徒二37～42，四4。）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "王职事的开始",
    "type": "3",
    "content": "２　雅各和约翰"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "王职事的开始",
    "type": "c",
    "content": "同样的事也发生在雅各和约翰身上。（酞四21～22。）主呼召雅各和约翰时，他们正在船上补网。主呼召他们，他们就撇下船和他们的父亲，跟从了祂。约翰和他的兄弟，同彼得和安得烈一样，都是受了主的吸引，跟从了祂。至终，约翰成了真正的修补者，用他生命的职事修补召会的裂缝。（见约翰的三封书信和启示录二至三章。）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "王职事的开始",
    "type": "c",
    "content": "呼召四个门徒乃是新受膏之王君王职事的开始。这是为着建立诸天之国的根基。这四个门徒成了十二使徒中的头四个。彼得和安得烈是头一对，雅各和约翰是第二对。因此，主耶穌所抓住的头四个门徒，成了神国的头四块基石，就是新耶路撒冷十二根当中的四个根基。（启二14。）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "王职事的开始",
    "type": "2",
    "content": "六　吸引好多群众"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "王职事的开始",
    "type": "3",
    "content": "１　藉着走遍加利利"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "王职事的开始",
    "type": "c",
    "content": "马酞四章二十三节说，『耶穌走遍加利利，在他们的会堂里施教，传扬国度的福音，医治百姓各样的疾病，和各种的症候。』耶穌藉着走遍加利利扩展祂的职事。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "王职事的开始",
    "type": "3",
    "content": "２　藉着在会堂施教"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "王职事的开始",
    "type": "c",
    "content": "马酞四章二十三节说，耶穌在加利利的会堂里施教。会堂是犹酞人研读圣经的场所。（路四16～17，徒十三14～15。）属天的王抓住机会在那里施教。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "王职事的开始",
    "type": "3",
    "content": "３　藉着传扬国度的福音"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "王职事的开始",
    "type": "c",
    "content": "属天的王一开始尽职事，就传扬国度的福音。福音在本卷书里，称为国度的福音，不仅包括赦罪（参路二四47）并分赐生命，（参约二十31，）也包括诸天的国，（酞二四14，）有来世的能力（来六5）赶鬼并医病。（赛三五5～6，酞十1。）赦罪和分赐生命，都是为着国度。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "王职事的开始",
    "type": "3",
    "content": "４　藉着医治各样的疾病和鬼附的人"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "王职事的开始",
    "type": "c",
    "content": "主走遍加利利时，医治百姓各样的疾病和症候。主耶穌作四件事，藉以扩展祂的职事：走遍各地、施教、传扬且医病。今天在福音的工作上，我们也必须走遍各地、施教、传扬且医病。这四项我们全都需要：我们不该忽略医病的事，也不该轻看。我们不该跟从基督教基要派少有医病的实行，也不该跟从基督教灵恩派过于强调医病的实行，甚至有仅仅是表演的虚假医治。我们不该跟从这两个极端，而该照着主耶穌的脚踪，走遍各地、施教、传扬且医病。不要以为我们不相信神蹟，我们的确相信神蹟。我们要跟从主的引导走遍各地、传扬且医病。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "王职事的开始",
    "type": "c",
    "content": "藉着作大光照耀，主俘掳了四个青年渔夫成为祂的门徒。这四个门徒在王施教、传扬且医病时，同着祂走遍加利利。结果有好多群众为着诸天的国来跟着祂。（酞四25。）这是诸天之国建立的开始。这与世界的作法完全不同。主没有开始政治运动或成立政党，祂没有进行任何一种运动。在传福音的事上，我们不可跟随政治的作法，或宗教的作法。我们必须跟随主耶穌的作法，用我们的所是照耀别人、吸引别人。然后我们必须走遍各地、施教、传扬且医病。这会吸引群众。"
  }
]