[
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "国度宪法的颁佈（一）",
    "type": "0",
    "content": "第十三篇　国度宪法的颁佈（一）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "国度宪法的颁佈（一）",
    "type": "c",
    "content": "在本篇信息中，我们来到马酞五、六、七章所记载国度宪法的颁佈。历年来，许多基督徒误解或误用了这三章。在关于这三章的信息中，盼望我们都会瞭解这段话的真实意义。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "国度宪法的颁佈（一）",
    "type": "c",
    "content": "对信徒而言，最难领会的事之一就是诸天的国。诸天的国与任何天然或宗教的观念都不相合。我们会看见，诸天的国是非常特别的。要领会诸天的国。我们都必须卸去从基督教背景所接受的传统观念。在我们的背景中所接受关于诸天之国的教訓，无一是照着神纯正的话。五十多年来，我们一再的研究诸天的国这件事。一九三六年，我出版了第一本论到这主题的书籍。从那时起，我们一再说到这主题。因此，我们充分确信，关于诸天的国，我们在圣经中所看见的是正确的。然而，这与传统对国度的观念有些不同。所以，我们必须花相当的时间在这三章圣经上，好非常清楚的看见这事。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "国度宪法的颁佈（一）",
    "type": "c",
    "content": "马酞五、六、七章可称为诸天之国的宪法。每个国家都有宪法。马酞福音是一卷论到诸天之国的书，当然也必须有宪法。在这三章里，新王所说作诸天之国宪法的话，给我们看见诸天之国属灵生活和属天原则的启示。性质是单数的，但原则是多数的。诸天之国的宪法共七段：国度子民的性质；（酞五1～12）国度子民的影响；（酞五13～16；）国度子民的律法；（酞五17～48）国度子民的义行；（酞六1～18；）国度子民的财物；（酞六19～34；）国度子民待人的原则；（酞七1～12；）国度子民生活工作的根基。（酞七13～29。）第一段（酞五3～12）描述九福之下诸天之国子民的性质。这段揭示活在诸天之国里的是怎样的人。国度子民也必须影响世界。国度子民的性质，就是国度的性质，影响世界。国度子民必须有律法。这律法不是旧律法，摩西的律法，即十诫；乃是诸天之国的新律法。国度子民是那些有义行，并对财物有正确态度的人。因着国度子民仍在地上人群社会中，诸天之国的宪法就启示出他们待人的原则。最终，在这宪法的末段我们看见，国度子民日常生活工作的立场，根基。国度子民的这些方面，在诸天之国宪法的七段里都论到了。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "国度宪法的颁佈（一）",
    "type": "1",
    "content": "壹　地点与听众"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "国度宪法的颁佈（一）",
    "type": "2",
    "content": "一　在山上"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "国度宪法的颁佈（一）",
    "type": "c",
    "content": "马酞五章一节说，『但祂看见这些群众，就上了山；既已坐下，门徒到祂跟前来。』新王是在海边呼召跟从祂的人，但祂是上了山，将诸天之国的宪法赐给他们。这指明我们需要同祂上到更高之处，以领略诸天的国。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "国度宪法的颁佈（一）",
    "type": "c",
    "content": "诸天之国的宪法是在山上颁佈的，这很有意义。海表徵撒但所败坏的世界。我们被主抓住时，是在撒但所败坏的世界里竭力谋生。但主抓住我们之后，祂就带我们上到表徵诸天之国的高山。这指明诸天的国不是建立在海边，乃是建立在山上。在圣经里，山有时表徵国度。例如，照但以理二章三十四至三十五节，有一块非人手凿出来的石头打碎了大像，变成一座大山，充满天下。这山表徵千年国。因此，在圣经里，山表徵国度，尤其是诸天的国。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "国度宪法的颁佈（一）",
    "type": "c",
    "content": "不仅如此，被带到山上也表徵我们若要聆听诸天之国宪法的颁佈，就不能留在平原，乃要登上高山。我们必须在高水平上聆听这宪法。在海边，主只说，『跟从我。』但为着颁佈诸天之国的宪法，祂把门徒带到山顶。跟从主也许相当容易，但为着建立诸天的国聆听宪法，需要我们登上高山顶端。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "国度宪法的颁佈（一）",
    "type": "2",
    "content": "二　对门徒"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "国度宪法的颁佈（一）",
    "type": "c",
    "content": "马酞五章一节说，『既已坐下，门徒到祂跟前来。』新王在山上坐下，祂的门徒（不是那些群众）到祂跟前来，作祂的听众。至终，不仅信祂的犹酞人，连归从的万民（外邦人－酞二八19，）也都成了祂的门徒。后来，门徒又称为基督徒。（徒十一26。）因此在五、六、七章，新王在山上论到诸天之国宪法的话，是对新约的信徒说的，不是对旧约的犹酞人说的。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "国度宪法的颁佈（一）",
    "type": "c",
    "content": "在一、二节我们看见，主是教导门徒，不是教导群众。围着祂的群众是外圈，但祂的门徒是内圈。你也许在山上，但你还必须在内圈，因为宪法不是为着外圈的人，乃是为着内圈的人。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "国度宪法的颁佈（一）",
    "type": "c",
    "content": "历代以来，关于国度宪法是对谁颁佈的，是对犹酞人，外邦人，或是对信徒颁佈的，一直有很大的争论。按我们的研究，我们已看见国度的宪法不是对犹酞人颁佈的，也不是对外邦人颁佈的，乃是对新约的信徒颁佈的。毫无疑问，宪法颁佈的时候，门徒是犹酞信徒。然而，他们在山上聆听国度宪法的颁佈时，不是代表犹酞人，乃是代表新约的信徒。在马酞二十八章十九节，主告诉祂的门徒要去，使万民，就是外邦人，作主的门徒。这就是说，万民要悔改成为门徒。所以，犹酞和外邦信徒都是门徒。山上的听众主要的是犹酞人，代表所有的门徒。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "国度宪法的颁佈（一）",
    "type": "1",
    "content": "贰　关于国度子民的性质"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "国度宪法的颁佈（一）",
    "type": "c",
    "content": "现在我们来到宪法的第一段，关于国度子民的性质。也许很少基督徒看见，马酞五章一至十二节启示国度子民的性质。所有的基督徒都该是国度的子民。然而，今天的光景不正常。许多信徒不是在国度子民的高水平上。国度的子民是得胜者。在神的经纶里，每个信徒都该是得胜者。作得胜者不是特别的，乃是正常的。所以，每个信徒都该是国度子民的一部分。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "国度宪法的颁佈（一）",
    "type": "c",
    "content": "这些经节描述国度子民九方面的性质。他们灵里贫穷，为当前的情况哀慟，以温柔对反对，飢渴慕义，怜悯别人，心里纯洁，制造和平，为义受逼迫，因主遭辱骂，并且被譭谤。每一方面都开始于『有福』一辞。例如，三节说，『灵里贫穷的人有福了，因为诸天的国是他们的。』『有福』一辞没有充分译出希腊文的原意，因为希腊文是表达有福和快乐的双重意义。有些译本用『快乐』不用『有福。』然而，我们不该轻忽的使用『快乐』一辞。这里的有福和快乐不是轻忽的，乃是相当有份量的。当你听见『灵里贫穷的人快乐了，』你不该喊叫，或跳上跳下。这些经节里的快乐是很深的。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "国度宪法的颁佈（一）",
    "type": "2",
    "content": "一　灵里贫穷接受诸天的国"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "国度宪法的颁佈（一）",
    "type": "c",
    "content": "在马酞五章三节新王说，『灵里贫穷的人有福了，因为诸天的国是他们的。』虽然许多人说到这些经节的福，但我没有听过人说到三节的灵。在国语和合本里，三节的繙译很差。祂繙成『虚心的人有福了。』一般而言，那时繙译中文圣经的學者，繙得非常好，但他们没有看见心和灵的不同。同章另一节（酞五8）说到『清心。』因此，国语和合本说到虚心和清心。我们很多人进入召会生活之前，没有看见心和灵的不同。诸天的国首先与我们的灵有关。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "国度宪法的颁佈（一）",
    "type": "c",
    "content": "三节的灵，非指神的灵，乃指人的灵。，就是人最深的部分，是人接触神并领悟属灵事物的器官。灵里贫穷的意思不是有贫穷的灵。我们的灵绝不该贫穷。有贫穷的灵是可怜的。但我们若灵里贫穷就有福了。灵里贫穷不仅是指谦卑，更是指我们的灵，我们人的深处，完全倒空，不持守旧时代的老东西，却卸去旧有的，以接受诸天之国的新东西。人的这一部分，必须是贫穷的、倒空的、卸去旧有的，才能领悟并得着诸天的国。这含示诸天的国是属灵的，不是物质的。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "国度宪法的颁佈（一）",
    "type": "c",
    "content": "我们需要倒空灵里所充满的一切老东西。灵里最满的人，就是回教徒。他们灵里完全没有空间。为这缘故，很难与他们谈论福音。魔鬼完全充满了他们的灵。因着回教徒的灵酞满了，他们很难相信主耶穌。犹酞人的灵也是满的，他们的灵完全装满了宗教的东西。希腊人的灵充满了哲學。我曾经和一个希腊人一同工作，他夸耀希腊的语言和哲學。虽然希腊人的心思和灵是装满的，但照着我与希腊人相处的经验，他们要卸去这些还算容易。希腊人远不及回教徒那么顽固。今天许多基督徒的灵也是装满的。你若和公会里的人谈谈，就会发现他们的灵是装满的。今天几乎各种基督徒的灵都充满了神以外的事物。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "国度宪法的颁佈（一）",
    "type": "c",
    "content": "当主耶穌来传讲，『你们要悔改，因为诸天的国已经临近了，』（酞四17，）很少人能接受祂的话，因为他们的灵充满了其他的事物。主端出上好的饮料，但他们的器皿已经充满了，因此他们不渴。我们的灵充满时，甚至上好的饮料，我们的器皿也无法容纳。所以，主在山上对门徒说话时，开头就说我们必须灵里贫穷；我们的灵必须倒空一切。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "国度宪法的颁佈（一）",
    "type": "c",
    "content": "多年前，我曾访问美国的一些弟兄会。我看到那些人时，我的心伤痛，我的灵破碎。他们真是死沉！每个人都是枯乾的。在我应邀去的第一个地方，我对他们说，他们不需要教訓。我告诉他们，他们有彀多的教訓了，他们所需要的是生命和灵。我的话得罪了他们。他们没有听见我所说关于生命和灵的话，只听见我所说关于道理的话。信息一完，领头的人立刻到我这里来，当面责备我说，『李弟兄，你的教訓确实错了。你刚才告诉我们，我们不需要道理。我们实在需要道理！圣经不就是一本道理的书么？』我一句话也不说，但是我想，『可怜的人，你若喜欢道理，就去搞道理，死在那里罢！』后来我应邀对另一个弟兄会讲道。两处的光景和反应都是同样的。在弟兄会里的人有这样的反应，是因为他们灵里不贫穷。反之，他们的灵充满了一切所谓弟兄会的道理。这一切道理就像死木头，只适于叫他们死沉。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "国度宪法的颁佈（一）",
    "type": "c",
    "content": "我们都需要留意主所说关于灵里贫穷的话，并且说，『主，卸去我的东西，倒空我的灵。我不愿我的灵积存任何东西。主，我愿我灵里所有的容量都为你所用。』"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "国度宪法的颁佈（一）",
    "type": "c",
    "content": "三节说，灵里贫穷的人有福了，因为诸天的国是他们的。很多基督徒渴望到天上，但几乎没有人渴望在诸天的国里。渴望到天上是错误的。神的心不在诸天，乃在诸天的国。灵里贫穷的人有福了，因为诸天的国是他们的。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "国度宪法的颁佈（一）",
    "type": "c",
    "content": "诸天的国是马酞所专用的辞，指明诸天的国与神的国不同。神的国在其他三卷福音书里，是指神一般的掌权，从已过的永远到将来的永远，包括创世以前无始的永远、蒙拣选的列祖（内含亚当的乐园）、旧约的以色列国、新约的召会、要来的千年国（内含其属天部分诸天之国的实现，和其属地部分之弥赛亚国）、以及新天新地同新耶路撒冷，直到无终的永远。诸天的国在神的国里是特殊的部分，只包括今世的召会，和要来千年国的属天部分。因此，诸天的国是神国的一部分，在新约里，尤其在其他三卷福音书中，也称为神的国。一般的说，神的国在旧约已经同以色列国存在了；（酞二一43；）特殊的说，诸天的国在施浸者约翰来时，还未来到，只是临近了。（酞三1～2，十一11～12。）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "国度宪法的颁佈（一）",
    "type": "c",
    "content": "根据马酞福音，诸天的国有实际、外表和实现三方面。诸天之国的实际，乃是诸天之国属天和属灵性质上的内容，这是五、六、七章新王在山上所启示的。诸天之国的外表，乃是诸天之国名义上的外状，这是十三章王在海边所启示的。诸天之国的实现，乃是诸天之国在大能里实际的来临，这是二十四、二十五章王在橄欖山上所揭示的。诸天之国的实际与外表，今天都随着召会。诸天之国的实际，就是正当的召会生活，（罗十四17，）是在诸天之国的外表之内，这诸天之国的外表，就是所谓的基督教国。、诸天之国的实现，乃是要来千年国的属天部分，在十三章四十三节称为父的国；千年国的属地部分，乃是弥赛亚国，在十三章四十一节称为人子的国，就是将来大卫重新修造的帐幕，也就是大卫的国。（徒十五16。）在千年国的属天部分，就是在大能里彰显出来的诸天之国里，得胜的信徒要与基督同王一千年；（启二十4，6；）在千年国的属地部分，就是在地上的弥赛亚国里，得救的以色列遗民要作祭司，教导万民敬拜神。（亚八20～23。）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "国度宪法的颁佈（一）",
    "type": "c",
    "content": "我们若灵里贫穷，诸天的国就是我们的：现今在召会时代，我们是在诸天之国的实际里；将来在国度时代，我们要有分于诸天之国的实现。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "国度宪法的颁佈（一）",
    "type": "c",
    "content": "根据四卷福音书的教訓，诸天的国和神的国有重大的不同。你若要领会马酞福音，必须区别诸天的国和神的国。神的国就是神圣的管治。神的管治是从已过的永远到将来的永远。因此，神的国是指神圣的行政，神的管治。在已过的永远和将来的永远之间，有列祖（内含亚当的乐园）、以色列国、召会和千年国。千年国分为属天部分和属地部分。属天部分称为父的国，属地部分称为人子的国，弥赛亚国，就是大卫复兴的国。从亚当的乐园到新耶路撒冷的一切，都包括在神的国里，这国从永远延伸到永远。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "国度宪法的颁佈（一）",
    "type": "c",
    "content": "诸天的国是神国的一部分，正如加州是美国的一部分。因为诸天的国是神国的一部分，有时候诸天的国就称为神的国。例如，加州是美国的一部分，有时候加州就称为美国。有人从国外来到加州，可以说他来到了美国。虽然加州可以称为美国，但美国不能称为加州。照样，诸天的国可以称为神的国，但神的国不能称为诸天的国。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "国度宪法的颁佈（一）",
    "type": "c",
    "content": "马酞二十一章四十三节指明，神的国必从以色列人夺去。神的国要从以色列人夺去，指明神的国已经与以色列人并存。若是神的国没有与以色列人并存，如何能夺去？虽然神的国已经在那里，但施浸者约翰说，『你们要悔改，因为诸天的国已经临近了。』（酞三2。）一面，神的国在那里；另一面，诸天的国还没有在那里。甚至在马酞二十一章，主对犹酞人说到神的国必从以色列人夺去时，诸天的国还只是临近了。直到五旬节那天，诸天的国才来到。因此，在十三章的第一个比喻，撒种者的比喻里，主耶穌没有说，『诸天的国好比撒种的，』因为在五旬节那天以前，祂已经是撒种的。五旬节应验了第二个比喻，裨子的比喻。因此，主耶穌引进那比喻时说，『诸天的国好比…。』藉这一切我们看见，诸天的国未来到以先，神的国已经存在了。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "国度宪法的颁佈（一）",
    "type": "c",
    "content": "诸天的国由两段组成：第一段是召会，第二段是千年国的属天部分。今天所有的真基督徒都在召会里；但只有得胜的基督徒要在千年国的上层部分，属天部分。今天我们在召会生活里所有的，是诸天之国的实际，不是实现。国度的实现要等到千年国。诸天之国的实现是在千年国的上层部分。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "国度宪法的颁佈（一）",
    "type": "c",
    "content": "灵里贫穷的人有福了，因为诸天的国是他们的。（请注意主不是说，『因为神的国是他们的。』我们灵里贫穷，就豫备好接受属天的王。祂一进来，就带来诸天的国。我们接受属天的王以后，立刻在召会里，就是诸天之国的实际所在的地方。我们若是得胜者，主回来的时候，就要把我们带进诸天之国的实现里。得着诸天的国，首先是有分于正当、正常的召会生活；其次是承受千年国上层部分诸天之国的实现。这就是『诸天的国是他们的』这句话的意思。那些退后的基督徒，今世要失去诸天之国的实际，来世要失去诸天之国的实现。灵里贫穷何等有福！我们若灵里贫穷，诸天的国就是我们的。为着第一福和诸天的国，阿利路亚！灵里贫穷何其美好！"
  }
]