[
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "国度宪法的颁佈",
    "type": "0",
    "content": "第十四篇　国度宪法的颁佈"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "国度宪法的颁佈",
    "type": "c",
    "content": "诸天的国绝对与我们的灵有关。马酞五章的第一福，就是在我们灵里的福：『灵里贫穷的人有福了。』（酞五3。）因此，这一章所说诸天之国的第一面，与我们人的灵有关。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "国度宪法的颁佈",
    "type": "c",
    "content": "有些译本把三节繙得很差，就如，『心思谦卑的人快乐了，』『虚心的人有福了。』主耶穌说到灵里贫穷时，大多数的基督徒并不领会祂所说的是甚么。不仅如此，他们也不认识诸天的国完全是在我们灵里的事。我们若不认识自己的灵，对诸天的国就了了。因为诸天的国与我们的灵有关。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "国度宪法的颁佈",
    "type": "c",
    "content": "主耶穌在山上说话时，祂知道听众的真实光景。这些听众是加利利人，他们充满了传统的宗教观念。在约翰四章，甚至那不道德的撒玛利亚妇人也有许多宗教观念。她和主耶穌的谈话暴露了这事实。若是连这样一个低阶层的妇人都充满了宗教观念，那些加利利渔夫必然也充满了宗教观念。他们每年三次上耶路撒冷去过节，每次至少停留一星期。这一个事实给你看见，加利利的渔夫不是虚空的器皿。主耶穌在地上的时候，所有的人，无论是犹酞人、罗马人、或希腊人，都是充满的。犹酞人充满了他们传统的宗教观念、圣经知识和律法教訓。他们知道圣城、圣殿、以及祭司事奉的神圣体系。他们知道祭坛、祭物、节期、典章和规条，他们认为这一切都是外面的祝福。连这些站在主耶穌面前的犹酞人都充满了传统的观念，希腊人和罗马人就不用题了。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "国度宪法的颁佈",
    "type": "c",
    "content": "主耶穌以新王的身份来开始新的时代。随着新王的来临，神开始了新的经纶。神的新时代与一个奇妙的人有关。就表号说，这新的经纶就是这个人。不要以为诸天的国是基督以外的东西。不，诸天的国就是基督自己。没有王，我们就不会有国度。没有基督，我们就不会有诸天的国。当法利赛人问主耶穌，神的国几时来到，祂回答说，『看哪，神的国就在你们中间。』（路十七21。）主对法利赛人所说的话，指明祂自己就是国度。耶穌在那里，国度也在那里。国度就是王自己。所以，我们得着王，也就得着国度。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "国度宪法的颁佈",
    "type": "c",
    "content": "当彼得、安得烈、雅各和约翰上耶路撒冷去过节时，施浸者约翰正在耶路撒冷以外的旷野尽职事。毫无疑问，这四个人被吸引到他那里。至终，他们遇见了主耶穌，并且在约但河边得救了。主耶穌和这四个门徒一样，在约但河里受了浸，并且在那里受了膏。主耶穌受膏之后，接着有四十天之久受试验。那四十天对这四个新得救的门徒也是试验。主耶穌通过了试验，但门徒失败了。他们忘了在约但河边得救的经历，回到加利利海边谋生。两个从事打鱼的工作，两个从事补网的工作。他们回到加利利海边打鱼、补网，这事实证明他们被打败了。虽然他们得救了，但他们回到老旧的光景里。因此，他们失败了。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "国度宪法的颁佈",
    "type": "c",
    "content": "新王被引到旷野，在那里祂胜过了仇敌。新王战胜撒但以后来到加利利海边，令彼得、安得烈、雅各和约翰大喫一惊。在加利利海边，主耶穌第二次接触他们。我们在第十二篇信息中看见，这四个门徒第一次被带到主面前时，他们看见祂是神的羔羊。但第二次主是大光，给他们恩典的眷临。圣经对这四个门徒的蒙召，描述非常精简。彼得和安得烈正在打鱼，雅各和约翰正在补网。忽然，他们在四十多天前遇见的那位，像大光一样照耀在他们身上。他们领悟这是神的羔羊，他们也被吸引到祂那里。然而，这次神的羔羊是照耀在他们身上的大光。新王照耀在他们身上以后，说，『跟从我，』这四个门徒就跟从了祂。至终，这四个人影响了别人跟从主耶穌，并且群众被吸引到祂那里。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "国度宪法的颁佈",
    "type": "c",
    "content": "当主耶穌上了山顶，门徒到祂跟前来成为内圈，就是新王颁佈宪法的直接听众。祂所说的第一件事就是『灵里贫穷的人有福了。』这句话接续四章十七节主的传讲，在那里祂曾说：『你们要悔改，因为诸天的国已经临近了。』在主的传讲中，祂对付了心思，思想。祂似乎说，『你们必须悔改，你们在思想和心智上必须有所改变，你们的心思需要转变。』毫无疑问，彼得、安得烈、雅各和约翰在悟性上，都有真实的转变。他们在内圈，作新王颁佈宪法的直接听众之时，他们的心思没有问题。他们的思想已经改变了。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "国度宪法的颁佈",
    "type": "c",
    "content": "转变我们的心思，就使我们能进入国度，国度也能进入我们里面。心思不是接收器，也不是内室，心思乃是门。接收器，内室是我们的灵。因此，我们的心思是门，我们的灵是内室。在四章十七节主说，『你们要悔改，因为诸天的国已经临近了。』在五章三节主说，人灵里贫穷的人有福了，因为诸天的国是他们的。』我们必须把这两句话摆在一起。转变过的心思是诸天的国藉以进入我们里面的门。国度进来，就栽种在我们灵里。国度经由我们心思的门进来，达到我们的灵。接受国度且保留国度的，是我们的灵，不是我们的心思。所以，我们的灵是诸天之国的接收器和容器。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "国度宪法的颁佈",
    "type": "c",
    "content": "那些知道福音祕诀的传福音者，传讲时首先对付人的心思，然后继续对付人的灵。传福音必须对付人的心思，对付人的思路，这使人悔改，在思想和生活方式上有所转变。人一悔改，正确的传福音者就会请他祷告，并呼求主的名。这不是对付心思，乃是对付灵。人运用灵祷告，并呼求主的名以后，主就立刻进入他的灵，主经过他心思的门，达到他的灵。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "国度宪法的颁佈",
    "type": "c",
    "content": "经由我们的心思进入我们灵里的主耶穌，乃是王。国度是随着祂的。王进入人的灵里，意思就是国度也进入人的灵里。从这时起，王和国度都留在人的灵里。在今天堕落基督教的教訓里，少有人指出，进入我们灵里的基督，就是王带着国度。祂进入你的灵，国度就与祂一同进来。如今，在我们灵里不只有救主，也有王带着国度。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "国度宪法的颁佈",
    "type": "c",
    "content": "历年来，我们一直强调提后四章二十二节的重要性：『愿主与你的灵同在。』我们总是把这话应用在生命的事上。然而，如今我们也必须看见，每当我们说主耶穌与我们的灵同在，意思就是国度与我们的灵同在。这位主耶穌不仅是救主和生命，也是王带着国度。今天我们可以宣告说，『在我的灵里有救主、生命、王和国度！』当我们悔改，相信主耶穌是救主、生命、和王带着国度，祂就进入我们灵里，栽种在我们灵里。所以如今在我们灵里有救主、生命、和王带着国度。我们藉着心思悔改，灵里贫穷，将这样的一位接受到我们里面。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "国度宪法的颁佈",
    "type": "c",
    "content": "当我远离神，在堕落的光景中行事为人，我充满了哲學和宗教。我不仅朝错误的方向行走，我也充满了没有价值的观念和想法。当我听见福音的传讲，我在心思里有了转变，我的心思改变了，然而，我还充满了许多哲學和宗教观念。因此，我不仅需要在心思里转变，还需要在灵里贫穷。灵里贫穷就是倒空我们的灵，从我们这人的深处敞开，卸去一切其他的东西，使主耶穌能进入我们灵里。祂进入我里面时，是以王的身份带着国度进来。所以，你若灵里贫穷，诸天的国就是你的。也许你的生活已经回转了，如今你和主面对面了，但你的灵如何？你的灵是向祂敞开的，还是充满了许多其他的东西？你仍旧充满了哲學和宗教观念么？也许希腊人充满了柏拉图的哲學，中国人充满了孔子的教訓，犹酞人充满了摩西的教訓。为了让王带着国度进入你里面，你必须灵里贫穷。这就是说，你必须从你这人的深处敞开，并且丢弃一切充满你的观念、意见和想法。你倒空你的灵，王带着国度就要进入你里面，那么诸天的国就是你的。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "国度宪法的颁佈",
    "type": "c",
    "content": "请仔细注意三节的动词时态，不是未来式，乃是现在式。这一节不是说，『诸天的国将是他们的；』乃是说，『诸天的国是他们的。』你从全人深处，就是从你的灵敞开，并且卸去自己的东西，倒空你的灵时，王这位赐生命的灵，就要经由你悔改心思的门，进入你的灵里，作你的王和国度。从那时起，国度就在你里面，诸天的国就是你的。这是照着新约的救恩。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "国度宪法的颁佈",
    "type": "c",
    "content": "然而，今天堕落的基督教已失去了这个。当你接受主耶穌，你是否领悟有一种管治进入了你里面？这管治就是国度的掌权。我们不仅有救主和生命，我们还有王。这位王从我们的灵里行使祂的权柄。即使你今天刚得救，你里面也已经有了这国度。虽然我是五十多年前得救的，但我没有比刚得救的人多些甚么。在我们里面的那位是我们的救主，我们的生命，也是我们的王带着国度。祂是何等丰富，何等高超！因着我们已经把祂接受到我们灵里，诸天的国就是我们的。国度是我们的，国度就在我们灵里。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "国度宪法的颁佈",
    "type": "c",
    "content": "现在我们应该领会三节的意义：『灵里贫穷的人有福了，因为诸天的国是他们的。』我们需要更换代名词，并且说，『灵里贫穷的人有福了，因为诸天的国是我们的。』一旦我们领会这一节的意义，就知道国度要虚悬到千年国的教訓是何等错误。这一节的『是』字证明诸天的国现在就是我们的。我们何等有福！灵里贫穷何等有福！我们若灵里贫穷，诸天的国就是我们的。你若将这话接受到你里面，你绝不会依然故我。这一节胜过百篇信息。阿利路亚，诸天的国是我们的！我们真是有福且快乐。灵里贫穷的人有福了，快乐了，因为诸天的国是我们的。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "国度宪法的颁佈",
    "type": "2",
    "content": "二　哀慟的人得安慰"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "国度宪法的颁佈",
    "type": "c",
    "content": "我们听见我们今天就在诸天的国里，虽然应当十分喜乐，但在下一节主耶穌告诉我们要哀慟。四节说，『哀慟的人有福了，因为他们必得安慰。』说哀慟的人有福了，快乐了，似乎不合逻辑。然而，我们若用充满了王和国度的灵祷告一段时间，我们就会开始为今天消极的局面哀慟。世界的整个局面，向着神的经纶都是消极的。撒但、罪、己、黑暗和世界，辖制了全地的人。神的荣耀受羞辱，基督被弃绝，圣灵遭阻挠，召会荒凉，己败坏，全世界都是邪恶的。因此，神要我们为这样的局面哀慟。因为国度在我们里面，我们就被内住的王征服、约束并管治。我们若在这管治之下，看看环境和今天的世局，我们就会歎息哀慟。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "国度宪法的颁佈",
    "type": "c",
    "content": "然而，这样哀慟是一种福分，因为主说哀慟的人『必得安慰。』我们若照着神和神的经纶哀慟，就必因得着诸天之国为赏赐，受到安慰。我们会看见神属天的管治，管理一切消极的局面。我曾多次经历哀慟而得安慰。不要失望。我们必须哀慟，但我们满了盼望。王就要来临，仇敌要被打败，这地要被基督收复。我们迟早要得安慰。在主的恢复里，我们看见这么多人尋求主和祂的国度，这岂不是一种安慰么？这对我是何等的安慰！你若从未经历灵里哀慟，那你看见这么多人只关心主的国度，就不能领悟这是何等的甜美和安慰。为这缘故，我们宝爱所有在主恢复里的亲爱圣徒。所有的召会同所有尋求的圣徒，对每个哀慟的灵都是真正的安慰。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "国度宪法的颁佈",
    "type": "2",
    "content": "三　温柔的人承受地土"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "国度宪法的颁佈",
    "type": "c",
    "content": "这些经节的次序非常有意义。首先我们灵里贫穷，接受王带着国度并且盛装祂。然后我们为可怜的局面哀慟而得安慰。接着就说到温柔的人。五节说，『温柔的人有福了，因为他们必承受地土。』这里的『地土，』是指将来被征服的世界。今天这地是在撒但统治下属世的国。但日子将到，主这位王要收复这世界。启示录十一章十五节说，『世上的国，成了我主和祂基督的国，祂要作王，直到永永远远。』启示录十一章十五节所说的世界，就是马酞五章五节的地土。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "国度宪法的颁佈",
    "type": "c",
    "content": "在马酞五章五节主说，温柔的人必承受地土。三节中灵里贫穷的人，和四节中哀慟的人，就是五节中温柔的人。许多基督徒不领会温柔是甚么意思。温柔的意思不只是温和、谦卑、柔顺。温柔的意思就是不抵抗世人的反对，甘心忍受。温柔的意思就是不争战、不抵抗。我们若是温柔，在今世甘心忍受世人的反对，来世就必承受地土，如路加十九章十七、十九节，和希伯来二章五至八节所启示的。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "国度宪法的颁佈",
    "type": "c",
    "content": "今天，谁争谁就获得地土；你若不争，就不会得着地土，这就是有这么多战争的原因。国与国互相争战，要为自己得着更多的地土。世人是靠争获得地土，但诸天的国是藉着温柔获得地土。我们不需要争，却需要温柔。有些青年人喊口号说要得地。但得地的方法不是靠着口号、喊叫或争战，乃是藉着温柔。温柔的人有福了，因为他们必承受地土。你是争的人，还是温柔的人？你若要承受地土，就必须温柔。主耶穌回来时，要收复这地。然而，祂被捉拿、审问、钉死在各各他时，却是温柔的。祂被钉在十字架上时，并没有抵抗。在每一方面祂都是温柔的，祂温柔到底。至终，这地的收复不是靠争的人，乃是靠温柔的人。在几星期以前，一个反对者告诉我们一位弟兄说，『我们要使你们销声匿迹。』时间会说明谁会销声匿迹。争的人会销声匿迹，温柔的人却不会。反之，温柔的人必承受地土。撒但总是在争，但主耶穌从来不争，反而祂是温柔的。由此可见，神的经纶与人的经纶相对。你若要获得地土，就应当温柔。你若没有得着地土，这也许指明你还不彀温柔。青年人，你们在校园里必须温柔。我知道这是属天的语言。但主耶穌不是说，『争的人有福了，因为他们必获得地土。争的人必得地！』你们不要说，『我们要争，好得着地土！』不，你们必须说，『让我们藉着温柔来得着地土。』你也许以为温柔与物质的东西有关。然而，你若仔细思考这事，就会看见温柔与外面物质的东西无关，却与里面的东西，与我们这人的所是有关。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "国度宪法的颁佈",
    "type": "2",
    "content": "四　飢渴慕义的人得饱足"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "国度宪法的颁佈",
    "type": "c",
    "content": "在六节主说，『飢渴慕义的人有福了，因为他们必得饱足。』这里的义是指在行为上是对的。这义与我们里面的所是有关。这由主告诉我们要飢渴慕义以得饱足的事实所指明。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "国度宪法的颁佈",
    "type": "c",
    "content": "我们要领会六节，也就必须来看二十节。二十节说，『我告诉你们，你们的义，若不超过经學家和法利赛人的义，绝不能进诸天的国。』在三节和二十节，我们看见诸天之国的两方面。三节的动词是现在式，二十节的动词是未来式。一面，诸天的国现在就是我们的；另一面，我们将来要进诸天的国。我们若灵里贫穷，诸天之国的实际今天就是我们的。但我们仍需要进入诸天之国的实现里。要记住诸天之国的两方面：其实际在今天的召会里，其实现在将来千年国的属天部分。我们若真是灵里贫穷，尋求基督，诸天之国的实际就是我们的。然后在千年国的时候，我们要进入诸天之国的实现里。然而，要进入诸天之国的实现里，我们需要超凡的义，超过经學家和法利赛人的义。我们需要飢渴慕义，尋求这样的义，才能进入诸天的国。（酞五6，10，20。）我们若飢渴慕义，神就要将我们所尋求的义赐给我们，使我们得到饱足。我们若尋求这超凡的义，神就必赐给我们。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "国度宪法的颁佈",
    "type": "c",
    "content": "义乃是不仅与神是对的，与人也是对的。经學家和法利赛人的义相当低，因为这是照着律法而有的义。我们的义不可照着旧律法，而该照着新律法。我们会看见，新律法比旧律法高多了。旧律法说，『不可杀人。』但新律法说，凡向弟兄动怒的，难逃审判。』（酞五22。）由这一个例子我们看见，我们的义必须在法利赛人的义更高的水平上。我们不仅不可杀人，甚至不可向弟兄动怒。这义是在最高的水平上。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "国度宪法的颁佈",
    "type": "c",
    "content": "我们天然的生命无法达到这义。这内在主观的义必须是基督。只有基督能成全新律法的要求。我年轻时读到马酞五章，我很失望，并且说，『我简直作不到，我只好不干了。』但我越长大，就越领悟我作得到，因为在我里面有一个作得到的生命。在我里面的王带着国度作得到。然而，这位王需要我们的合作。我们用飢渴来合作，说，『哦，主耶穌，我飢渴要你。主，我要被你充满。』你若这样飢渴，就必得饱足。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "国度宪法的颁佈",
    "type": "c",
    "content": "六节的义就是基督。这是超凡的义，在最高水平上的义，只有基督能达到。因为这最高的义是祂产生的，所以我们必须尋求祂。我们需要祷告说，『主，使我飢渴，使我对你自己有胃口，赐我胃口尋求超凡的义。』你若这样尋求义，就必得饱足。你所尋求的，你必得着。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "国度宪法的颁佈",
    "type": "2",
    "content": "五　怜悯人的人蒙怜悯"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "国度宪法的颁佈",
    "type": "c",
    "content": "七节说，『怜悯人的人有福了，因为他们必蒙怜悯。』义是将人所当得的给人；怜悯是将人所不当得的给人。为着诸天的国，我们不仅需要是义的，还需要是怜悯人的。蒙怜悯是得着我们所不当得的。我们若怜悯别人，主就要怜悯我们，（提后一16～18，）特别要在祂的审判台前怜悯我们。（雅二12～13。）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "国度宪法的颁佈",
    "type": "c",
    "content": "义是严格对待自己。我们对待自己必须是义的，不该给自己任何藉口。然而，我们对别人必须是怜悯的。我们若慇勤尋求超凡的义，最终就会怜悯别人。我们尋求时会发现，我们天然的人是软弱的，很容易失败。你若不领悟自己天然的人可怜的光景，就绝不会怜悯别人。别人失败或跌倒时，你不会怜悯他们，反而会定罪他们。你定罪他们，原因是你不认识自己。你若认识自己，每当人跌倒的时候，你就会说，『主，怜悯我，也怜悯我的弟兄。我们都是软弱的器皿，无法达到你的要求。主，即使我的弟兄得罪了我，我还要怜悯他。』你若从未失败过，就绝不会怜悯人。你若在追求圣别和完全的事上，总是成功的，别人跌倒时，你就不会同情他们，你总会定罪别人。但你若晓得自己是多么软弱，并犯了多少错误，你就会怜悯别人。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "国度宪法的颁佈",
    "type": "c",
    "content": "七节有一个应许为着我们。这应许就是怜悯人的人必蒙怜悯。今天你若毫无怜悯的审判你的弟兄，在基督的审判台前，你必不蒙怜悯。因为你毫无怜悯的审判别人，基督必毫无怜悯的审判你。但你若怜悯你的弟兄，主在祂的审判台前必怜悯你。因此，国度的子民对待自己严格，对待别人却富有怜悯。这并不是外面的事，乃是与我们里面的所是有关的事。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "国度宪法的颁佈",
    "type": "2",
    "content": "六　清心的人看见神"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "国度宪法的颁佈",
    "type": "c",
    "content": "八节说，『清心的人有福了，因为他们必看见神。『义是对自己，怜悯是对别人，清心是对神。我们对自己必须严格，不容许任何的藉口。我们对别人应当怜悯，将人所不当得的给人。我们对神必须清心，在祂以外一无所求。清心的赏赐是看见神。神是我们的赏赐。没有一种赏赐比神自己更大。我们对自己严格、公义，对别人怜悯，并且对神清心，就会得到这赏赐。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "国度宪法的颁佈",
    "type": "c",
    "content": "清心是目的专一，只有一个目标，要完成神的旨意荣耀神。（林前十31。）这是为着诸天的国。我们的灵是接受基督的器官，（约一12，三6，）我们的心是基督这生命种子生长的土地。（酞十三19。）为着诸天的国，我们需要灵里贫穷、倒空，使我们能接受基督；我们也需要心里纯洁专一，使基督能在我们里面毫无拦阻的长大。我们若清心尋求神，就必看见神。看见神是清心之人的赏赐。这福分是为着今天的，也是为着来世的。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "国度宪法的颁佈",
    "type": "2",
    "content": "七　制造和平的人称为神的儿子"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "国度宪法的颁佈",
    "type": "c",
    "content": "九节说，『制造和平的人有福了，因为他们必称为神的儿子。』背叛者撒但是一切背叛的煽动者。我们为着诸天的国，在其属天的管治之下，在众人中间必须是制造和平的人。（来十二14。）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "国度宪法的颁佈",
    "type": "c",
    "content": "在前面七福中我们看见，我们不该是争的人，或制造麻烦的人；反之，我们必须是制造和平的人，总是与别人和睦。我们若是制造和平的人，就必称为神的儿子。魔鬼的儿子制造麻烦，神的儿子却制造和平。主耶穌是神的儿子，对神和人都制造和平。如今我们是神的众子，就必须跟随祂制造和平。这样我们就必称为神的儿子。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "国度宪法的颁佈",
    "type": "c",
    "content": "我们的父是平安（和平）的神，（罗十五33，十六20，）有和平的生命与和平的性情。我们是从祂生的，我们若要成为制造和平的人，就必须照祂神圣的性情，凭祂神圣的生命行事为人。这样，我们就能彰显祂的生命和性情，并得称为神的儿子。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "国度宪法的颁佈",
    "type": "2",
    "content": "八　为义受逼迫的人有分于诸天的国"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "国度宪法的颁佈",
    "type": "c",
    "content": "十节说，『为义受逼迫的人有福了，因为诸天的国是他们的。』整个世界都卧在那恶者里面，（约壹五19，）充满了不义。世界的每一面都是不义的。我们若是飢渴慕义，就要为义受逼迫。为了诸天之国的缘故，我们需要为所尋求的义付上代价。我们若是义的，就会遭受定罪、反对和逼迫。因此我们会遭受逼迫。许多圣徒竭力追求义，结果受到逼迫。在他们的环境、事业或职业中，有许多不义的事。因着他们想要在那样的环境中公义，他们就受到别人的逼迫。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "国度宪法的颁佈",
    "type": "c",
    "content": "这节说，为义受逼迫的人有福了，『因为诸天的国是他们的。』我们若出代价尋求义，诸天的国就是我们的：现今在其实际里，来世要得着其实现为赏赐。我们曾指出：按照二十节，我们要在诸天的国里，就需要超凡的义，在最高水平上的义。要进入诸天之国的实现里，我们需要这样的义。因此，我们需要飢渴慕义，并且为义受逼迫。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "国度宪法的颁佈",
    "type": "2",
    "content": "九　为基督的缘故被辱骂、逼迫、譭谤的人，得诸天之上的大赏赐"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "国度宪法的颁佈",
    "type": "c",
    "content": "在十一节新王说，『人若因我的缘故，辱骂你们，逼迫你们，捏造各样坏话譭谤你们，你们就有福了。』十节的逼迫是为着义的缘故，因为我们尋求义；十一节的逼迫是直接为着新王基督的缘故，因为我们跟从祂。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "国度宪法的颁佈",
    "type": "c",
    "content": "我们为着诸天的国，凭其属灵的性质，照其属天的原则生活为人，就会遭受辱骂、逼迫和譭谤，这多半是从持守传统宗教观念的宗教人士来的。在诸天之国的初期，犹酞宗教徒曾对使徒们行了这一切的事。（徒五41，十三45，50，林后六8，罗三8。）今天也是这样。你若真尋求基督，公会里许多人会起来反对你。这就是我们现今所受的苦。我们受辱骂、逼迫，邪恶的谣言环绕我们。因着我们不在意传统，只在意基督和圣经纯正的话，辱骂和逼迫就临到我们。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "国度宪法的颁佈",
    "type": "c",
    "content": "在十二节，主耶穌向那些为祂受逼迫的人说了鼓励的话：『应当喜乐欢腾，因为你们在诸天之上的赏赐是大的；原来在你们以前的申言者，人也是这样逼迫他们。』第九福的赏赐，指明前八福的结果也都是赏赐。这赏赐是大的，且是在诸天之上，是属天而非属地的赏赐。"
  }
]