[
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "国度宪法的颁佈",
    "type": "0",
    "content": "第十五篇　国度宪法的颁佈"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "国度宪法的颁佈",
    "type": "c",
    "content": "要有好的国家或王国，就必须有好的人民。正当的国家需要正当的人民。因此，在属天之国的宪法里，主耶穌首先启示出，那些活在诸天之国里的是怎样的人。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "国度宪法的颁佈",
    "type": "1",
    "content": "国度子民内在的所是"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "国度宪法的颁佈",
    "type": "c",
    "content": "马酞五章三至十二节的九福都与国度子民的性质有关。我们是怎样的人，决定于我们的性质。这九福的每一方面，主要的都是论到我们里面的所是，不是论到外面物质的东西。这些经节不仅论到我们内在的所是，也多少论到一点外面的彰显。以义为例，你若仔细读这些经节，就会看见这里的义不仅是外面的行为，更是我们里面所是的流出，我们内在所是的彰显。因此，国度宪法的第一段，（酞五1～12，）论到国度子民内在的所是。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "国度宪法的颁佈",
    "type": "1",
    "content": "九个关键辞"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "国度宪法的颁佈",
    "type": "c",
    "content": "我们来看这些经节所启示国度子民的性质时，需要记住九福的每个关键辞：灵里贫穷、哀慟、温柔、飢渴慕义、怜悯、清心、和平、受逼迫、和受辱骂。这些辞启示出国度子民该是怎样的人。他们应当一直灵里贫穷，为当前的情况哀慟、以温柔对反对、对自己公义、对别人怜悯、对神清心、对众人和平、为义受逼迫、以及为基督的缘故受辱骂。这九个辞的总和，就会是国度子民的性质。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "国度宪法的颁佈",
    "type": "1",
    "content": "灵里贫穷与哀慟"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "国度宪法的颁佈",
    "type": "c",
    "content": "这些经节的次序非常有意义。首先我们必须灵里贫穷，然后我们才能哀慟。我们若不是灵里贫穷，我们就没有容量让王进来，在我们这人里面建立祂的国。如果属天的国没有建立在我们里面，我们就不能领悟整个世界是何等消极、可怜。然而，当主耶穌能在我们里面建立祂的国，并且我们全人的整个容量，甚至我们这人的深处，我们的灵都让给祂，我们就会领悟这地是黑暗、败坏的，并且充满了罪。自然而然我们会为这可悲的情况哀慟。为这缘故，主耶穌不是先说到哀慟，然后说到灵里贫穷。祂把灵里贫穷这件事放在前面。只有当我们灵里贫穷时，我们才能哀慟。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "国度宪法的颁佈",
    "type": "1",
    "content": "哀慟与温柔"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "国度宪法的颁佈",
    "type": "c",
    "content": "我们若灵里贫穷，并且为别人可怜的情况哀慟，我们自然而然就会是温柔的。即使你岳母的光景很可怜，你也不要把这情形告诉她。在主眼中，连你亲爱妻子的光景也可能不很积极。倘若她的心情和兴趣不是为着主。并且她不关心主的国，她的情况就是可怜的。你有主耶穌带着属天的国度在你灵里，但你的妻子如何？你也许在最高的天上，她却可能在最深的地狱里。不仅如此，想想你的儿女们。也许你爱主至极，他们却丝毫不爱主。因此，你必须为你的岳母、妻子和儿女哀慟。你也必须为你的亲戚、同事、邻舍哀慟。真正为着主的人在那里？看看今天世界可悲的光景，基督教的光景也是如此。商人只顾钱财，學生只顾教育，工作的人只顾陞迁和地位。我们若灵里贫穷，必然会为整个情况哀慟。我们要为我们的环境和我们周围的人哀慟。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "国度宪法的颁佈",
    "type": "c",
    "content": "因着我们为他们哀慟，我们就绝不会和他们相争。我们不会和他们相争，反而会自然而然的以温柔对他们。如果你对妻子还不是温柔的，就显示你还没有被诸天的国得着。这指明别的事物仍然霸占你。如果你里面已经完全被属天的国占有，你就会为着你的妻子哀慟，并且以温柔对她。你对每个可怜的人都会是温柔的。如果你是學生，你就会以温柔对你的老师和同學。你会对别人温柔，因为你对他们可怜的情况有很深的感受。因着你一直哀慟的为他们祷告，每当你接触他们时，你就会是温柔的。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "国度宪法的颁佈",
    "type": "1",
    "content": "关于温柔的话"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "国度宪法的颁佈",
    "type": "c",
    "content": "让我再说一点关于温柔的话。新约告诉我们，我们不是与血肉之人争战，乃是与魔鬼，神的仇敌争战。我们必须昼夜与魔鬼，神的仇敌争战。然而，我们不要与人争战，甚至不要与那些反对我们的人争战。我们对众人，包括敌对者和反对者，都必须是温柔的。虽然我们与撒但以及空中掌权者争战，我们却不与人争战，反而爱所有的人。青年人，不要到校园去与學生争战。绝不要说，『我们要打败这些學生，并得着这地！』不要到校园去争战，到那里要温柔。我们需要温柔到一个地步，即使逼迫者打我们的右脸，我们连左脸也转给他。温柔的意思就是不抵抗，不反击。然而，我们把左脸转给逼迫者时，我们该祷告说，『主，捆绑黑暗的权势。』我们对别人温柔时，必须与黑暗的权势争战。仇敌不是人，乃是撒但和他的使者，就是空中邪恶的权势。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "国度宪法的颁佈",
    "type": "1",
    "content": "飢渴慕义"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "国度宪法的颁佈",
    "type": "c",
    "content": "我们对别人温柔时，必须飢渴慕义。我们自己必须和每个人都是对的。我们和父母、丈夫、妻子、儿女、姻亲、亲戚、邻舍都必须是对的。属天之国的子民有这样的义。不要以为我们若哀慟并温柔，就可以鬆懈了。不，我们必须飢渴羨慕最高的义。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "国度宪法的颁佈",
    "type": "1",
    "content": "对自己公义，对别人怜悯"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "国度宪法的颁佈",
    "type": "c",
    "content": "虽然我们必须对自己公义、严格，但我们必须學习对别人怜悯，不要求别人。基督徒要求别人是不对的。你若真对自己严格，那么你就会晓得如何对别人怜悯。但你不先对自己公义，就不要想对别人怜悯。每个鬆散的人都怜悯别人，因为他已经怜悯自己了。如果他每天早晨睡得很晚，他就会非常怜悯那些睡得很晚的人。这种怜悯根本就不是怜悯；这完全是错的。没有一个鬆散的人知道如何怜悯别人。只有严格的人，公义的人，才知道如何怜悯。你若要照着第五福怜悯别人，你就必须先照着第四福对自己公义。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "国度宪法的颁佈",
    "type": "c",
    "content": "我们对自己必须是公义、严格的，绝不要为自己找藉口。但别人得罪我们，因而暴露出他们的缺点时，我们必须怜悯他们。所有自义的人都定罪别人，不让别人过去。主在山上所说的话和这个完全不同。我们对自己必须公义且严格，认真且清明。但我们对别人必须怜悯。神自己是公义的。然而，祂对待我们若公义至极，我们都会被击杀。虽然神对自已是公义的，但祂对待我们却满了怜悯。我们是堕洛的罪人，实在需要神的怜悯。我们也必须學习对自己公义，对别人怜悯。对自己公义，对别人怜悯，首要的不是外面的行为，乃是里面的态度，里面的所是。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "国度宪法的颁佈",
    "type": "c",
    "content": "身为带头的弟兄，无论是召会的长老，或是弟兄之家的弟兄，你会发觉很难对自己严格，却对别人怜悯。假设每个人必须在某个时间回家；晚于那个时间回家，就是不义。同样的，叫人不方便也不对。然而，有些青年人回家，喜欢把鞋随处乱丢。我认识一位弟兄，是传道人兼圣经教师，常把袜子乱丢，不管袜子掉在房间何处。有一次，这位弟兄和我在一个家里作客，女主人相当在意，向我说到这位弟兄的鬆散。这对我真是羞耻！有些住在弟兄之家的弟兄，也许有同样的举动。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "国度宪法的颁佈",
    "type": "c",
    "content": "有些弟兄也许不喜欢别人叫他们洗碗盘，所以，他们可能清洗得不彻底；这是不义。占别人的便宜，侵害别人的权利，绝不是义的。碗盘不洗乾净就是占别人的便宜。如果你是这样的人，你就不是义人。你若是在弟兄之家带头的，对时间、闲谈、喧哗、洗碗盘、以及许多别的事，都必须严格对待自己。不要说这酞过了。对你似乎酞过了，但对活在你里面的基督却不为过。在你所行的每件事上，你都必须对自己严格。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "国度宪法的颁佈",
    "type": "c",
    "content": "然而，身为弟兄之家或召会生活某方面的带头人，你也必须富有怜悯。有时候，带头的人可能为洗碗盘的事警告一个鬆散的人说，『我第一次警告你，你不可以这样洗碗盘。再警告两次后，你就必须搬出去。』要记得主耶穌说到你必须赦免你的弟兄多少次。（酞十八21～22。）即使某位弟兄在你对他说过多次以后，仍不彻底清洗碗盘，你还得怜悯他。不要把这样一位鬆散可怜的弟兄赶走，反倒要怜悯他。这不是说，你走上另一个极端说，『我已经知道我必须怜悯这位弟兄，所以从现在起，我绝不会向他说到他怎样洗碗盘了。他要怎么洗就怎么洗罢。为着把他留在这里，我们只得容忍这事。』这种态度也不对。你需要天天照顾这样一位鬆散的弟兄，让他在洗碗盘的事上有所转变。但每次他作不好的时候，你必须忍耐，并怜悯他。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "国度宪法的颁佈",
    "type": "c",
    "content": "我们很容易不是严格，就是鬆散。但我们必须學习一面严格，一面怜悯。如果我们严格待人，就必须立刻怜悯他们。这是长老要學习的重要功课。国度的子民既公义又怜悯。你公义时，必须绝对公义；你怜悯时，必须富有怜悯。儘管公义和怜悯是两个不同的极端，但在你的经历中，这二者必须兼备。你的公义必须和你的怜悯汇合在一起。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "国度宪法的颁佈",
    "type": "1",
    "content": "清心与看见神"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "国度宪法的颁佈",
    "type": "c",
    "content": "照马酞五章里九福的次序，清心是在向人显示怜悯之后，这也与我们的经历相符。你若对自己不公义，对别人不怜悯，你就会发觉很难对神清心。要对神清心，你必须严格待己，并且怜悯别人。就逻辑而论，这似乎没有理由。但我们实际的经历证实这事是如此。你若对自己不义，对别人不怜悯，你绝不会对神清心。我信在召会中，我们中间至少有一些人有我在这里所说的经历。历年来，我们學了对自己严格，以及不为自己找藉口的功课。但我们也學习怜悯别人，尤其是怜悯那些较为软弱的人。结果，我们就清心尋求神。我们对自己公义，对别人怜悯，我们就看见神。但我们放鬆自己，定罪别人，我们的眼睛就完全瞎了，我们就不能看见神。你若原谅自己，却要求别人，你的心就不清。对神清心惟有来自对自己严格，对别人怜悯。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "国度宪法的颁佈",
    "type": "c",
    "content": "甚至在召会中，也有一些圣徒总是原谅自己，要求别人。例如，他们可能为着自己早晨睡得晚找藉口说，他们前一晚接了一通长途电话。但他们若听说一位弟兄没有来晨更，就会说『他为甚么没有来？他是弟兄之家的带头人，他应该早起。』这种人的眼睛是瞎的，这指明他的心不清。我们必须对自己严格，对别人怜悯。别人若鬆懈、闲散或邋遢，我们可以适当的警告他们。然而，我们仍然必须怜悯他们。有时候，不论我们怎样需要严格待人，我们仍然必须向人显示怜悯。我们若对自己严格，对别人怜悯，我们就会清心，就是对神有专一的心。清心的赏赐就是看见神。我能向你保证，你若操练对自己严格，对别人怜悯，你就会看见神。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "国度宪法的颁佈",
    "type": "1",
    "content": "制造和平的人"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "国度宪法的颁佈",
    "type": "c",
    "content": "你也会是和平的人。那些对自己严格，对别人怜悯，并且对神清心的人，乃是制造和平的人。他们不喜欢得罪、伤害或破坏人，却喜欢与人和睦。作制造和平的人，意思不是耍政治。耍政治是虚假和假冒为善。我们必须公义、方正，不可耍政治、圆滑。请记住，新耶路撒冷是方的，不是圆的。我们基督徒必须是这样。虽然我们公义、方正，但我们仍对人怜悯。这样就能使我们对神清心，并且看见神。我们若是这样的人，自然而然就会是制造和平的人。我们不与人相争，不伤害他们，并且一直与有关的人维持和睦。这就是作制造和平之人的意思。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "国度宪法的颁佈",
    "type": "1",
    "content": "神的儿子"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "国度宪法的颁佈",
    "type": "c",
    "content": "那些制造和平的人必称为神的儿子。这意思是我们周围的人会说，『这些人不单是人的儿子，也是神的儿子。人的儿子都是彼此相争，但神的儿子就像他们的天父一样，是和平的，总是对人和平。』罗马十二章十八节说，『若是可能，总要尽力与众人和睦。』然而，这样保持和睦不该仅仅是外面的行为，那是耍政治。我们的和平必须发自我们的性质。我们有一种性质，使我们能对自己严格，对别人怜悯，对神清心。因着我们有这种性质，我们自然而然与别人保持和睦。这不是政治上的制造和平，乃是我们性情自然的流露。这会使别人说，『这些人真是神的儿子。』"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "国度宪法的颁佈",
    "type": "1",
    "content": "为义受逼迫"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "国度宪法的颁佈",
    "type": "c",
    "content": "我们若有符合这些经节所启示的性质，社会上有些人就会逼迫我们。这逼迫有两个原因：为义并为基督。第八幅说到为义受逼迫，（酞五10，）第九福说到为基督受逼迫。（酞五11～12。）为甚么别人会为义并且为基督逼迫我们？就因我们灵里贫穷，关切并哀慟今天消极的世局，温柔对待攻击者和反对者，对自己公义，对别人怜悯，对神清心，并对众人和平，邪恶的社会就不赞同我们。因我们飢渴慕义，他们就为义的缘故逼迫我们。因我们要真实、正直，他们就逼迫我们。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "国度宪法的颁佈",
    "type": "c",
    "content": "我们若为义受逼迫，诸天的国就是我们的。为义受逼迫是有分于诸天之国的条件。我们若不留在义中，就在国度之外。但我们若留在义中，就在国度里；因为国度完全是义的事。在国度里没有错误、不公或黑暗的事，每件事都是公义和光明的。这就是国度的性质。我们灵里贫穷，诸天的国就进入我们里面。但我们留在义里，诸天的国就留在我们里面。在这两种情形中，诸天的国都是我们的。我们若要得着诸天的国，就必须灵里贫穷；我们若要诸天的国留在我们里面，就必须留在义里。但你若要留在义里，就要豫备好面对逼迫。你要为义受逼迫。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "国度宪法的颁佈",
    "type": "1",
    "content": "为基督受辱骂"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "国度宪法的颁佈",
    "type": "c",
    "content": "整个世界，不论是政治界、宗教界、教育界、商业界或工业界，都是和基督敌对的。因此，你若凭基督而活，为基督而活，与基督同活，你必定遭受辱骂和譭谤。人要散佈关于你的许多谣言。你也许在教育界工作，但有时你可能拒绝向那里所发生的某些事妥协，宁愿跟随基督的路。有些人也许在经济界或商业界，但他们工作的时候，凭基督而活，为基督而活，并与基督同行动。你那一界的人会起来逼迫你，说关于你的谎言和虚假的事。然而，你必须为基督受这苦。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "国度宪法的颁佈",
    "type": "1",
    "content": "基督带着国度"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "国度宪法的颁佈",
    "type": "c",
    "content": "九福里的每一福都有赏赐。第一个赏赐是诸天的国；第二个是安慰；第三个是地土；第四个是饱足；第五个是怜悯；第六个是看见神；第七个是称为神的儿子；第八个是诸天的国；第九个是基督。我们若有基督，就有诸天的国，我们若没有基督，就没有诸天的国。因此，真正的福就是基督带着祂的国度。要有分于这福，我们需要灵里贫穷，为消极的情况哀慟，以温柔对反对，对自己公义，对别人怜悯，对神清心，对众人和平，为义受逼迫，并且为基督受辱骂。这就是国度子民的性质。至终，国度子民就是国度的实际。这就是国度，就是今天的召会生活。今天的召会就是国度的实际。"
  }
]