[
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "国度宪法的颁佈（五）",
    "type": "0",
    "content": "第十七篇　国度宪法的颁佈（五）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "国度宪法的颁佈（五）",
    "type": "c",
    "content": "关于诸天之国的教訓和传讲，开始于悔改。（酞三2，四17。）悔改的意思就是心思的改变。因此，国度是从我们的心思开始的。从我们的心思起，国度进展到我们的灵。（酞五3。）我们的心思需要悔改，我们需要灵里贫穷，接着我们必须清心好看见神。（酞五8。）心思、灵和心，乃是我们里面的人三个主要的方面。我们若把四章十七节和五章三至十二节摆在一起，就看见有好几项与诸天的国相关。我们已看见，头三项就是心思、灵和心。然后我们需要有正常、正确、拔高的情感。这在哀慟的事上可以看出，（酞五4，）哀慟乃是来自我们调整过的情感。我们也需要温柔，温柔需要刚强、正常、正确的意志。五章六节所说的飢渴慕义是纯净、正确的愿望。为着国度，我们必须渴慕这种义。怜悯人与我们的态度有关。（酞五7。）我们对别人的态度必须是怜悯的态度。我们若有正确的情感、意志、愿望和态度，就能与人和平。因此，我们的全人－心思、灵、心、情感、意志、愿望和态度，都需要为着国度的生活受操练。我们有这一切美德，就彀资格受逼迫。你若没有这些美德，就不能抵挡逼迫。至终，那些因着有这一切美德而彀资格的人，不仅要为义受逼迫，还要为基督受辱骂。这就是国度子民的性质。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "国度宪法的颁佈（五）",
    "type": "c",
    "content": "五章三至十二节的九福中，每个福都有赏赐。例如，你若灵里贫穷，诸天的国就是你的。这是赏赐。你若哀慟，就必得安慰；你若温柔，就必承受地土。因此，安慰和地土也是赏赐。按十二节，因基督的缘故受逼迫、被辱骂的人，他们的赏赐是大的。我们很难为这赏赐命名。我们若因基督的缘故被辱骂、受逼迫、遭譭谤，我们在诸天之上的赏赐就是大的，这超过我们的领会。希伯来十三章十三节和彼前四章十四节，都说到因基督的缘故受辱骂。希伯来十三章十三节说，『这样，我们也当出到营外就了祂去，忍受祂所受的凌辱。』彼前四章十四节说，『你们若在基督的名里受辱骂，便是有福的。』在罗马十五章三节也说到辱骂这件事。有大赏赐等着那些因基督的缘故受辱骂的人。我们需要成为具有这些经节所启示之性质的国度子民，这样我们才能为基督忍受辱骂。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "国度宪法的颁佈（五）",
    "type": "1",
    "content": "肆　关于国度子民的律法"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "国度宪法的颁佈（五）",
    "type": "c",
    "content": "在本篇信息中，我们来到五章十七至四十八节，王在山上所说的第三段话，论到诸天之国子民的律法。属天之国的宪法必然涉及律法的问题。在主耶穌未来以前，以色列人有摩西的律法，也有申言者。申言总是律法的帮助。当百姓软弱，不能成全律法时，就需要申言者来加强他们，使他们遵守律法。因此，律法的成全需要藉着申言者的加强。所以，旧约里有律法和申言者。这就是主在十七节说到律法和申言者的原因。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "国度宪法的颁佈（五）",
    "type": "2",
    "content": "一　不是要废除律法或申言者，乃是要成全"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "国度宪法的颁佈（五）",
    "type": "c",
    "content": "十七节说，『不要以为我来是要废除律法或申言者；我来不是要废除，乃是要成全。』成全律法，在这里有三方面的意义：基督在积极方面遵行了律法；基督在消极方面藉着十字架的代死，满足了律法的要求；在这一段里，基督以祂的新律法补充了旧律法。正如祂不断的说，『但是我告诉你们』（酞五22，28，32，34，39，44）所表明的。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "国度宪法的颁佈（五）",
    "type": "c",
    "content": "关于律法，有诫命与原则两方面。律法的诫命，因着主来得了成全和补充；律法的原则，照着神新约的经纶为信仰的原则所顶替。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "国度宪法的颁佈（五）",
    "type": "c",
    "content": "基督未来以前，有藉着申言者加强的律法。那为甚么还需要诸天之国的律法呢？原因是旧律法的要求不彀高。旧律法的要求不完全。以杀人为例：旧律法吩咐我们不可杀人，（出二十13，）对怒气却隻字不题。你若杀了人，就会受到摩西律法的定罪。但不管你如何向人动怒，只要你没有杀人，你就不会受到摩西律法的定罪。在这里我们看见旧律法的缺欠、不完全。然而诸天之国律法的要求比摩西律法的要求高得多。按着诸天之国的律法，我们不可向弟兄动怒。在二十一、二十二节主说，『你们听见有对古人说的话：「不可杀人；凡杀人的，难逃审判。」但是我告诉你们，凡向弟兄动怒的，难逃审判。』因此，诸天之国的律法比旧时代的律法高得多。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "国度宪法的颁佈（五）",
    "type": "c",
    "content": "另一个例证是关于姦淫的律法。旧律法禁止人犯姦淫，但新律法禁止人看妇女而有意贪恋她。（酞五27～28。）因此，诸天之国律法的基本原则是，祂比旧律法高。我们不是废掉旧律法，乃是补充旧律法，使祂更高。为这缘故，主耶穌说，祂来不是要废除律法，乃是要成全律法。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "国度宪法的颁佈（五）",
    "type": "c",
    "content": "很多基督徒不彀瞭解十七节『成全』一辞的意义。经过多年的研读、观察和经历，我们看见这节的『成全』一辞有三方面的意义。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "国度宪法的颁佈（五）",
    "type": "3",
    "content": "１　在积极方面遵行律法"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "国度宪法的颁佈（五）",
    "type": "c",
    "content": "首先，成全的意思是基督在积极方面来遵行律法。当祂活在地上时，祂遵行了旧律法的每一方面。从来没有人遵行过十条诫命，惟有主耶穌完全遵行了。祂非常积极的遵行了旧时代的律法。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "国度宪法的颁佈（五）",
    "type": "3",
    "content": "２　在消极方面藉着十字架的代死，满足律法的要求"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "国度宪法的颁佈（五）",
    "type": "c",
    "content": "因着基督遵行了律法，祂就成了完全的一位。祂的完全使祂有资格为我们死在十字架上。这是消极方面的遵行律法，也是基督成全律法的第二种方式。我们众人都干犯、违犯了律法。但我们的过犯藉着主的代死受了对付。祂在十字架上作我们的代替，为我们死，在消极方面满足了律法的要求。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "国度宪法的颁佈（五）",
    "type": "3",
    "content": "３　以新律法补充旧律法"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "国度宪法的颁佈（五）",
    "type": "c",
    "content": "成全律法也指基督用祂的新律法补充旧律法。这由祂说『但是我告诉你们』（酞五22，28，32，34，39，44）所表明。基督遵行了律法，使祂有资格藉着祂十字架的代死，满足律法的要求。基督藉着祂十字架的代死满足了律法的要求，带进复活的生命以补充律法，完满的成全律法。旧律法，就是较低的律法，带着要人遵行的要求，并人必须受惩罚的条件，已经过去。国度的子民是父的儿女，现在只需要凭着复活的生命，就是父永远的生命，成全新律法，就是更高的律法。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "国度宪法的颁佈（五）",
    "type": "c",
    "content": "基督的代死带进了复活的生命。当这复活的生命进到我们里面，这生命就能作完成律法的美妙工作。祂使我们能成全更高的律法。藉着我们里面复活的生命，我们不仅能不杀人，甚至能不向人动怒、不恨人。这复活的生命比天然的生命高多了，因为祂实际上就是神圣的生命，永远的生命，最高水准的生命。我们里面这最高的生命能满足最高律法的要求。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "国度宪法的颁佈（五）",
    "type": "c",
    "content": "在新约中，先有马酞福音这卷国度的书，带来要求；接着有约翰福音这卷生命的书，带来生命以成全这些要求。凭着我们天然的生命，我们无法满足马酞五章所题的要求。但在约翰福音有最高的生命，使我们能满足最高的要求。所有的基督徒都喜爱约翰福音，但很少人喜爱马酞福音。我好像没有听过那个基督徒说，他喜爱马酞福音。你们有些人会说，马酞福音酞麻烦了，约翰福音非常简单。约翰说酞初有话，话就是神，话成了肉体，丰丰满满的有恩典，有实际。（约一1，14。）约翰福音有很多金句，如约翰三章十六节。在这卷福音书中，要求很少，生命的供应却很丰富。然而，在新约里，先有的是马酞福音，不是约翰福音。我们不能越过马酞福音。然而，许多基督徒受教导这样作。三十五年前，我就受教导说，初信的人不该读马酞福音。我自己也嘱咐初信的人不要先读马酞福音。我说，他们若先读马酞一章，他们的读经会受到挫折，以为圣经酞难读了。因此，我告诉初信的人要从第四卷书，就是约翰福音开始读起。然后我会告诉他们，要读罗马书或别卷书，不要读马酞福音。但我们需要回到马酞福音。马酞福音需要约翰福音，约翰福音是为着马酞福音。马酞福音把国度最高的要求给我们，这些要求惟有藉着约翰福音所启示神圣的生命才能成全。要成全马酞福音所揭示诸天之国的要求，我们必须接受约翰福音中所看见的生命供应。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "国度宪法的颁佈（五）",
    "type": "c",
    "content": "新王耶穌不是来废除摩西的律法，乃是来提高旧律法的标准。要求既已大大提高，就不再是旧律法，乃是诸天之国的新律法了。基督用两种方式提高旧律法的标准：藉着补充旧律法，并藉着改变旧律法。在十七至三十节，我们看见旧律法的补充。律法的改变开始于三十一节。在本篇信息里，我们只能论到旧律法的补充。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "国度宪法的颁佈（五）",
    "type": "c",
    "content": "十八节说，『我实在告诉你们，即使到天地都过去了，律法的一撇或一画，也绝不能过去，直到一切都得成全。』千年国之后，新天新地来到，旧天旧地就要过去。（启二一1，来一11～12，彼后三10～13。）律法所论到的，只到千年国末了；申言者所论到的，则伸展到新天新地。（赛六五17，六六22。）这就是十七节题到律法和申言者，而十八节只题律法，不题申言者的原因。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "国度宪法的颁佈（五）",
    "type": "c",
    "content": "律法的成全要持续到千年国末了，就是天地都要过去的时候。在这事发生之前，旧律法的一撇或一画都不能废掉。然而，申言者所论到的比千年国更久远，一直到新天新地。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "国度宪法的颁佈（五）",
    "type": "c",
    "content": "基督用三种方式成全律法。祂自己遵行律法。然而，因着我们没有遵行，祂就为我们的违犯律法死在十字架上。祂的代死带进了复活的生命，这生命已经分赐到我们这人里面。藉着祂复活的生命，我们就能成全更高的新律法的要求。藉着这三个步骤，基督不仅仅成全了旧律法。祂遵行了律法，祂为我们死了，并且祂的死将复活的生命带进我们里面，加强我们，使我们成全新律法的要求。今天我们不是努力遵行较低的律法，乃是藉着我们里面最高的生命遵行拔高的律法。如今我们能遵行最高的律法。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "国度宪法的颁佈（五）",
    "type": "2",
    "content": "二　遵行一切诫命，是在国度里为大的条件"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "国度宪法的颁佈（五）",
    "type": "c",
    "content": "十九节说，『所以无论谁废掉这些诫命中最小的一条，又这样教訓人，他在诸天的国里必称为最小的；但无论谁遵行这些诫命，又这样教訓人，这人在诸天的国里必称为大的。』这里的诫命是指十八节的律法。国度的子民不仅成全律法，也补充律法。因此，他们实际上并没有废掉任何律法的诫命，甚至最小的一条也没有废掉。我们在诸天的国里是大是小，在于我们是否遵行律法的诫命，甚至最小的诫命也遵行。在这一节基督强调，我们若不遵行律法中所有最小的诫命，反而废掉祂们，又这样教訓人，我们在诸天的国里就要成为最小的。换句话说，基督似乎说，『你若要在诸天的国里为大，就必须有最高的道德标准。你的道德标准若达不到新律法的标准，你在诸天的国里就是最小的。』其他人的道德没有国度子民的道德这样高。绝不要以为我们只顾生命，不顾道德。生命必须有生命的彰显，最高的生命有最高的彰显。道德不过是生命的彰显。因此，你若有最高的生命，必然会有最高的道德作这生命的彰显。我们需要祷告：『主，让我有最高生命的彰显。让我有最高标准的道德。主，我们不仅是有道德的人，也是国度的子民。』"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "国度宪法的颁佈（五）",
    "type": "c",
    "content": "因为国度的标准高于道德的标准，所以我们所行的必须过于旧律法的标准。照着道德的标准，我们不该杀人或是犯姦淫。我们若不杀人，不犯姦淫，我们就是有道德的人。但这样的标准比国度的标准低多了。照着诸天之国的标准，我们不该向弟兄动怒，或是看妇女而有意贪恋她。这不是道德的标准，乃是国度的标准，这比道德的标准高多了。道德的标准说，『以眼还眼，以牙还牙。』（出二一24，利二四20，申十九21。）但国度的标准告诉我们，要爱我们的仇敌，为那逼迫我们的祷告，不要抗拒恶人。（酞五44，39。）若有人打我们的右脸，连另一面也转给他。（酞五39。）这标准比道德的标准高得酞多了！"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "国度宪法的颁佈（五）",
    "type": "c",
    "content": "在这些经节中，基督所强调的要点是，国度的子民必须有最高的道德标准。我们若看见这件事，那么我们就能领会五章十七至四十八节。我们有最高的律法、最高的生命、最高的标准。藉着最高的生命，我们成全最高的律法，并有最高的标准。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "国度宪法的颁佈（五）",
    "type": "2",
    "content": "三　超凡的义是进国度的条件"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "国度宪法的颁佈（五）",
    "type": "c",
    "content": "在二十节王说，『我告诉你们，你们的义，若不超过经學家和法利赛人的义，绝不能进诸天的国。』在千年国时，超凡的义乃是进入诸天之国实现里的条件。藉着遵行最高的律法达到最高的标准，就使我们履行了进入要来诸天之国实现里的条件。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "国度宪法的颁佈（五）",
    "type": "c",
    "content": "这里的义，不仅是指救赎的基督，因我们相信接受祂，在客观方面成为我们的义，使我们在神面前得称为义；（林前一30，罗三26；）更是指内住的基督，从我们里面活出来，在主观方面作我们的义，使我们在今天活在国度的实际里，并在将来进入国度的实现里。这主观的义，不是藉着仅仅成全旧律法，乃是藉着成全新王在这段话里所赐诸天之国的新律法，以补充旧律法而得着的。国度子民照着国度新律法所得的这义，超过经學家和法利赛人照着旧律法所得的义。我们天然的生命，不可能得着这超凡的义。这样的义，只能由更高的生命，就是基督复活的生命，产生出来。这样的义，就是比作婚筵礼服的，（酞二二11～12，）使我们彀资格，有分于羔羊的婚筵，（启十九7～8，）并在诸天的国实现时承受诸天的国，也就是在将来进诸天的国。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "国度宪法的颁佈（五）",
    "type": "c",
    "content": "进神的国，需要重生作我们生命的新开始，（约三3，5，）而进诸天的国，要求我们重生之后，在生活中有超凡的义。进诸天的国，意即今天活在诸天之国的实际里，将来有分于诸天之国的实现。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "国度宪法的颁佈（五）",
    "type": "2",
    "content": "四　关于杀人"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "国度宪法的颁佈（五）",
    "type": "3",
    "content": "１　旧律法－不可杀人"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "国度宪法的颁佈（五）",
    "type": "c",
    "content": "二十一节说，『你们听见有对古人说的话：「不可杀人；凡杀人的，难逃审判。」』旧律法是吩咐人不可杀人。二十一、二十七、三十三、三十八和四十三节『你们听见』的话，是旧时代的律法；二十二、二十八、三十二、三十四、三十九和四十四节『我告诉你们』的话，是国度的新律法，补充旧时代的律法。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "国度宪法的颁佈（五）",
    "type": "3",
    "content": "２　补充的新律法－不可向弟兄动怒，不可蔑视弟兄，不可定罪弟兄"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "国度宪法的颁佈（五）",
    "type": "c",
    "content": "在二十二节王说，『但是我告诉你们，凡向弟兄动怒的，难逃审判。凡骂弟兄拉加的，难逃议会的审判；凡骂弟兄魔利的，难逃火坑的火。』旧时代的律法对付杀人的行为，国度的新律法却对付怒气，就是杀人的动机。因此，国度新律法的要求，比旧时代律法的要求更深，需要新造更高级的生命来应付。二十二节的弟兄一辞，证明王这里的话是对信徒说的。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "国度宪法的颁佈（五）",
    "type": "c",
    "content": "我们最难作到的就是控制自己的怒气。有些人似乎很温和，但他们发脾气时，他们的怒气就像一匹野马。当我们的怒气发出来，没有人能勒住我们或控制我们。有相当的年日，我因着怒气的问题，一直通不过这一章。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "国度宪法的颁佈（五）",
    "type": "c",
    "content": "我们也很难不蔑视或定罪人。在二十二节，主说到不可骂弟兄『拉加』或『魔利。』拉加，意即愚蠢、废物，一种轻蔑的说法。魔利，意即傻瓜，希伯来文定罪的说法，指背叛者。（民二十10。）这辞比轻蔑的说法『拉加』更为严重。不定罪弟兄，也不蔑视弟兄真是难！－也许你连一星期不蔑视或定罪人都挨不过。似乎我们每天不是蔑视人，就是定罪人。丈夫和妻子彼此蔑视并定罪。我不信有一个例外。每个妻子都蔑视并定罪过自己的丈夫，每个丈夫也同样对待过自己的妻子。这是真实的问题。当你读到这里，你还能说自己是得胜者，是国度的子民么？但不要失望，要受鼓励。请记住，我们有得胜的生命。在你里面没有王么？我们是国度的子民，我们里面有王。这王是君尊、得胜的生命。不要看你自己。你若看自己，会完全灰心。忘掉自己，注视你里面君尊的生命。乃是这生命使我们成为国度的子民。忘掉你天然的生命，跟随这君尊的生命。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "国度宪法的颁佈（五）",
    "type": "c",
    "content": "二十二节有三种审判。第一种是城门口的审判，这是区域的审判。第二种是议会的审判，这是较高的审判。议会是由祭司长、长老、律法师和经學家组成的议会，是犹酞人的最高法庭。（路二二66，徒四5～6，15，五27，34，41。）第三种是神藉着火坑的审判，这是最高的审判。新王用犹酞背景的表号，题到这三种审判，因为祂的听众全是犹酞人。但对国度的子民（新约的信徒），这些审判都是指主在基督审判台前的审判，如林后五章十节，罗马十四章十、十二节，林前四章四至五节，三章十三至十五节，马酞十六章二十七节，启示录二十二章十二节，和希伯来十章二十七、三十节所启示的。这清楚的启示，新约的信徒虽然得了神永远的赦免，但他们若干犯这里所颁佈国度的新律法，还是难逃主的审判，不是叫他们灭亡，乃是叫他们受管教。然而，我们干犯国度的新律法时，若悔改认罪，就必得赦免，并蒙主耶穌的血洗净。（约壹一7，9。）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "国度宪法的颁佈（五）",
    "type": "c",
    "content": "在二十二节，新王说到火坑的火。火坑，希腊文，Gehenna，几欣拿，等于希伯来文的GeHinnom，欣嫩谷，又称为陀斐特；（王下二三10，赛三十33，耶十九13；）是耶路撒冷附近的一个深谷，是该城的垃圾场，各种污物和罪犯的尸体，都扔在那里焚烧。由于那地的火不熄，就成了永刑之处，火湖（启二十15）的象徵。这字也用于马酞五章二十九至三十节，十章二十八节，十八章九节，二十三章十五、三十三节，马可九章四十三、四十五、四十七节，路加十二章五节，雅各书三章六节。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "国度宪法的颁佈（五）",
    "type": "4",
    "content": "ａ　先去与你的弟兄和好，然后献礼物给神"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "国度宪法的颁佈（五）",
    "type": "c",
    "content": "二十三、二十四节说，『所以你在祭坛前献礼物，若想起你的弟兄向你怀怨，就要把礼物留在坛前，先去与你的弟兄和好，然后来献礼物。』祭物（如赎罪祭）是为着对付罪，礼物是为着与神交通。二十三节说到的祭坛，是放在圣殿外院（王上八64）的器具，（出二七1～8，）一切的祭物和礼物都献在其上。（利一9，12，17。）因为王尽职于地上的过渡期间，旧时代的仪文律法还未终止，所以王在这里颁佈国度新律法时，题起旧时代的礼物和祭坛。在四福音里，主死而复活之前，凡与当时环境有关的事，主都根据旧律法，把门徒当犹酞人看待：然而在关于灵和生命的事上，主却照着新约的经纶，将他们看为构成召会的信徒。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "国度宪法的颁佈（五）",
    "type": "c",
    "content": "二十三节的『向你怀怨』这话，必是指二十二节的动怒或斥骂。根据二十四节，我们必须先去与我们的弟兄和好，这样，我们就不再想起我们的过犯，我们的良心才不会有亏欠。然后，我们就能存着纯洁的良心，前来献礼物给主，与祂交通。国度的王绝不容让彼此不和的弟兄，在国度的实际里有分于国度，也不容让他们在国度的实现里作王。当你来接触主的时候，若感觉到一位弟兄或姊妹向你怀怨，你就必须停下与主的交通，先去与那人和好，然后再回来继续与主交通。虽然这是很微小的事，却不容易作到。然而我们都必须这样作。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "国度宪法的颁佈（五）",
    "type": "4",
    "content": "ｂ　在你或你的对头未死之前，或主回来之前"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "国度宪法的颁佈（五）",
    "type": "c",
    "content": "二十五、二十六节说，『你同告你的对头还在路上，要赶紧与他和息，免得他把你交给审判官，审判官交给差役，你就下在监里了。我实在告诉你，非到你还清最后一分钱，你绝不能从那里出来。』我们需要赶紧与我们的对头和息，免得我们或我们的对头死了，或是主回来了，那时就没有机会与我们的对头和好了。在路上，表徵我们今生还活着的时候。交给审判官，交给差役，下在监里，这事要在基督回来时，发生于祂的审判台前。（林后五10，罗十四10。）审判官是主，差役是天使，监是惩治的地方。从那里（监）出来，是指在来世千年国里得着赦免。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "国度宪法的颁佈（五）",
    "type": "c",
    "content": "二十六节说到罗马的铜币，等于四分之一大钱，一个大钱约等于美金一分。这里的意思是说，甚至连最细微的事情，我们也需要清理乾净。这显示新律法是何等严格。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "国度宪法的颁佈（五）",
    "type": "c",
    "content": "我们需要在我们或我们的对头末死之前，或主回来之前，与我们的对头和好。我们现在若不留意任何事，来世就必须对付这事。不要等下个时代，因为那时的对付会更麻烦。现今在你或你的对头未死之前，就要留意每个问题。当你们都还活着时，你仍有机会与他和好。此外，你若等候，主可能在你们和好之前回来。一面，主的回来酞美妙了。另一面，这是相当严肃的。因为主回来就关闭了今生对付问题的机会，而迫使我们在下个时代对付这些事。因此，在来世之前解决每个问题要好得多。这就是说，在我们或对方末死之前，或主回来之前，我们必须留意每个问题。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "国度宪法的颁佈（五）",
    "type": "2",
    "content": "五　关于姦淫"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "国度宪法的颁佈（五）",
    "type": "3",
    "content": "１　旧律法－不可姦淫"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "国度宪法的颁佈（五）",
    "type": "c",
    "content": "二十七节说，『你们听见有话说，「不可姦淫。」』这是旧律法－不可姦淫的诫命。（出二十14，申五18）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "国度宪法的颁佈（五）",
    "type": "3",
    "content": "２　补充的新律法－不可看而有意贪恋"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "国度宪法的颁佈（五）",
    "type": "c",
    "content": "关于姦淫，补充的新律法是在二十八节：『但是我告诉你们，凡看妇女，有意贪恋她的，心里已经与她犯姦淫了。』旧时代的律法，对付姦淫的外面行为，而国度的新律法，对付心里的内在动机。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "国度宪法的颁佈（五）",
    "type": "4",
    "content": "ａ　想到这样的罪对国度的严重性"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "国度宪法的颁佈（五）",
    "type": "c",
    "content": "我们必须想到这样的罪对国度的严重性。主在二十九、三十节说到把眼睛剜出来丢掉，把手砍下来丢掉，就是指明这种罪的严重性。在这些经节中，主都说，『你肢体中的一个丧失了，强于你全身扔在火坑里。』但这不该按字面遵行，只能按灵意实行，如罗马八章十三节和歌罗西三章五节所启示的。我知道有些人按字面应用这些话。有一个事例：有个赌徒读过这段话之后，真的把手砍掉了。至终他发现，他的手虽然砍掉了，但他里面还有一隻看不见的手想要赌博。他才知道砍掉肉身的手并不管用，因为问题是在里面的手。这话虽然不可按字面接受，却启示出这种罪的严重性。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "国度宪法的颁佈（五）",
    "type": "c",
    "content": "按照主在二十九、三十节的话，得救的人有可能被扔在火坑里。这就是说，甚至得救的人，也可能受第二次死的害。在启示录二章十一节，主耶穌说，『得胜的，绝不会受第二次死的害。』我们已经指出，火坑是火湖的象徵，这火湖就是第二次的死。（启二十15。）在启示录二章十一节，主的话指明，信徒可能受第二次死的害。主在启示录二章十一节的话，符合祂在马酞五章二十九、三十节的话。你是得救的人，你若不严肃的对付这种罪，将来有一天你要受第二次死的害。正如主耶穌在这里所说的，你要被扔在火坑里。这不是说你要灭亡，乃是说你要受管教。此外，火坑的火不是指天主教的炼狱。但火坑这辞警告你，如果你今天不严肃的对付这种罪，当主耶穌回来时，祂就要在你身上施行审判。（关于受第二次死的害，见启示录生命读经第十一篇。）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "国度宪法的颁佈（五）",
    "type": "c",
    "content": "我们看过，二十二节说到的三种审判，都是指基督在神审判台前的审判。这审判与未得救的人无关。未得救的人要在千年国之后的白色大宝座前受审判。（启二十12，15。）没有一个未得救的人，在基督回来时有资格站在祂的审判台前。所有出现在这审判台前的，都是得救的人。信徒要在那里受审判，不是为着得救或灭亡，乃是为着赏赐或惩罚。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "国度宪法的颁佈（五）",
    "type": "c",
    "content": "主所说关于审判和扔在火坑的人里，都是很严肃的话。这样的话该使我们清明，使我们在对付这种罪的事上不鬆散。绝不要认为这种罪是微不足道的事。今天关于淫乱的情形很可悲。我们绝不可对这事放鬆。主自己的话给我们看见，这事是多么严肃。我们必须清明，并且严肃的对付这事。然而，我们不是按字面对付我们的肢体，而必须靠着基督的十字架治死我们犯罪的肢体。正如罗马八章十三节所启示的，我们必须靠着那灵『治死身体的行为；』并且如歌罗西三章五节所说，必须治死我们『在地上的肢体。』这是对付我们犯罪肢体正确的方法。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "国度宪法的颁佈（五）",
    "type": "4",
    "content": "ｂ　不惜任何代价除去这种罪的动机"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "国度宪法的颁佈（五）",
    "type": "c",
    "content": "二十九、三十节也指明，我们必须不惜任何代价除去这种罪的动机。主在这里的心意是要使我们清明，使我们不仅除去这种罪的行为，也除去这种罪的动机。我们若不这样作，当祂来的时候，就要把我们扔在火坑的火里。这是很严肃的话。"
  }
]