[
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "国度宪法的颁佈（六）",
    "type": "0",
    "content": "第十八篇　国度宪法的颁佈（六）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "国度宪法的颁佈（六）",
    "type": "c",
    "content": "在本篇信息里，我有负担进一步说到律法。在基督教教师中间，对于律法这件事一直有许多争论。这些争论主要的是因为对律法缺少从圣经来的光。照着旧约的经纶，神是根据律法对待祂的子民。这是律法的原则。但在新约的经纶里，神今天不是照着律法，乃是照着信仰对待祂的子民。因此，在旧约里，律法是神对待祂子民的原则，而信仰是神在新约里对待我们的原则。照着旧约的经纶，人要蒙神悦纳，就需要遵行律法。但今天蒙神悦纳是信仰的事。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "国度宪法的颁佈（六）",
    "type": "c",
    "content": "律法的原则已经废除了，但律法的诫命没有废除。绝不要因为律法的原则已经废除了，就以为律法的诫命也废除了，我们不需要孝敬父母或禁止偷窃了。不，律法的诫命并没有废除，反而提高了。虽然我们与神接触不是基于律法的原则，但我们仍须遵行被提高之律法的诫命。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "国度宪法的颁佈（六）",
    "type": "1",
    "content": "不需要守安息日"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "国度宪法的颁佈（六）",
    "type": "c",
    "content": "在这一点上，基督复临安息日会的人会说，『不错，我们必须遵守一切律法的诫命，其中一条就是守安息日。基于你所说，律法的诫命没有废除，我们告诉你，你必须守安息日。』虽然神的诫命没有废除，但其中一条诫命，就是关于守安息日的律法，与道德无关。这乃是仪式的律法。仪式是一种形式、影儿，是我们今天不需要再遵守的。例如，我们不需要献动物的祭牲，不是么？同样的，我们也不需要再守安息日。在旧约影儿的时代，需要祭牲、节期和守安息日。但今天是实际的时代。我们的祭牲不是羊羔或山羊，乃是基督，就是一切旧约祭牲的实际。照样，我们的安息也不是特别的日子，乃是基督。因为基督这实际在这里，一切影儿就都过去了。因为守安息日的诫命是仪式的诫命，不是道德的诫命，所以我们今天没有义务遵守祂。这诫命与道德无关，乃与如今已经过去的影儿、形式有关。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "国度宪法的颁佈（六）",
    "type": "1",
    "content": "律法的原则"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "国度宪法的颁佈（六）",
    "type": "c",
    "content": "我们需要对律法的原则有深刻的印象。神对待祂的子民总是根据一个原则。例如，神对待亚伯拉罕是基于神的应许。神没有赐给亚伯拉罕律法的诫命；神祇赐给他应许。因此，神照着祂的应许对待他。神所赐给亚伯拉罕的应许，成了神对待他所依照的原则。后来，神藉着摩西将律法赐给以色列人。在西乃山上，颁赐的律法也就成了神对待以色列人所依照的原则。这样，律法就成了神在旧约里对待祂子民的原则。如今在新约里，神是照着信，不再是照着律法对待信徒。这在罗马书和加拉酞书有完全的发展。你若读这两卷书，就会看见神不是照着律法，乃是照着信仰对待在基督里的信徒。在旧约时代，神照着律法接纳人。人若要被神接纳，就必须达到律法的标准。但今天神接纳我们不是照着律法，乃是照着我们是否相信基督。因此，今天神接纳我们乃是基于信仰。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "国度宪法的颁佈（六）",
    "type": "1",
    "content": "律法的诫命没有废除，反而提高"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "国度宪法的颁佈（六）",
    "type": "c",
    "content": "神不再照着律法的原则对待我们信徒，这不是说，旧律法的诫命已经废除了。例如，旧律法的头两条诫命是论到不可有别的神，以及不可雕刻偶像。说律法的原则已经废除了，意思不是这些诫命已经废除了。照着新约，这些诫命反而被强调、加强并且提高了。旧约告诉我们不可造物质的形像，但新约告诉我们，连贪婪都是一种拜偶像。（西三5。）贪心是一个偶像。由此可见，关于拜偶像的诫命提高了。不错，律法的原则已经废除了，但律法的诫命没有废除。关于孝敬父母的诫命从来没有废除。在新约里，也重申、加强并且提高这条诫命。今天我们必须比从前的以色列人更孝敬父母。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "国度宪法的颁佈（六）",
    "type": "c",
    "content": "我们已经看见，主耶穌也提高了关于杀人和姦淫的诫命。因着旧约关于杀人和姦淫的诫命不充分，主就补充这些诫命。关于杀人的旧诫命，不包含仇恨或怒气的事；因此，主补充关于杀人的旧律法说，凡向弟兄动怒的，难逃审判。主也补充了关于姦淫的诫命说，凡看妇女，有意贪恋她的，心里已经与她犯姦淫了。由这些例子我们看见，道德的律法从来没有废除，反而提高了。十条诫命中，除了第四条诫命，守安息日的诫命之外，其余的诫命在新约里一直重申并且提高了。第四条诫命过去了，因为这与道德无关，乃是仪式的诫命。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "国度宪法的颁佈（六）",
    "type": "1",
    "content": "更高标准的道德"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "国度宪法的颁佈（六）",
    "type": "c",
    "content": "现在来到我在本篇信息里真正的负担。不错，在新约里救恩是基于信仰的原则，与律法无关；我们都是藉着信，不是藉着遵行律法，蒙了拯救。但我们得救之后，必须过一种比旧律法的道德标准更高的生活。绝不要因为我们不是藉着遵行律法得救的，就以为我们可以自由、鬆散、随便、甚至不道德了。不要因为神不是照着律法的原则，乃是照着信仰的原则对待我们，我们就不该留意律法的诫命了。凡有这种想法的人，已经被今天部分基督教里的教訓麻醉了。我们必须清明。我再说，我们得救之后，需要过一种远高于旧律法标准的生活。我们的标准必须高于律法的要求。律法要求我们不该杀人；但我们甚至不该向人动怒。即使我们骂弟兄『拉加』（一种轻蔑的说法），或骂弟兄『魔利』（指背叛者的定罪之辞），我们也会有受审判的危险。虽然我们不会杀弟兄，但我们若称弟兄傻瓜或背叛者，我们就会发觉自己在严重的难处中。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "国度宪法的颁佈（六）",
    "type": "1",
    "content": "脾气和情慾的问题"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "国度宪法的颁佈（六）",
    "type": "c",
    "content": "在马酞五章，主耶穌说到杀人和姦淫。杀人指我们的脾气，姦淫指我们的情慾。我们的脾气和情慾一直破坏、困扰我们。我们若是石头，就不会受这两件事的干扰。无论你怎么激动、侮辱或冒犯一块石头，祂绝不会有反应，因为祂没有脾气；此外，石头也没有情慾，因此，祂绝不会受情慾的试诱。但我们每天不是受脾气的困扰，就是受情慾的试诱。我们多么容易被激怒、冒犯！我们有些人也许一天至少被冒犯十次。你也许被你的丈夫、妻子、儿女、邻舍、或姻亲所冒犯，甚至被你的鞋子、炉子或水壶所冒犯。我知道有些姊妹被自己的厨房所冒犯。似乎她们的怒气永无休止。有些人受情慾的困扰。为这缘故，我曾在创世记生命读经的一篇信息中指出，你绝不该和一个异性单独在一起。若是这样，你就要被自己兇猛的情慾所试诱。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "国度宪法的颁佈（六）",
    "type": "c",
    "content": "为了要活出比旧律法的道德标准更高的生活，你必须胜过你的脾气和情慾。你也许说这不容易作到。不错，这不容易。这就是你需要基督，需要另一个生命的原因。我多么需要与基督同在！我们不只需要天天接触祂，甚至需要时时接触祂。因着我们里面的脾气和情慾，我们需要留在与祂不断的交通里。你必须认识你不是木头，也不是石头。你若是木头或石头，就不会关心脾气和情慾的事。但因为你是个活人，你里面就有这两样东西。难道你里面没有脾气和情慾么？我们随时都可能被自己的脾气绊跌，或者受自己的情慾试诱。要儆醒！要留意，并且为这两个『鬼，』就是我们的脾气和情慾祷告。我们照着信仰的原则得救之后，需要过更高的生活，有最高标准的生活。这种有最高标准的生活，就是胜过我们脾气和情慾的生活。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "国度宪法的颁佈（六）",
    "type": "1",
    "content": "关于信徒受审判的警告"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "国度宪法的颁佈（六）",
    "type": "c",
    "content": "一周又一周，许多人被基督教的教訓所麻醉。这些教訓既不警告基督徒，也不把真理告诉他们。许多人没有受到警告说，他们若动怒，蔑视或定罪人，或放纵情慾，就会引起大难处。我们向弟兄表示一点蔑视，就难逃审判。（酞五22。）这不是说我们会灭亡。不，得救的人绝不会灭亡，没有一个失丧的人有资格站在基督的审判台前。只有那些照着信仰的原则得救的人，才有资格在那里。但不要以为你在基督的审判台前，就不可能有问题了。你也许告诉主：『我从未抢劫过银行，也未杀过人。我不过是发发脾气。』但仅仅发脾气的行为，就会使你受审判。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "国度宪法的颁佈（六）",
    "type": "c",
    "content": "根据犹酞人的背景，五章二十二节用三种审判描述信徒在基督审判台前的审判：城门口的审判，议会的审判，和火坑之火的审判。这三种审判都是指基督审判台前的审判。我们这些照着信仰的原则得救的基督徒，不会在启示录二十章所说的白色大宝座前受审判。我们将在白色大宝座审判的前一千年，在基督的审判台前受审判。白色大宝座的审判是为着不信的人，与他们永远的灭亡有关。但基督审判台前的审判是为着信徒，与他们得赏赐或受惩罚有关。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "国度宪法的颁佈（六）",
    "type": "c",
    "content": "虽然你们很多人在基督教里多年，但你们可能从未听过这样清明的信息。你们有没有听过一篇道告诉你们，虽然你们靠着恩典藉着信得救了，但你们仍须过一种比旧律法所要求的道德标准更高的生活？有没有人告诉你们，你们必须过一种生活，绝不发脾气，或看妇女而有意贪恋她？更高的律法，诸天之国的律法，不仅摸着外面的行为，也摸着里面的动机。这律法的标准真是高！主论到这律法的标准而有的警告，是严肃的。这警告甚至说到被扔在火坑的火里。我再说，这意思不是信徒会灭亡。可怜的基督教仅仅告诉人，他们不是上天堂，就是下地狱。但圣经清楚的说，我们照着信仰的原则得救之后，必须成全一切新律法的要求。这律法不再是我们得救所依照的原则，乃是要求我们遵守的道德标准。律法的原则已经废除了，但律法的诫命所要求的道德仍然存留，并且提高了。不要因为我们的得救不在律法之下，就以为我们不需要顾及道德。这完全是错误的观念。主所颁佈之律法的要点是，我们不需要为着得救遵行律法，但我们藉信得救之后，我们的道德标准必须远高于旧律法的标准。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "国度宪法的颁佈（六）",
    "type": "1",
    "content": "被迫与基督同在"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "国度宪法的颁佈（六）",
    "type": "c",
    "content": "听见这话之后，你也许说你无法履行。说我们作不到，这是好的，因为这样就需要基督进到我们里面。那位完全遵行了律法，并且替我们受死的，已经在复活里进到我们里面，作我们的生命。主在马酞五章的警告，必定迫使我们与基督同在。我们必须恐惧战兢的过日常生活。我们需要说，『我必须亲近复活的基督。我必须与祂是一。我必须信靠祂，倚靠祂。因为诸天之国的道德标准酞高了，我无法履行，我必须与主同在。即使我向弟兄发脾气，都可能在火里被焚烧。这是多么严肃！』"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "国度宪法的颁佈（六）",
    "type": "c",
    "content": "有些基督教教师听见这话也许说，『教导得救的人会在火里被焚烧，乃是异端。』请再读马酞五章。这一章不是对不信的人说的，乃是对门徒，得救的人，神的众子说的。他们若不勒住自己的怒气，就要被扔在火坑的火里。有些人也许说，『这是火坑的火，不是火湖。』不要为这是甚么火争辩，因为连小小的火，也能叫我们非常痛苦。一个主日又一个主日，许多基督徒被糖衣的教訓所充满。他们从未听过马酞五章清明的话。为着主的怜悯和恩典，并为着祂所赐给我们，叫我们藉以得救的信仰，我们感谢祂。因信得救是多么美妙！但我们既是得救的人，就必须听严肃的警告！甚至我们向弟兄发脾气，都会使我们在火坑的火里被焚烧。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "国度宪法的颁佈（六）",
    "type": "c",
    "content": "这种被火焚烧的思想，在林前三章和希伯来六章都可看见。林前三章十五节说，『人的工程若被烧毁，他就要受亏损，自己却要得救；只是这样得救，要像从火里经过的一样。』虽然这样的人要得救，但他要从火里经过而得救。希伯来六章七、八节说，『就如田地，吸收了屡次下在其上的雨水，并且生产菜蔬，合乎耕种的人用，就从神得享祝福；但若长出荆棘和蒺藜，就被废弃，近于咒谊，结局就是焚烧。』这里信徒被比喻为田地，可能生产蒙神悦纳的菜蔬，或长出要被焚烧的荆棘和蒺藜。经过这样的焚烧真是可怕！此外，在启示录二章十一节主说，『得胜的，绝不曾受第二次死的害。』这话含示失败的基督徒要受第二次死的害，第二次的死就是火湖。（启二十15。）受第二次死的害，就是受火湖的苦。当然我们没有人愿意受这火的苦。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "国度宪法的颁佈（六）",
    "type": "1",
    "content": "时代的惩罚"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "国度宪法的颁佈（六）",
    "type": "c",
    "content": "信徒受审判和受火的害这件事，既不是喀尔文派（Calvinist），也不是阿米尼亚派（Arminian）。照着喀尔文派，一旦我们得救了，就永远得救，不会再有问题。就一面说，喀尔文派是对的，因为一旦我们得救了，就永远得救。然而我们不该说，我们不会有问题。我们有可能在火里被焚烧。照着阿米尼亚派，有些人可能早晨得救了，当晚就失去了救恩。他们的救恩像电梯一样上上下下。喀尔文派或阿米尼亚派都不是照着圣经纯正的话。圣经启示，我们永远得救了，但我们得救之后，需要胜过每件罪恶的事，不然就要受管教，受惩罚。你若不悔改认罪，却仍旧犯姦淫，在下个时代你就要被扔在火里焚烧。这不是永远的灭亡，乃是时代的惩罚。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "国度宪法的颁佈（六）",
    "type": "1",
    "content": "逃避我们的脾气和情慾"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "国度宪法的颁佈（六）",
    "type": "c",
    "content": "我们的时代是淫乱和姦淫的时代。每个国家都满了不道德的事。关于这件事，很多人都被『大蒜』麻醉了，失去了对这种罪的感觉。愿这话使我们清明！我们必须远离今天的潮流。没有一件事比淫乱更侮辱神，淫乱破坏了神照着祂的形像所造的人。我们都必须逃避我们的脾气和情慾。逃避你的脾气！逃避你的情慾！发脾气或放纵情慾不是微不足道的事。沉缅于这些事，会使我们被焚烧。因此，我们需要留意这清明的话，这话会迫使我们亲近基督。我们需要祷告说，『主，我里面有脾气和情慾。但是主，我感谢你，因为有你在我灵里。主，我不要与我肉体的情慾或心里的脾气为伍。亲爱的主耶穌，我要在我的灵里与你同在。』这里有我们的救恩，我们的解救，我们的圣别。我们必须日夜在我们的灵里与主耶穌同在，注视祂，接触祂，并信靠祂。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "国度宪法的颁佈（六）",
    "type": "c",
    "content": "脾气这个问题对每个基督徒就像地鼠，隐藏、狡猾、难缠。我们都必须防备祂。情慾也是一大问题。我很难过的说，甚至在圣徒中间，也有一些淫乱的事例。真是羞耻！没有一件事比圣徒中间的淫乱或姦淫更羞耻。这破坏神所造的人、召会生活、和召会的见证。使徒保罗一再警告我们，没有一个淫乱的人会有分于神的国。（林前六9～10，加五19～21，弗五5。）那些犯姦淫或淫乱的信徒，在诸天的国上是完全了了。国度的子民必须有最高标准的义。不要发脾气，或看妇女而有意贪恋她。要谨慎！你需要认真思考这些事，并且对付动机的根源。这话不是威胁，乃是警告，迫使我们亲近基督。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "国度宪法的颁佈（六）",
    "type": "c",
    "content": "感谢主，我们有马酞福音，也有约翰福音。我们需要信靠约翰福音所启示的生命。阿利路亚，我们有这样的生命！这生命是复活的生命，得胜的生命。基督已经得胜，如今祂在复活里活在我们里面。这是我们藉以成全诸天之国最高要求的生命。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "国度宪法的颁佈（六）",
    "type": "1",
    "content": "照着灵而行"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "国度宪法的颁佈（六）",
    "type": "c",
    "content": "我们必须非常清楚，我们实际上不是在遵行律法，乃是照着灵而行。罗马八章四节说，我们照着灵而行，自然而然便成就律法一切义的要求。我们不是努力遵行律法，因为我们越努力遵行律法，就越干犯律法。这完全启示并记载在罗马七章。今天我们既不在律法之下，也无须遵行律法。我们从律法得了释放，如今我们照着灵而行。在灵里有君王基督，祂是我们复活的生命。我们照着灵而行，甚至成就最高律法的要求。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "国度宪法的颁佈（六）",
    "type": "c",
    "content": "我信我们现在对律法都清楚了。我们能告诉别人，律法的原则过去了，但律法的诫命仍然存留，并且提高了。虽然我们无法达到这些更高要求的标准，但在我们灵里有复活的生命。因此，我们不需要自己挣扎努力去遵行律法，但我们必须照着灵而行。我们照着灵而行的时候，自然而然便成就一切律法的要求，并且有最高标准的道德。这是耶穌的见证、召会的见证。这就是正当的召会生活，诸天之国的实际。"
  }
]