[
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "国度宪法的颁佈（八）",
    "type": "0",
    "content": "第二十篇　国度宪法的颁佈（八）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "国度宪法的颁佈（八）",
    "type": "c",
    "content": "历代以来，基督徒对律法一直没有清楚的领会。一面，罗马书和加拉酞书告诉我们，律法过去了。例如，罗马十章四节说，『律法的总结就是基督，使凡信的都得着义。』基于这点，许多基督徒以为他们可以忘掉律法。另一面，在马酞五章十七节主耶穌说，『不要以为我来是要废除律法或申言者；我来不是要废除，乃是要成全。』这话一直使许多基督徒感到困扰。我们赞美主，在这件事上神给了我们清楚的光。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "国度宪法的颁佈（八）",
    "type": "1",
    "content": "律法的三方面"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "国度宪法的颁佈（八）",
    "type": "c",
    "content": "要领会律法这件事，我们必须认识律法的三方面：律法的原则、律法的诫命、以及律法的仪式。你若不区别这三件事，对律法绝不会有正确的领会。我们已经看见，律法的原则过去了。今天在恩典时代，神不是照着律法的原则对待我们，乃是照着信仰的原则对待我们。我们会不会得称义、得拯救、并蒙神悦纳，乃是根据信仰的原则，不是根据律法的原则。只要我们相信基督，我们就得神称义，蒙神悦纳，并且得救了。这就是在恩典时代，律法的原则在基督里废除了的意思。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "国度宪法的颁佈（八）",
    "type": "c",
    "content": "虽然律法的原则已经废除了，但律法的诫命没有废掉，反而这些诫命的标准提高了。因此，与道德标准有关的诫命没有废除，这些诫命要存留到永远。甚至在永世里，我们也不该拜偶像、杀人、偷窃或撒谎。在属天的国里，王以两种方式提高了律法的标准：藉着补充较低的律法，并藉着将较低的律法更改为较高的律法。这样，律法之诫命中的道德就提高到更高的标准。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "国度宪法的颁佈（八）",
    "type": "c",
    "content": "这位君尊的救主在地上时，亲自遵守了一切律法的诫命。然后祂上十字架为我们死。藉着祂的代死，祂在消极一面成全了律法。不仅如此，藉着祂的代死，祂把复活的生命释放到我们里面，现今在我们灵里有这复活的生命。因我们能凭这复活的生命而活，我们就有力量、能力，能彀有最高标准的道德。当我们照着灵而行，（罗八4，）我们便成就律法义的要求，甚至超过律法的要求。所以，我们不是废除律法，乃是以最高的方式成全律法。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "国度宪法的颁佈（八）",
    "type": "c",
    "content": "律法的第三方面是律法的仪式。例如，献祭牲和守安息日是律法外面的仪式。这些仪式也了结了，因为祂们是影儿、表号、和豫表之旧时代的一部分，这一切已经藉着基督作实际得了应验。我们没有义务再去遵守律法的仪式。因此，律法的原则和律法的仪式已经了结了，但要求崇高道德标准之律法的诫命却没有了结。反而这些诫命提高了。藉着基督作我们灵里复活的生命，我们能成就诸天之国更高的律法所要求的道德标准。这话该使我们清楚律法的三力面：律法的原则、律法的诫命、以及律法的仪式。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "国度宪法的颁佈（八）",
    "type": "1",
    "content": "凭着父的生命和性情而活"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "国度宪法的颁佈（八）",
    "type": "c",
    "content": "在马酞五章末了，主耶穌说，『所以你们要完全，像你们的天父完全一样。』（酞五48。）这话总结了关于宪法极高的这一段。我们读过这一切要求之后都会说，我们不可能成全这些要求。然后我们来到四十八节，那里告诉我们必须完全，像我们的天父完全一样。这节指明我们里面有父的生命和性情。我们已经从祂而生，我们是祂的儿女。因为我们是祂的儿女，有祂的生命和性情，我们就不需要傚法祂或模倣祂。只要我们在祂的生命里长大，我们就要和祂毕像毕肖。因此，诸天之国一切律法的要求，启示出这神圣的生命和性情能为我们作多少的事。我们只需要被暴露，使我们放弃对自己的一切盼望。当我们被暴露的时候，我们就会领悟自己天然的生命毫无盼望。然后，我们就会弃绝自己天然的生命，转向我们父的生命，而联于神圣的性情。自然而然，这生命就要在我们里面长大，并且成就这最高律法的要求。我们今天的需要，就是转到灵里，并且在灵里行事为人。每当我们这样作，我们就是凭着我们父的生命和性情而活；然后自然而然，我们便成就律法义的要求。我们领会这件事是很重要的，因为这与我们天然的观念完全不同。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "国度宪法的颁佈（八）",
    "type": "c",
    "content": "从经历中我能见证，今天我不在律法的原则之下。阿利路亚，我在信仰的原则之下，并且有天父的生命在我里面！这生命不是别的，乃是父的爱子。如今我凭着我灵里这生命而活，并且照着灵而行。藉着我灵里的生命，我自然而然成就诸天之国律法最高的要求。这不是我夸口，乃是我谦卑的见证，使荣耀归与主。这不是说我能作甚么，乃是说祂能，因为祂在我里面是我的生命。祂也能在你里面并为你作同样的事。这事要成为你的经历，你就需要有一个异象，就是对你天然的生命绝望。你天然的生命被挖透并暴露之后，你会领悟祂毫无盼望，你不该信靠祂，你必须转向你里面父的神圣生命和性情。你要转到父的生命里，联于父的生命，并且凭着父的生命而活。你能简单的转到父的生命里，因为此刻祂就在你的灵里。只要照着你的灵而行，一切律法义的要求就要成就在你身上。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "国度宪法的颁佈（八）",
    "type": "1",
    "content": "照着灵而行，藉以成就律法义的要求"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "国度宪法的颁佈（八）",
    "type": "c",
    "content": "在这一点上，我们需要来看罗马八章的一些经节。罗马八章三节说，『律法因肉体而软弱，有所不能的，神，既在罪之肉体的样式里，并为着罪，差来了自己的儿子，就在肉体中定罪了罪。』由于我们肉体的软弱，我们不可能成就律法。我们甚么都不能行。就律法而言，我们是毫无可能。因此，神，既在罪之肉体的样式里，并为着罪，差来了自己的儿子，就在肉体中定罪了罪，使『律法义的要求，成就在我们这不照着肉体，只照着灵而行的人身上。』（罗八4。）由于我们肉体的软弱，律法不可能成就，所以神差来了自己的儿子，在积极一面遵行了律法，在消极一面为我们的软弱而死。祂这样作，目的是使律法义的要求成就在我们身上。四节的『我们，』是指那些不照着肉体，只照着灵而行的人。神差自己的儿子来遵行律法，并为我们而死，使我们在灵里行事为人，成就律法义的要求。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "国度宪法的颁佈（八）",
    "type": "1",
    "content": "我们的灵如何形成"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "国度宪法的颁佈（八）",
    "type": "c",
    "content": "罗马八章十六节启示出，我们的灵是如何形成的：『那灵自己与我们的灵同证，我们是神的儿女。』这节启示出我们行在其中以成就律法义之要求的灵，乃是藉着圣灵与我们的灵同证而形成的。这指明神的圣灵已经进入我们灵里。这发生在我们重生的时候；神的灵进入我们灵里重生我们。从那时起，圣灵就与我们的灵同证，我们是神的儿女。因此十四节说，『因为凡被神的灵引导的，都是神的儿子。』"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "国度宪法的颁佈（八）",
    "type": "1",
    "content": "不仅是神的造物，也是神重生的儿女"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "国度宪法的颁佈（八）",
    "type": "c",
    "content": "有这些经节在我们跟前，我们就能领会，为甚么主说，『所以你们要完全，像你们的天父完全一样，』藉以总结祂在马酞五章的话。我们不仅是神的造物，也是祂重生的儿女，有祂的生命和性情。因此，我们不是神的造物，想要模倣并傚法祂；我们乃是父的儿女活父的生命。我们如何成了神的儿女？乃是藉着神的灵进入我们灵里重生我们，并且使我们的灵成为神自己的居所。（弗二22。）在我们的灵里，我们成了神的儿女，有神的生命和性情。我们若照着这重生的灵而行，我们就是神的儿女，凭着神的生命而活。当我们在灵里生活行动的时候，我们自然而然就会完全，像我们的天父完全一样。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "国度宪法的颁佈（八）",
    "type": "c",
    "content": "想想有四个孩子的弟兄。这些小孩越长大，就越像他们的父亲。这些孩子不是四隻猴子，想要模倣人。不，他们是父亲的孩子，正在长成他们父亲的形像。他们越长大，就越活父亲的生命。照样，我们不是猴子，我们乃是神的儿女。我们有些人也许相当幼稚或孩子气，但我们正在长大。这些少年人也许很顽皮，但他们在长大。再等几年，你就会看见这些顽皮的小孩都会完全，像他们的天父完全一样。我真喜乐，所有在召会中的圣徒都不是猴子，乃是亲爱的儿女。让这些孩子顽皮一阵子罢！至终他们要长大。我们不是想要傚法神，我们乃是父的儿女，在父的生命里长大。这就是主耶穌说，我们要完全，像我们的天父完全一样的原因。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "国度宪法的颁佈（八）",
    "type": "c",
    "content": "现在我们就能领会，为甚么在马酞五章，主说到我们是神的儿女或神的儿子。祂不是对不信的人，对仅仅是神造物的人说话；祂是对神的儿子说话。神不再仅仅是我们的创造主，祂也是我们的天父。因为祂是我们的父，我们就有神的生命和性情。至终，藉着我们在生命里长大，我们就要和他毕像毕肖。再等一段时间，你会看见我们许多人会成为完全的，像父完全一样。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "国度宪法的颁佈（八）",
    "type": "1",
    "content": "神没有时间的元素"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "国度宪法的颁佈（八）",
    "type": "c",
    "content": "有些人也许不解，那些在山上的门徒如何能得着重生。既然赐生命的灵还没有进到他们里面，怎么能说那些门徒得了重生？请记住，神没有时间的元素，祂只有原则。当主耶穌在山上对门徒说话，同他们颁佈国度的宪法时，祂是照着原则，不是照着时间的元素说话。神没有时间的元素；祂作事是一次永远的。在我们的心思里有先后这样的事，但在神的心思里没有。不错，有一天基督在十字架上成就了救赎的工作，有一天赐生命的灵形成了。但在神眼中，很难断定这些事是何时发生的，因为在神的经纶里，这些是永远的。十字架和赐生命的灵都是永远的。因为那些在山上的门徒已经相信了主耶穌，并且定意跟随祂，所以原则上，他们已经得了重生，主也把他们看作重生的人。"
  }
]