[
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "国度宪法的颁怖（十）",
    "type": "0",
    "content": "第二十二篇　国度宪法的颁怖（十）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "国度宪法的颁怖（十）",
    "type": "c",
    "content": "在本篇信息中，我们来到马酞六章十九至三十四节，王所颁佈国度宪法的第五段，关于国度子民的理财。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "国度宪法的颁怖（十）",
    "type": "1",
    "content": "陆　关于国度子民的财物"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "国度宪法的颁怖（十）",
    "type": "2",
    "content": "一　不要积蓄财宝在地上，只要积蓄财宝在天上"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "国度宪法的颁怖（十）",
    "type": "c",
    "content": "在十九、二十节王颁佈说，国度子民不要为自己积蓄财宝在地上，只要积蓄财宝在天上。积蓄财宝在天上，乃是将财物分给贫穷的人，（酞十九21，）并顾到缺乏的圣徒，（徒二45，四34～35，十一29，罗十五26，）以及主的仆人。（腓四16～17。）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "国度宪法的颁怖（十）",
    "type": "3",
    "content": "１　财宝在那里，心就在那里"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "国度宪法的颁怖（十）",
    "type": "c",
    "content": "二十一节说，『因为你的财宝在那里，你的心也必在那里。』国度子民必须将他们的财宝送到天上，使他们的心也能在天上。他们去那里以前，他们的财宝和他们的心必须先到那里。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "国度宪法的颁怖（十）",
    "type": "3",
    "content": "２　眼睛若单一，全身就明亮"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "国度宪法的颁怖（十）",
    "type": "c",
    "content": "二十二节说，『眼睛乃是身上的灯。所以你的眼睛若单一，全身就明亮。』我们的两眼一次只能注视一样东西，倘若想要同时看两样东西，眼光就会糢糊。我们的眼睛若只注视一样东西，眼光就会单一，并且我们的全身就明亮。我们若将财宝积蓄在天上，又积蓄在地上，我们的眼光就会糢糊。我们若要有单一的眼光，就必须将财宝积蓄在一处。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "国度宪法的颁怖（十）",
    "type": "3",
    "content": "３　眼睛若邪恶，全身就黑暗"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "国度宪法的颁怖（十）",
    "type": "c",
    "content": "二十三节说，『但你的眼睛若不专，全身就黑暗。所以你里面的光若黑暗了，那黑暗是何等的大！』不专，直译，恶。同时看两样东西而不专视，会叫我们的眼睛变恶。（参酞二十15，申十五9，箴二八22。）这样，我们的全身就黑暗。我们的心若专注于那积蓄在地上的财宝，我们里面的光就成为黑暗，并且那黑暗是大的。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "国度宪法的颁怖（十）",
    "type": "2",
    "content": "二　不能事奉两个主"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "国度宪法的颁怖（十）",
    "type": "c",
    "content": "二十四节说，『没有人能事奉两个主；因为他不是恨这个爱那个，就是忠于这个轻视那个。你们不能事奉神，又事奉玛门。』玛门这辞是亚兰文，指钱财、财富。这里的玛门与神对立，指明钱财或财富是神的对头，夺取神子民对神的事奉。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "国度宪法的颁怖（十）",
    "type": "2",
    "content": "三　不要为生命忧虑"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "国度宪法的颁怖（十）",
    "type": "3",
    "content": "１　生命胜于食物，身体胜于衣服"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "国度宪法的颁怖（十）",
    "type": "c",
    "content": "二十五节说，『所以我告诉你们，不要为生命忧虑，喫甚么，喝甚么；也不要为身体忧虑，穿甚么。生命不胜于食物么？身体不胜于衣服么？』在本节中，主告诉我们不要为生命忧虑。这里的『生命』一辞，直译，魂。指魂生命，其中有对饮食和穿着的慾望和嗜好。（赛二九8。）我们的生命胜于食物，身体胜于衣服。我们的生命和身体，不是因我们的忧虑，乃是因神而有的。神既然为我们创造了生命和身体，祂必定会顾念我们生命和身体的需要。国度子民不需要为此忧虑。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "国度宪法的颁怖（十）",
    "type": "3",
    "content": "２　不要忧虑喫甚么，喝甚么，披戴甚么"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "国度宪法的颁怖（十）",
    "type": "c",
    "content": "三十一节说，『所以不要忧虑，说，我们要喫甚么？喝甚么？披戴甚么？』这里我们来到十九至三十四节的重点。表面看来，在宪法的这一段，主说到国度子民的理财，事实上，祂论到忧虑的事。主是智慧的。祂摸过我们的脾气、情慾、天然的人、己和肉体之后，就继续摸我们的忧虑。在这些经节里，『忧虑』这辞用了七次。（酞六25，27，28，31，34。）主似乎也在摸我们的心，因为我们的财宝在那里，我们的心也在那里。然而，我们的心不只与财富有关，也与许多其他的事有关。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "国度宪法的颁怖（十）",
    "type": "c",
    "content": "诸天之国的宪法是由父的生命和性情组成的。这几章虽然没有真正用『生命』和『性情』这些辞，但从上下文我们可以看见，没有父的神圣生命和性情，这几章就是白写了。没有父的生命和性情，就没有一个人能满足诸天之国的要求。每种宪法都是基于某种生命。假定你要为狗制定宪法，毫无疑问，这样的宪法要基于狗的生命。这宪法若规定，每天早晨狗必须飞到空中守晨更，这就不合理，因为狗不能飞，祂们不能满足这样的要求。但宪法若告诉狗用吠叫守晨更，那就没有问题。同样的，主耶穌在山上新颁赐的宪法是给神的众子，这乃是基于父的生命和性情。在五章有两节指明这事实。九节说，『制造和平的人有福了，因为他们必称为神的儿子。』四十八节说，『所以你们要完全，像你们的天父完全一样。』"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "国度宪法的颁怖（十）",
    "type": "c",
    "content": "许多基督徒不领会这段话，因为他们还没有看见这段话是基于神圣的生命和神圣的性情。甚至许多不信的人在他们的着作中，也引用这几章的经节，认为这几章是对全人类说的话。不，狗的生命怎样不能飞，照样人的生命也不能满足诸天之国宪法的要求。这是基于神圣生命和神圣性情而有的宪法。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "国度宪法的颁怖（十）",
    "type": "c",
    "content": "在神圣的生命和神圣的性情里没有忧虑。忧虑不属于神圣的生命，乃属于人的生命，正如吠叫属于狗的生命，不属于鸟的生命。我们人的生命是忧虑的生命，而神的生命是享受、安息、安慰和满足的生命。对神而言，忧虑是陌生的辞，在他没有忧虑这样的事。你想神忧虑过么？神受过忧虑的苦么？虽然神有许多愿望，祂却没有忧虑。反之，我们人的生命是由忧虑组成的，由忧虑构成的。从人拿去忧虑，结果就是死亡。死人没有忧虑。蜡像馆里的人像，或天主堂前的雕像，都没有忧虑，但只要你是活人，你就免不了忧虑。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "国度宪法的颁怖（十）",
    "type": "c",
    "content": "我们若想想主在新约里说话的风格，就会看见祂和使徒所说的迥然不同。使徒们，尤其是保罗，写了很多卷属灵的书信。虽然保罗说到许多神圣、属灵、属天的事情，然而，他的风格是属人的。彼得和约翰的着作也是一样。不论新约的作者说了多少属灵、神圣的事情，他们的风格还是属人的。但在新约里，主说话的风格是独特的，完全不可能描述。你若读马酞五、六、七、十三、二十四、二十五章，以及约翰十四至十七章，你会看见主说话的风格是特别的。祂不是属人或平常的；乃是深奥的，却很简短、简单、中肯。这是带着神圣风格的神圣说话。我年轻时，读过一位法国大哲學家的着作，他说四福音若是虚构的，那么写四福音的人就有资格当基督了。我同意这句话。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "国度宪法的颁怖（十）",
    "type": "c",
    "content": "在马酞六章，表面看来，主论到财物的事。然而实际上，祂在摸忧虑的事，就是我们为人生活的基本问题。正如我们所看见的，在六章一至十八节，表面看来，祂论到国度子民的义行，但事实上，他在摸己和肉体。我不是从书本上认识这事，乃是从召会生活的经历中认识的。藉着我的经历，我知道炫耀义行必是出于己并出于肉体。我们若留在十字架上，绝不会这样炫耀。同样的原则，六章十九至三十四节似乎是摸我们的钱财、财富；事实上，主在这里的心意是要摸忧虑，就是我们日常生活问题的根源。全世界都被忧虑纠缠。忧虑是使世界活动的齿轮，祂刺激全人类的文化。我们的生活若没有忧虑，就没有人会作甚么，反而人人都会闲懒。因此，主摸我们的忧虑，就摸着为人生活的齿轮。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "国度宪法的颁怖（十）",
    "type": "c",
    "content": "青年人听见这话，也许会说，『阿利路亚！因着主耶穌摸着了忧虑，就是为人生活的齿轮，我们就不需要努力读书或工作了。我们若饿了，只要喫点剩菜剩饭就行了。』这观念是错误的。在六章二十六节，主耶穌说，『你们看天空的飞鸟，祂们既不种，也不收，又不收积在仓里，你们的天父尚且养活祂们。』主耶穌若在这里，我会问祂：『主，你把我们比喻为飞鸟。飞鸟既不种，也不收；祂们只在空中飞，甚么也不作。主，这是不是说我们不该作甚么？飞鸟靠人的劳苦维生。主耶穌，你的意思是我们该占别人的便宜么？我们该忘掉工作，只作空中的飞鸟，享受生活，享受别人的劳苦么？』我也会问主说，『主，你也把我们比喻为百合花。百合花不作甚么，却披戴得比所罗门更荣耀。（酞六28～30。）你是说我们不该作甚么，只该享受空气、阳光、土壤和水么？』这是许多引用主耶穌这些话的青年人所持有的观念。他们说，『让我们作空中的飞鸟和谷中的百合花罢！』这就是领会主这一段话的难处。我再说，主若在这里，我会问祂说，『你的意思是我们只该像鸟一样飞翔在空中，享受别人的劳苦么？他们种植穀物，我们只要来享受，这合法么？这公平么？似乎所有的飞鸟都是贼。我只有一个小院子，但飞鸟来利用我在院子里所种的。你说我们该作同样的事么？我问这些问题，因为我晓得青年人的心理。他们求學多年之后，也许对读书厌倦了。当他们从初中到高中，从高中到大學，再从大學到研究所，课程就变得更为艰难。许多青年人不愿这么辛苦的读书，宁愿像鸟一样在空中飞翔。如果青年人诚实，他们会承认自己有这样的观念。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "国度宪法的颁怖（十）",
    "type": "c",
    "content": "现在让我们来看主在十九至三十四节的用意。主是要青年人完成學业，还是要他们中途退學，像空中的飞鸟一样？忧虑是不对的，因为忧虑不属于神圣的生命。神的生命没有忧虑。然而主并不是说，我们不该尽自己的本分。当主把以色列人带进美地时，他们都必须在那地工作，那是他们的本分。美地是否出产丰富的收成，在于好些事：天气、阳光、适量的雨水、合式的温度。这些事没有一件在以色列人的支配之下，他们的责任就是在那地劳苦。他们不仅为自己劳苦，也为飞鸟劳苦。他们若不耕作，飞鸟就很难存活。尽自己的本分是对的，也是必需的，但忧虑就不对了。同样的，今天我们必须尽自己的本分，但不要为我们的生活忧虑。你捨不得给人是因着你的忧虑。因着忧虑，你就喜爱物质的东西。你若没有忧虑，就不会在意物质的东西。反之，你会让别人得着那些东西。使我们困扰的乃是忧虑。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "国度宪法的颁怖（十）",
    "type": "c",
    "content": "在神的经纶里，我们都必须工作。我们和以色列人不同，因为我们不能按字面在美地工作。今天的青年人必须读书，接受好的教育。读书就等于耕地，大學毕业就等于有了收成。青年人，读书是你们的本分，你们必须读书。古时，以色列人必须劳苦，他们耕地、撒种、浇灌并收割，这是他们的本分。但他们有没有收成却在于神。他们的责任就是无忧无虑的工作。他们若是忧虑，就得罪了神，他们不需要忧虑。他们只须作神所要他们作的。例如，按照申命记，神要求他们分出十分之一为着祂，另外十分之一为着利未人，还有十分之一为着不同的用途。他们不可把所有的出产都留给自己享受。他们不必忧虑。他们若没有忧虑，就能慷慨，乐意给人，并且把他们物质的东西摆在主手中。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "国度宪法的颁怖（十）",
    "type": "c",
    "content": "我们需要在这样的光中读六章十九至三十四节。在神的主宰之下，以色列人必须在那地劳苦。在神的主宰之下，今天的青年人必须读书，完成學业。我们若要有正当的召会生活，我们的青年人都必须大學毕业。不完成學业，就像撒种没有收成一样。今天谋生的要求和几百年前迥然不同。今天青年人必须像耕地、撒种、浇灌农作物一样的勤奋读书，从高中和大學毕业。但他们不可因着忧虑这样作。我们必须区别忧虑和本分。你的本分是完成你的耕作，就是从高中和大學毕业，否则就很难生活。要在这地上为神而活，你必须完成你的教育。但你在读书并完成教育时，必须与世人不同。世人因着忧虑而读书；你不该因着忧虑而读书，乃要尽自己的本分。你若没有看见这点，这段话对你就不过是律法。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "国度宪法的颁怖（十）",
    "type": "c",
    "content": "大卫的先祖波阿斯，就是尽本分而没有忧虑的例子。波阿斯是个富农，他的出产丰盛。然而，这人出产多不是因着忧虑，乃是因着尽本分。时候到了，主吩咐他给出一些，他就那样作了。波阿斯的确宝贝天上的事物。藉着胜过忧虑，他积蓄财宝在天上。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "国度宪法的颁怖（十）",
    "type": "c",
    "content": "几年之后，我们许多青年人都将获得學位。我信在主主宰的祝福之下，许多财富会进来。那时你需要记得，你进學校读书不是因着忧虑，乃是要尽本分。因此，你带进的财富不该为着你的忧虑使用，而该为着你的本分使用。你的本分就是给，就是积蓄财宝在天上。不要想当百万富翁，不要竭力想有一百万元的积蓄。反而要學习给，积蓄财宝在天上。要把你的财宝从地上转到天上。这样，你就不是地上的百万富翁，乃是天上的百万富翁。你的本分就是获得學位，然后去赚钱。但不要想成为百万富翁，却要照着天父的生命和性情，作个乐意施捨的人。这乃是这段话的意义。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "国度宪法的颁怖（十）",
    "type": "c",
    "content": "我在本篇信息中的负担，就是要挖出这基本的点。我们都有自己应尽的本分。我们尽自己的本分时，不该因着忧虑作甚么，因为我们有不知忧虑的神圣生命，并且我们有全能、包罗万有的天父，祂在各方面都眷顾我们。今天的世界满了忧虑，但国度子民不该为任何事忧虑。我们不能因忧虑使我们的身量多加一吋。（酞六27。）关于道德，我们里面有父的生命和性情，使我们能满足最高道德的要求。关于我们的生活，有天父自己眷顾我们。然而，这不是说，我们不需要尽本分。虽然我们必须尽本分，但我们不该忧虑。就像以色列人一样，他们足彀维持生活，就把一部分给出去为着各种的用途；我们也该有收成，并且乐意把一些给出去为着各种的用途。最终，我们所给的都会积蓄在天上的银行里，我们的财富都会在那里。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "国度宪法的颁怖（十）",
    "type": "c",
    "content": "这也与我们每天在生命里长大有关。懒散和忧虑都会耽延我们在生命里长大。没有一个闲懒、不尽本分的人，会在生命里长大。凡在生命里长大的人，都是慇勤、奋发的。当然，这种慇勤和奋发会得到报酬，一些物质的财富会临到你。这些财富都不可为着你的忧虑使用，而必须为着给出去。忧虑必须除去，不要让忧虑霸占你日常的生活。因为你里面父的生命不懂得忧虑，你就不该有忧虑。你所得的任何盈余都不该为着忧虑，却要用来增加天上银行的积蓄。你若这样作，我保证你会在生命里长大。只有慇勤却不为着忧虑使用其盈余的人，才能在生命里长大。你需要勤奋读书，得着好成绩，并且获得最高的學位。然而，那些临到你的财富不该为着你的忧虑使用。我们劳苦，尽我们的本分，但我们没有忧虑。这是在父的生命里长大的正确之路。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "国度宪法的颁怖（十）",
    "type": "3",
    "content": "３　天父知道这一切需要"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "国度宪法的颁怖（十）",
    "type": "c",
    "content": "在三十二节主说，『因为这一切都是外邦人所急切尋求的，你们的天父原知道你们需要这一切。』国度子民有天父神圣的生命，作他们遵行国度新律法的力量。他们也有天父顾念他们物质的需要，使他们不需要为此忧虑。天父是他们力量和供应的源头。因此，他们无需软弱，也无需缺乏。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "国度宪法的颁怖（十）",
    "type": "3",
    "content": "４　先尋求父的国和祂的义"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "国度宪法的颁怖（十）",
    "type": "c",
    "content": "三十三节说，『但你们要先尋求祂的国和祂的义，这一切就都要加给你们了。』父的国是今天诸天之国的实际，（就是今天召会生活的实际，）也是来世诸天之国的实现；父的义乃是因遵行国度新律法而有的义，（就是国度子民所活出的基督，）如五章二十节所说的。因着国度子民先尋求他们天父的国和祂的义，不仅祂的国和祂的义要赐给他们，连他们一切的需用也都要加给他们。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "国度宪法的颁怖（十）",
    "type": "3",
    "content": "５　不要为明天忧虑"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "国度宪法的颁怖（十）",
    "type": "c",
    "content": "最后，三十四节说，『所以你们不要为明天忧虑，因为明天自有明天的忧虑，一天的难处一天当就彀了。』国度子民绝不该活在明天，只该活在今天。『难处，』或译作，邪恶；在此指烦扰、苦难。这指明国度的王已清楚指示国度子民，他们为着国度在地上所过的，将是烦扰、苦难的日子，而非安逸、舒适的日子。"
  }
]