[
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "国度宪法的颁佈（十一）",
    "type": "0",
    "content": "第二十三篇　国度宪法的颁佈（十一）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "国度宪法的颁佈（十一）",
    "type": "c",
    "content": "现在我们来到马酞七章一至十二节，王在山上颁佈国度宪法的第六段。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "国度宪法的颁佈（十一）",
    "type": "1",
    "content": "柒　关于国度子民待人的原则"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "国度宪法的颁佈（十一）",
    "type": "c",
    "content": "表面看来，主在七章一至十二节的用意，是论到国度子民待人所依照的原则。实际上，主在这里的用意是鼓励我们忘掉自己，顾到别人。在前两章，主已经挖出我们的脾气、情慾、里面的所是、己、肉体和忧虑。现在祂带我们到一地步，我们必须學习顾到别人。当你审判别人时，必须照着你愿意别人怎样审判你来审判别人。这样考虑问题，就是顾到别人。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "国度宪法的颁佈（十一）",
    "type": "c",
    "content": "在国度子民身上属天的管治，要求他们顾到别人。五、六章虽然题起好些消极的点，但直到七章才题起顾到别人的事。我们无论作甚么，都必须想到别人。在这一面我们实在缺欠，因为在我们天然的生命里，我们不会考虑别人。从始至终，我们只考虑自己。我们的思想和考虑都与自己有关。所以我们总是以自己为中心，从不考虑别人。我要请你回想已往的生活方式。考虑别人是你的实行么？我们要批评或审判别人时，若考虑别人，我们就不会批评或审判了。我们审判别人，批评别人，原因是我们没有顾到他们。我们若顾到别人，就会同情他们。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "国度宪法的颁佈（十一）",
    "type": "2",
    "content": "一　不要审判，免得你们用甚么审判人，也必受甚么审判"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "国度宪法的颁佈（十一）",
    "type": "c",
    "content": "在七章一节主说，『不要审判，免得你们受审判。』审判，或译作，论断。国度子民在国度属天的管治之下，活在谦卑的灵里，总是审判（论断）自已，不审判别人。主说不要审判，免得我们受审判，这话似乎不是说顾到别人。可是当我们深入这话，我们看见祂真实的意义就是顾到别人。当你要审判别人时，你必须顾到别人。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "国度宪法的颁佈（十一）",
    "type": "c",
    "content": "让我们设法找出论到不要审判这句话的祕诀。我们怎么能说这里真实的意义就是顾到别人呢？你害怕受审判么？你若害怕，那么你应当领悟别人也害怕受审判。你是否觉得受人审判很不好？你若这样觉得，那么你应该晓得别人也觉得受你审判很不好。没有人喜欢受审判。你若不喜欢受审判，那么别人如何？你需要顾到他们。你若不喜欢受别人审判，你为甚么审判别人？你若害怕受审判，那么你就必须考虑别人，他们也害怕受审判。总要顾到别人。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "国度宪法的颁佈（十一）",
    "type": "c",
    "content": "二节说，『因为你们用甚么审判审判人，也必受甚么审判；你们用甚么量器量给人，也必用甚么量器量给你们。』在国度属天的管治之下，国度子民用甚么审判人，也必受甚么审判。他们若用公义审判别人，也要受主公义的审判；他们若用怜悯审判别人，也要受主怜悯的审判。怜悯原是向审判夸胜的。（雅二13。）不要常常审判别人，因为你怎样审判别人，也必怎样受审判。你若顾到别人，就不会受别人审判。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "国度宪法的颁佈（十一）",
    "type": "c",
    "content": "二节说，我们用甚么量器量给人，也必用甚么量器量给我们。这里的原则和审判是一样的。表面看来，在这些经文里，主没有嘱咐我们顾到别人；但实际上，这些经文的意思就是，我们必须顾到别人。你害怕别人量你么？若是这样，你就必须顾到别人，因为别人也害怕你量他们。你若顾到别人，就不会审判他们，批评他们，或者量他们。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "国度宪法的颁佈（十一）",
    "type": "c",
    "content": "过去我认识一个基督徒团体，他们常常谈到属灵。就某种意义说，他们的谈论是真实的；然而，这团体有一个弱点，就是量人的作法。似乎这团体里的每个人，口袋里都有一个小天平。每当他们邀请你用茶点，他们就用看不见的天平量你。以后他们会来在一起谈论你。有的人会问：『你有没有看出他是甚么光景？』这就是说，『你量过他了么？』我也晓得这团体完全不顾别人的感觉；他们只顾量别人。事实上，他们的量就是批评并审判。我要利用这个机会鼓励你不要量别人，不要想断定别人有多属灵，多长进，或者他们生命的光景如何。你若不量别人，就不会批评别人，审判别人。这是基于顾到别人的原则。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "国度宪法的颁佈（十一）",
    "type": "c",
    "content": "我刚才题到的这个团体里的人很难帮助别人，他们不能帮助别人，原因是别人在他们测量、审判和批评之下。在帮助别人的时候，我们必须是眼瞎的。你若要在召会生活中帮助别人，你需要眼瞎。你若要作好丈夫或好妻子，就要瞎着眼照顾你的配偶。不要测量、审判或批评。不要量别人，这就是向人显示怜悯的路。你若向别人显示怜悯，就必蒙怜悯。但你若无怜悯的量别人，别人也必无怜悯的量你。你用甚么量器量给人，也必用甚么量器量给你。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "国度宪法的颁佈（十一）",
    "type": "c",
    "content": "怜悯就是不测量。这就是说，怜悯是对人没有要求。凡是需要测量的事就不是怜悯。怜悯不懂得数學！祂不懂得如何加或如何减，怜悯完全是眼瞎的。我这么可怜，你为甚么还对我这么好？因为你怜悯我。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "国度宪法的颁佈（十一）",
    "type": "c",
    "content": "有时候，因着主的怜悯，我也对人有怜悯。后来我的孩子把情形看得一清二楚，就对我说，『爸爸，你不晓得这人多糟糕么？为甚么你对他那么好？』我对他好，是因为我眼瞎。然而，我的孩子看得非常清楚。但是看得清楚的人不能怜悯人。你若要怜悯人，就必须像以撒，他瞎着眼祝福雅各。同样的，我们国度子民也必须瞎着眼对待别人。若是这样，我们就会怜悯别人，并且总是顾到别人。每当我的孩子问我，为甚么我对那些不值得怜悯的人那么好，我就回答说，『你们不晓得我在作甚么。你们的眼睛酞大酞亮。为甚么我那样对待他？因为我体谅他。』这是国度子民待人的原则。我们对待别人，必须考虑他们，同情他们，怜悯他们。国度子民对待别人时，必须顾到别人。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "国度宪法的颁佈（十一）",
    "type": "c",
    "content": "你若一再读这些经文，你会看见在这里所隐藏的基本原则，就是我们必须忘掉自己，顾到别人。你知道你为甚么批评别人，审判别人么？因为你酞想到自己了。你忽略了别人的感觉，没有顾到他们。你只顾自己的感觉。因此，你审判并批评别人。所以我们若要不审判别人，就必须顾到别人。这要求我们忘掉自己，考虑别人。我们若以自己为中心，不顾别人的感觉，我们就会批评他们。但我们若顾到别人，就不会审判他们。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "国度宪法的颁佈（十一）",
    "type": "3",
    "content": "１　看见你弟兄眼中的刺，想到自己眼中的梁木"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "国度宪法的颁佈（十一）",
    "type": "c",
    "content": "在三节主说，『再者，为甚么看见你弟兄眼中的刺，却不想到自己眼中的梁木？』我们是国度的子民，在国度属天的管治之下，活在谦卑的灵里，每当我们看见弟兄眼中的刺，就必须想到自己眼中的梁木。我们弟兄眼中的刺，必须使我们想到自己眼中的梁木。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "国度宪法的颁佈（十一）",
    "type": "3",
    "content": "２　先从你眼中去掉梁木"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "国度宪法的颁佈（十一）",
    "type": "c",
    "content": "四节接着说，『或者，你怎能对你弟兄说，让我去掉你眼中的刺，而你自己眼中竟有梁木？』主在三、四节的话非常深。祂在这里的心意不是嘱咐我们顾到自己，乃是嘱咐我们顾到别人。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "国度宪法的颁佈（十一）",
    "type": "c",
    "content": "五节说，『你这假冒为善的人，先从你眼中去掉梁木，然后你才看得清楚，从你弟兄眼中去掉刺。』只要梁木还留在我们眼中，我们的眼光就模糊，不能看得清楚。我们指出弟兄的缺点时，必须领悟自己有更大的缺点。弟兄的缺点好比一根刺，我们的缺点好比一根梁木。因此，主的用意再次是要我们顾到别人。每当你要指出别人的缺点时，你也许顾到那个缺点，却没有顾到人。当你把某人的缺点看成像梁木那么大时，就表明你只顾到他的缺点，没有顾到他。你顾到弟兄，就不会只顾到他的缺点。反之，你会说，『他的缺点和我的比起来，不过是一根刺，我的缺点却是一根大梁木。因此，我乐于宽容他的缺点。』"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "国度宪法的颁佈（十一）",
    "type": "c",
    "content": "在七章一至十二节，主的用意是要我们顾到别人。国度子民待人的原则，就是必须顾到别人。我们对待别人时，必须遵守这个原则。不要仅仅照着你的感觉行动，乃要顾到别人。这是基本的原则。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "国度宪法的颁佈（十一）",
    "type": "2",
    "content": "二　不要把圣物给狗，也不要把珍珠丢在猪前"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "国度宪法的颁佈（十一）",
    "type": "c",
    "content": "六节说，『不要把圣物给狗，也不要把你们的珍珠丢在猪前，免得祂们用脚践踏珍珠，并且转过来撕裂你们。』圣物，必是指客观的真理，那是属于神的；你们的珍珠，必是指主观的经历，这是我们的。狗没有蹄，也不倒嚼；猪虽分蹄，却不倒嚼。因此，二者都是不洁净的。（利十一27，7。）根据彼后二章十二节、十九至二十二节，腓立比三章二节所启示的，这里的狗和猪是指那些信奉宗教，却不洁净的人。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "国度宪法的颁佈（十一）",
    "type": "c",
    "content": "马酞七章六节也与顾到别人有关。许多时候你看见某个真理、教訓、或亮光时，你就告诉别人，不管他们是『狗，』是『羊，』或是『狼；』你只顾自己兴奋的感觉。你也许说，『哦，我看见了关于召会生活的光！召会既荣耀又美妙！』你一兴奋，可能就把这点与不对的人分享。这就是把圣物给狗。当你要把圣物给别人时，你必须考虑到听话的人。你不该把圣物给狗，也不该把你的珍珠丢在猪前。当你和别人谈到圣物或真理，以及珍珠或经历时，你必须遵守顾到别人的原则。你必须断定别人能否接受你所要分享的。你也必须察知他能接受多少。换句话说，你和别人谈到属灵的事时，不要照着自己的感觉或愿望说；乃要照着他们能接受的度量对他们说。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "国度宪法的颁佈（十一）",
    "type": "c",
    "content": "很多时候，青年人出去，把他们所经历的召会或一些属灵的事告诉别人。他们只顾自己的感觉，不顾别人的感觉。不幸，好些时候那些人是狗或猪，不能接受他们所说的，反而转过来攻击分享的人，践踏了珍珠，还想咬弟兄们。因此，每当我们看见了关于某些真理的光，或者经历了主某些宝贵的事，并且渴望与别人分享时，我们必须顾到那些接受分享的人。我们必须问问自己：『这些人能接受我的见证么？他们能接受我所要分享的么？你若顾到别人，就不会与每个人分享每件事，也不会向某些人作见证。这是国度子民待人的原则。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "国度宪法的颁佈（十一）",
    "type": "c",
    "content": "我们常常照着自己的感觉和别人交谈，没有顾到别人的感觉。也许有一天，你对召会生活和主的恢复非常热心，但你的热心得罪了一些『狗。』另有些时候，因着你对基督有些新鲜的经历，你会说，『哦，基督真是美妙！基督是铜，是铁，是打败仇敌的武器。』你对自己的经历十分兴奋，你就告诉每个人。但有些人会转过来攻击你，说，『甚么！我们从来没有听说基督是武器。你从那里學来的？你怎么能说基督是铜是铁？这是褻瀆！』然而，你若顾到别人，你可能隻字不题对基督新鲜的经历。反之，你待人会有智慧，考虑『狗』能接受甚么，『猪』能领会甚么。但你若兴奋到只顾自己，不顾别人，你就会陷入麻烦，甚至引起麻烦。过去我们有些青年人到别处去聚会，因为只顾自己的热心，就说了一些不智慧的话。他们是火热的，但因为他们没有顾到别人，徒然引起了麻烦。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "国度宪法的颁佈（十一）",
    "type": "c",
    "content": "国度子民必须是最有智慧的子民。每当我们接触别人时，我们应当晓得他们的热度，并且顾到他们的情形。我们应当行事得体，不该激怒狗咬我们，或者激怒猪攻击我们。他们可能会转过来撕裂我们。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "国度宪法的颁佈（十一）",
    "type": "2",
    "content": "三　求、尋找、叩门"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "国度宪法的颁佈（十一）",
    "type": "c",
    "content": "七至十一节呈现一个难题，因为这些经文似乎不该摆在这里。多年来，我都略过这些经文，从六节跳到十二节，因为十二节与一至六节相合。十二节说，『所以无论何事，你们愿意人怎样待你们，你们也要怎样待人；因为这就是律法和申言者的总纲。』这一节是头六节的延续和总结。然而在六节和十二节中间，有七至十一节，似乎是插进的话。这有甚么意义？我们已经指出，七章一至十二节论到国度子民待人的原则。我们已经看见，国度子民主要的必须遵守顾到别人的原则。我们审判别人或题到圣物时，必须顾到别人。现在让我们来看七至十一节如何与这件事配合。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "国度宪法的颁佈（十一）",
    "type": "c",
    "content": "七、八节说，『求，就给你们；尋找，就尋见；叩门，就给你们开门。因为凡求的，就得着；尋找的，就尋见；叩门的，就给他开门。』我们需要经历来领会这些经文。我们在经历的光中，一再读这些经文，就能领悟祂的意思是我们对待别人时，必须仰望天父。我们必需求祂，尋求祂，向祂叩门。很多时候我们没有这样作。但这些经文指明，我们在接触人，与人交往的时候，必须仰望主，说，『主，告诉我如何接触这些人。主，指示我如何对待他们。』有时候光求不彀，我们必须尋找，甚至叩门。这指明接触人是严肃的事。绝不要以为这是微不足道的事。我们国度子民必须严肃的处理这事，绝不要轻率随便，或仅仅照着自己的感觉待人。我们对待别人，必须顾到别人。我们必需求一条路，尋找一条路，甚至为一条路叩属天的门。因此我们必需求、尋找、叩门；然后我们才会有正确的路接触人。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "国度宪法的颁佈（十一）",
    "type": "c",
    "content": "在马酞福音中，接触人正确的路就是照着国度的原则。主在九、十节用了儿子求饼、求鱼的例子之后，接着在十一节就说，『你们虽然不好，尚且知道把好东西给儿女，何况你们在诸天之上的父，岂不更把好东西给求祂的人么？』因为马酞福音是一卷论到国度的书，所以十一节的『好东西』无疑就是属于国度的东西。然而，和马酞七章十一节平行的路加十一章十三节说，『你们虽然不好，尚且知道把好东西给儿女，何况天上的父，岂不更将圣灵给求祂的人么？』路加十一章十三节的『好东西，』换成了『圣灵。』我们若把这两节摆在一起，就看见国度子民接触人最好的路，乃是照着国度并照着圣灵。国度和圣灵乃是接触人的路。我们正确的接触人，所需要的智慧是出于国度并出于那灵。我们与人交往时，必需求、尋找、叩门。最终，我们要照着国度并照着那灵，得着引导与人交往。因此，我们与别人接触的支配原则，乃是国度和那灵。我们与别人的接触若是基于这原则，我们就不会犯错。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "国度宪法的颁佈（十一）",
    "type": "c",
    "content": "我们若回顾已往，就必须承认，在接触人的事上，我们犯过错。有些接触对任何人都没有益处。但如今我们在受国度的訓练。我们不是鬆懒的信徒，乃是认真、严格的国度子民。我们与别人的接触是照着国度的原则，以及圣灵的原则。我们藉着求、尋找、叩门，得着我们接触人所需要的引导。我们若求，就给我们；我们若尋找，就尋见；我们若叩门，就给我们开门。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "国度宪法的颁佈（十一）",
    "type": "c",
    "content": "按照我们人的想法，是先上路，再到达门。但圣经中神圣的观念正好相反。首先我们经过门，然后沿着路走。主说，『叩门，就给你们开门。』这就是说，给我们开门，然后我们才上路。我们若求、尋找、叩门，门就开了，路就摆在我们面前。这样我们就知道如何接触别人。要接触别人，我们需要敞开的门和正直的路作我们的引导。我们只有藉着求、尋找、叩门，才能得着这敞开的门和正直的路。无论是不信的人、圣徒还是众召会，我们都何等需要找到正确、有助益的路来接触他们！"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "国度宪法的颁佈（十一）",
    "type": "c",
    "content": "我们都必须學习顾到别人，并且祷告说，『主，把路指示我。』首先你需要求。如果路没有开通，你就必须尋找。如果路还是不通，你就必须叩门。叩门的意思就是亲近你所尋找的那一位。你求的时候，也许还有距离；但你叩门的时候，就没有距离了，你直接在你所尋找的那一位面前。因此，你需要花时间尋找主。在接触别人时，我们需要求、尋找、叩门。这样，门就开了，接触人的正路就有了，我们的接触就有益处，并且我们蒙拯救免于犯错。我们也知道要防备狗和猪。这就是七至十一节插在六至十二节中间的意义。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "国度宪法的颁佈（十一）",
    "type": "c",
    "content": "我们在看十二节以前，需要对求、尋找、叩门，再说几句话。求是普通的祷告，尋找是专一的恳求，叩门是最接近、最情迫的要求。八节的求和得着，适于国度子民为着遵守国度新律法而有的祷告。他们为此而求，就必得着。尋找和尋见，适于六章三十三节。国度子民尋求父的国和祂的义，就必尋见。叩门和给他开门，适于七章十四节。国度子民叩门，窄门就要向他们开启。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "国度宪法的颁佈（十一）",
    "type": "c",
    "content": "十一节包含一个大的应许。这应许确保国度子民是在他们诸天之上父的看顾和供应之下。因此，他们足能成全国度的新律法，并活在国度的实际里，使他们能进入国度的实现里。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "国度宪法的颁佈（十一）",
    "type": "c",
    "content": "在九、十节，所求的饼和鱼指明求者的需要。我们求、尋找、叩门时，总是有需要。我们的天父知道我们的需要，并且会把我们所需要的赐给我们。人间的父亲绝不会儿女求饼反给他石头，求鱼反给他蛇，总会把好东西给儿女。我们的天父岂不更把祂所看为好的东西给我们么！甚至在我们尋找接触人的路时，祂就要把最好的路，我们所需要的路给我们。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "国度宪法的颁佈（十一）",
    "type": "2",
    "content": "四　你们愿意人怎样待你们，你们也要怎样待人"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "国度宪法的颁佈（十一）",
    "type": "c",
    "content": "现在我们来到十二节，这是国度子民待人原则的总结。这一节说，『所以无论何事，你们愿意人怎样待你们，你们也要怎样待人；因为这就是律法和申言者的总纲。』国度的新律法并不牴触律法和申言者；反倒成全，甚至补足。"
  }
]