[
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "国度宪法的颁佈（十二）",
    "type": "0",
    "content": "第二十四篇　国度宪法的颁佈（十二）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "国度宪法的颁佈（十二）",
    "type": "c",
    "content": "在本篇信息中，我们来到王所颁佈国度宪法的最后一段，马酞七章十三至二十九节。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "国度宪法的颁佈（十二）",
    "type": "1",
    "content": "捌　关于国度子民生活工作的根基"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "国度宪法的颁佈（十二）",
    "type": "c",
    "content": "我们看马酞七章十三至二十九节以前，让我们複习一下在这宪法中所已经交通过的。诸天之国的宪法是基于国度子民神圣的生命和性情，我们对这事实必须有很深的印象。我们需要牢记，任何民族的宪法总是照着那民族的生命和性情。没有人能成全这国度宪法的要求，除非他得着了重生，有天父的生命和性情。那些不信的哲學家和教师，引用马酞五至七章的经文，却不领会所引用的话。这宪法不是颁佈给不信的人。因为祂是基于国度子民属灵、属天、神圣的生命和性情，所以只有国度的子民能照着这律法而活。不仅如此，国度子民若不照着他们里面的神圣性情和神圣生命而活，连他们也不能成全这宪法的要求。这宪法不是照着国度子民的天然生命或属人性情颁佈的。我再说，这宪法乃是照着神圣生命和神圣性情而形成的。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "国度宪法的颁佈（十二）",
    "type": "c",
    "content": "这宪法首先启示国度子民的性质，如五章三至十二节里九福所揭示的。那些描述国度子民该作甚么，该如何行动的宪法各项，都符合国度子民的性质。凡国度子民所行的，都是他们性质的彰显。他们的动作、举止、言谈、以及外面的行为，乃是他们神圣生命和性情的彰显。他们里面的所是表显于外面的行为。因此，这宪法的第一段，论到国度子民的性质，是非常基本的。第二段论到国度子民对世界的影响。第三段论到诸天之国的律法。我们已经看见，所有补充和更改的律法都暴露我们的怒气和情慾。从六章开始，属天之国的宪法继续论到国度子民义行的方式。这段宪法挖出己和肉体。接着，下一段告诉我们，国度子民该无忧无虑的活在地上。我们在这里不是为着忧虑，乃是为着在天父的看顾之下尽我们的本分。祂要餧养我们，给我们衣服，并且供应我们一切的需要。然而，为着成就神的定旨，我们必须尽我们的责任，却没有忧虑。在七章一至十二节，这宪法启示出我们对别人该有的态度，我们该如何对待别人，以及我们该如何顾到别人。到了七章十二节这里，我们生活和行为的每一面几乎都论到了。如今这宪法似乎是完备、完全、且包罗一切的。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "国度宪法的颁佈（十二）",
    "type": "c",
    "content": "然而，有一件事还需要论到，就是国度子民在地上乃要实行我们父神的旨意。因此，在最后一段没有论到怒气、情慾、天然的人、己、肉体、忧虑、或我们对别人的态度。在这一段，我们读到进窄门，走狭路。（酞七13～14。）我们也看见，我们必须盖房子，并且实行天父的旨意。（酞七24～27，21。）因此，属天之国宪法的总结引我们进窄门、走狭路；这样我们才能实行天父的旨意，才能盖房子。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "国度宪法的颁佈（十二）",
    "type": "c",
    "content": "我们若整体的看诸天之国的宪法，就看见祂把国度子民的所是，他们该是甚么，该作甚么，完全启示出来，也把他们在那里，并往那里去启示出来。这宪法启示出，我们在狭路上必须实行天父的旨意，并且照着属天之王的话盖房子。在这宪法的最后一段，没有怒气、情慾、己、肉体、忧虑、或我们对别人的态度，却有四个重要的辞：门、路、旨意、房子。这里有窄门、狭路、天父的旨意、以及盖在磐石上的房子，这磐石就是属天之王智慧的话。我们若不是九福里所描述的子民，若不是成全那些补充和更改之律法的人，我们就不能进窄门，走狭路，实行天父的旨意，或把房子盖在磐石上。因此，这最后的一段乃是宪法的完成。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "国度宪法的颁佈（十二）",
    "type": "2",
    "content": "一　进窄门，走狭路"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "国度宪法的颁佈（十二）",
    "type": "c",
    "content": "十三、十四节说，『你们要进窄门；因为引到毁坏的，那门宽，那路阔，进去的人也多；引到生命的，那门窄，那路狭，找着的人也少。』谁能进十三节所说的窄门？只有具备五章九福里所描述之性质的国度子民才能进去。进窄门的人必须灵里贫穷、哀慟、温柔、飢渴慕义、怜悯、清心、与众人和平、愿意为义受逼迫、并且愿意为基督受辱骂。只有具备这种性质的人才能进窄门。此外，进窄门的人必须遵行国度更高的律法，就是那些补充和更改的律法，并且他们不该忧虑自己的生活。他们必须相信天父在看顾他们。再者，他们不该懒惰、鬆散，而该慇勤、奋发。这些就是进窄门，走狭路的人。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "国度宪法的颁佈（十二）",
    "type": "c",
    "content": "这条路在每一面都是狭小、受限制的。那门窄，那路狭。因为国度的新律法比旧约的律法更严格，而且国度的要求比旧约的要求更高。那窄门不仅对付外面的行为，也对付里面的动机。旧人、己、肉体、人的观念、世界同其荣耀，都被摒除在外；只有合乎神旨意的，才能进去。国度子民要先进这样一道窄门，然后再走这样一条狭路。不是先走路，再进门。进门不过是开始走路，这路乃是一生之久。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "国度宪法的颁佈（十二）",
    "type": "c",
    "content": "我们都很喜乐自己是在主的恢复里，并且非常珍赏这恢复。但我要问你一个问题：你既是在主恢复里的人，你是否走在狭路上？我们都必须能说，我们不是走基督教的路，乃是走狭路。我们在每一面都受限制。基督教里的人在礼拜时，可以使用摇滚乐，或其他属世的方法，但我们不能，因为我们的路是狭的。所有的青年人都渴望自由，就是摆脱所有的约束。青年人从高中毕业，就像笼中小鸟要得自由一样。然而，许多人酞自由了，以致没有限制，没有约束。反之，在主的恢复里，我们在走狭路。甚至我们在实行祷读时，也必须有一些约束。在祷读时，我们不该像世人看球赛一样没有约束。在主的恢复里，我们必须在灵里行事为人。在灵里生活，在灵里行事为人，约束了我们。甚至我们爱人、欢乐、高兴的时候，也必须在约束之下。我们不可像那些一兴奋就抛弃所有约束的人一样。反之，我们的兴奋必须受灵的限制。聚会时更须如此。儘管我们可以充分释放灵，但就着身体的活动而言，我们该受约束。在每件事上，我们都需要走狭路，不可走阔路。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "国度宪法的颁佈（十二）",
    "type": "c",
    "content": "在我们与弟兄们的交通中，我们必须受限制。你想要称赞一位弟兄么？你称赞的时候，必须受限制。你要责备一位弟兄么？你责备的时候，必须受限制。你正与一些弟兄交通么？这很好，但你与他们交通必须受限制。有时候你一交通，就忘了所有的限制。你谈了一小时又一小时，不顾喫饭或休息的需要。不仅如此，在你的交通中，你无所不谈，从天使长米迦勒谈到路德马丁，谈到召会中所有的弟兄姊妹。你毫不受约束的谈到每个人。赞美主，我们真是自由，然而我们仍须受限制、约束并抑制。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "国度宪法的颁佈（十二）",
    "type": "c",
    "content": "想想约翰七章里主耶穌的例子。祂的兄弟题议祂上犹酞去，将自己显明给世人看，主说，『我的时候还没有到，你们的时候却常是方便的。』（约七6。）主的话指明祂是受限制的，祂在走狭路。我们国度子民也必须走狭路。我们的路满了限制、约束和抑制。但不要把任何限制看作阻挠。反之，限制会使我们走得更快。我们若拒绝受限制，我们的长进就会慢下来。然而，我们若愿意受限制，受抑制，我们的速度就会增加。经过这宪法的前六段之后，我们在最后一段被引进窄门，走上狭路。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "国度宪法的颁佈（十二）",
    "type": "3",
    "content": "１　宽门阔路引到毁坏，进去的人也多"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "国度宪法的颁佈（十二）",
    "type": "c",
    "content": "在十三节主说，『因为引到毁坏的，那门宽，那路阔，进去的人也多。』这里的毁坏，不是指人的沉沦，乃是指人行为和工作的毁坏。（林前三15。）毫无疑问，今天的基督教把人引到毁坏。时间会证实这是真实的。靠着主的怜悯，我绝不走基督教的路，因为我里面深处确信，那是引到毁坏的阔路。但窄门和狭路引到生命。你若走基督教的路，走阔路，你的灵立刻会发死。最终，你所作的一切都要毁坏，因为那阔路引到毁坏。这不是我的意见，乃是使徒保罗在林前三章的话。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "国度宪法的颁佈（十二）",
    "type": "c",
    "content": "保罗在林前三章十节说，他立好了根基，这根基就是基督，然后有别人在上面建造。保罗接着说，『各人要谨慎怎样在上面建造。』因为我们可能用金、银、宝石，也可能用木、草、禾秸，在这根基上建造。在十三至十五节保罗说，『这火要试验各人的工程是那一种的。人在那根基上所建造的工程若存得住，他就要得赏赐。人的工程若被烧毁，他就要受亏损，自己却要得救；只是这样得救，要像从火里经过的一样。』在这些经文中，保罗似乎说，『你要谨慎怎样建造。你若用金、银、宝石建造，就要得赏赐。』这就是狭路上的工程，要引到生命里活的赏赐。然而，保罗似乎也说，『你的工程若属于木、草、禾秸，就要被火焚烧，你就得不着赏赐。』换句话说，这种工程的结局乃是毁坏。你可以自称是基督教工人，但你用甚么材料建造？从林前三章这些经文我们看见，不仅人盖电影院和赌场要引到毁坏，盖教堂和礼拜堂也是一样。火要试验你工程的性质。你的工程若属于木、草、禾秸，那必是在引到毁坏的阔路上。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "国度宪法的颁佈（十二）",
    "type": "c",
    "content": "因为我们不在阔路上，乃在狭路上，有许多事我们就不能作。我宁愿有一盎司黄金，也不愿有许多磅木头。我不要有一大栈木、草、禾秸，因为那结局不过是更大的火。我宁愿有少量的金、银、宝石。虽然我们要看见众召会的扩增，但我们不要阔路上的扩增，我们乃要狭路上的扩增，金、银、宝石的扩增。我们若有这样的扩增，主就会有狭路上的见证。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "国度宪法的颁佈（十二）",
    "type": "3",
    "content": "２　窄门狭路引到生命，找着的人也少"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "国度宪法的颁佈（十二）",
    "type": "c",
    "content": "十四节说，『引到生命的，那门窄，那路狭，找着的人也少。』这里的生命是指国度永远蒙福的光景，这国度充满了神永远的生命。这生命今天是在国度的实际里，来世要在国度的实现里。（酞十九29，路十八30。）今天在主的恢复里，我们乃是走引到生命的狭路。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "国度宪法的颁佈（十二）",
    "type": "2",
    "content": "二　从果子分辨假申言者"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "国度宪法的颁佈（十二）",
    "type": "c",
    "content": "十五节说，『你们要提防假申言者，他们到你们这里来，外面披着绵羊的皮，里面却是贪食的狼。』当我们走狭路时，我们必须分辨谁是假申言者。这就是说，在狭路上，我们必须留心各样的虚假。关于假申言者，主说，『从他们的果子，你们就可以认出他们来。』（酞七16。）我们不是从言行、传讲或工作，乃是从果子认出申言者。今天所有的基督徒都习于受人言谈的影响。一个口若悬河的人，用动人的言辞，就能诱惑许多人。不要听动人的口才或诱惑的言辞。要等一等，看所结的是怎样的果子。这就是分辨真、假申言者的路。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "国度宪法的颁佈（十二）",
    "type": "c",
    "content": "召会在往前，主的见证也在全世界扩展。因着门是敞开的，有些自命的申言者也许想要进来，宣称知道某些事，能作某些事。任凭他们怎么说，我们要仰望主，从他们的果子证明他们。我们需要把这原则应用到每一个这样的事例。不要听动人的口才，只要看果子。凡是好树都结善果，惟独坏树才结恶果。凡不结善果的树，就砍下来丢在火里。（酞七17～19。）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "国度宪法的颁佈（十二）",
    "type": "2",
    "content": "三　进诸天之国的条件"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "国度宪法的颁佈（十二）",
    "type": "3",
    "content": "１　不仅呼求主，并且实行天父的旨意"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "国度宪法的颁佈（十二）",
    "type": "c",
    "content": "二十一节说，『不是每一个对我说，主阿，主阿的人，都能进诸天的国，惟独实行我诸天之上父旨意的人，才能进去。』这不是指今天诸天之国的实际，乃是指将来国度的实现。我们要进诸天的国，需要作两件事：呼求主，并实行天父的旨意。呼求主彀叫我们得救，（罗十13，）但要进诸天的国，还需要实行天父的旨意。因此，不是每一个说主阿，主阿的人，都能进诸天的国，惟独那些呼求主，且实行天父旨意的人，才能进去。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "国度宪法的颁佈（十二）",
    "type": "c",
    "content": "进诸天的国，既然还要实行天父的旨意，就显然与藉着重生进神的国不同。（约三3，5。）进神的国是藉着神圣生命的出生，进诸天的国是藉着神圣生命的生活。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "国度宪法的颁佈（十二）",
    "type": "c",
    "content": "在二十一节，主不是说，『你们…父，』乃是说，『我…父。』这里主似乎说，『我是人子，是神子，我一直实行我父的旨意。你们也是神的儿子，是我的弟兄。因此，你们必须是我的同伴，并走我所走的路。现在你们不是实行你们父的旨意，乃是实行我父的旨意。你们是我的弟兄、我的同伴、我的同夥。你们和我走同样的路，实行同样的旨意。你们照着我父的旨意与我同活。』在这宪法的最后一段，不再是论到消极的方面，诸如我们的脾气、情慾、己、肉体和忧虑；而完全是论到积极的方面，就是实行天父的旨意。国度子民不是为着别的，乃是为着实行父的旨意。我们在这里不仅仅是为着胜过我们的脾气、情慾、己、肉体，也不仅仅是为着善待并同情别人。我们在这里乃是为着成就天父的旨意。要实行父的旨意，我们需要走狭路。在属世哲學家的教訓里，既没有神圣的生命、神圣的性情，也没有神圣的路。但在这里，诸天之国宪法的终极结果，乃是天父的旨意。这就是说，我们有一位天父，我们是父的儿子。在宪法的最后一段，不仅是生命的事，也是父旨意的事。我们的父有一个旨意要成就，但这旨意只能藉着祂的生命才能成就。我们需要活在天父的生命里，并且凭着这生命而活。这种生活乃是为着实行父的旨意。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "国度宪法的颁佈（十二）",
    "type": "c",
    "content": "在诸天之国的宪法里，我们看不见到底甚么是父的旨意。然而，这旨意清楚的启示在十六章。父的旨意就是要把召会建造在子这块磐石上。这在使徒行传、书信和启示录里得着充分的发展。新约启示出神那神圣、永远的旨意，就是要建造召会。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "国度宪法的颁佈（十二）",
    "type": "3",
    "content": "２　许多人在主的名里豫言、赶鬼并行许多异能，却不是照着天父的旨意"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "国度宪法的颁佈（十二）",
    "type": "c",
    "content": "二十二节说，『当那日，许多人要对我说，主阿，主阿，我们不是在你的名里豫言过，在你的名里赶鬼过，并在你的名里行过许多异能么？』那日一辞是指基督审判台的日子。（林前三13，四5，林后五10。）在审判的日子，所有的信徒都要站在基督的审判台前，许多人要对主说，他们在主的名里豫言过、赶鬼过、并且行过异能，但他们要被主拒绝。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "国度宪法的颁佈（十二）",
    "type": "3",
    "content": "３　主不称许他们，却看他们为行不法的人"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "国度宪法的颁佈（十二）",
    "type": "c",
    "content": "二十三节说，『那时，我要向他们宣告：我从来不认识你们，你们这些行不法的人，离开我去罢！』这里的认识，意思是称许。罗马七章十五节将同一字译为认可。在这一节保罗说，『因为我所行出来的，我不认可。』主从来不称许那些在祂的名里，却不照着天父的旨意（酞七21）豫言、赶鬼、并行许多异能的人。（酞七22。）主不否认他们作了那些事，但祂认为那些事是不法的，因为不是照着天父的旨意作的，与神圣的旨意不一致。主似乎说，『你们在我的名里豫言过，在我的名里赶鬼过，并在我的名里行过许多异能，但我从来不认可你们作那些事。我从来不称许你们，因为你们不法的作那一切的事。你们在己里，在自己的慾望里，照着自己的心意，不照着我父的旨意作那些事。』因此，他们即使在主的名里作了那些事，也不能进诸天的国，却要『离开』主，就是在来世被拒于国度的实现之外，不能得国度的赏赐。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "国度宪法的颁佈（十二）",
    "type": "c",
    "content": "从主这里的话，我们看见有些工作也许是在主的名里作的，却不是照着神的旨意作的。你在作这样的工作，还是在实行神的旨意？我们谈了许多去校园的事，但我们去那里是作一种工作，还是实行我们天父的旨意？青年弟兄姊妹们，你们要怎么回答这问题？你们去校园是实行天父的旨意么？我们无论作甚么，都必须确信我们在实行天父的旨意。否则，主耶穌会对我们说，『不法的工人。』甚至在主的名里，却不照着父的旨意豫言，也是一种不法。不仅如此，在主的名里，却不照着神的旨意赶鬼、行异能，在属天的王眼中也视为不法。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "国度宪法的颁佈（十二）",
    "type": "c",
    "content": "无论那一种赛跑，跑者必须跑在正确的跑道上。你也许跑得比别人快，但你若跑出你跑道的线外，你就不被承认了。这种赛跑会被视为不法。你必须在跑道上赛跑，这就是说，你必须跑在狭路上。今天许多基督教工人的工作，不受属天跑道的约束。在他们自己眼中，他们在主的名里，并为着主作了许多的事。然而，在主眼中，他们的工作是一种过犯，违犯了属天的跑道。因此他们的工作是不法。在七章二十一至二十三节，主的话对我们众人是有力的警告，叫我们不该只看重豫言、赶鬼、或行异能。我们必须顾到属天的跑道。在属天的赛跑中，你这跑者若违犯了跑道，就会失去资格。在主的恢复里，有限制的跑道，我们奔跑时必须受限制。我们若跑在跑道上，没有跑出去，我们就要蒙主称许。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "国度宪法的颁佈（十二）",
    "type": "c",
    "content": "我再说，诸天之国宪法的总结是要引我们进窄门，走狭路。现在我们在这狭路上奔跑。我们不该看重豫言、赶鬼或行异能。我们只该顾到实行我们天父的旨意。你也许不知道，我们如何能认识父的旨意？我们凭着我们里面父的生命和性情，就能知道父的旨意。父的性情总是会告诉我们『是』或『不是。』你若照着神圣的性情，并且在跑道内奔跑，神圣的性情就会指明：『是，不错，继续往前。』但你若不照着神圣的性情奔跑，或跑出线外，神圣的性情就会说，『别跑这边。』不需要任何人告诉你要作甚么，因为规律、限制、神圣的性情就在你里面。这性情告诉你，你在那里。在赛跑时，因为跑者能看见跑道，就不需要别人告诉他是否跑在线内。同样的，我们里面也有限制的跑道，就是神圣生命和神圣性情的跑道，我们能说出我们在那里。照着我们里面神圣的性情，我们不能在聚会中使用摇滚乐。你也许尝试各种属世的方法，但神圣的性情不同意这一切方法，并且指明你犯规了。所有国度的子民，所有父所重生的人，他们里面都有祂的生命和性情。父的生命和性情指明我们是否在狭路上。让我们都照着父的性情来赛跑。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "国度宪法的颁佈（十二）",
    "type": "2",
    "content": "四　两种根基上的两种建筑"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "国度宪法的颁佈（十二）",
    "type": "3",
    "content": "１　照着主的话盖在磐石上"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "国度宪法的颁佈（十二）",
    "type": "c",
    "content": "在二十四节王说，『所以，凡听见我这些话就实行的，好比一个精明人，把他的房子盖在磐石上。』这里的磐石不是指基督，乃是指基督智慧的话－那启示祂诸天之上父旨意的话。国度子民的生活和工作，必须建立在新王的话上，以成就天父的旨意。这就是进窄门，走那引到生命的狭路。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "国度宪法的颁佈（十二）",
    "type": "c",
    "content": "二十五节说，『雨淋、河冲、风吹，撞着那房子，房子总不倒塌，因为是立基在磐石上。』雨，来自神，从诸天降下；河，来自人，从地上衝来；风，来自撒但，从空中吹来。这一切都要试验国度子民的生活和工作。可能有雨淋、河冲、风吹，但盖在磐石上的房子总不会倒塌，因为房子是照着狭路，照着实行父旨意的路而盖的。盖在磐石上不倒塌的房子，就像用金、银、宝石建造的工程，能经得起试验的火。（林前三12～13。）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "国度宪法的颁佈（十二）",
    "type": "3",
    "content": "２　不照着主的话盖在沙土上"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "国度宪法的颁佈（十二）",
    "type": "c",
    "content": "二十六节说，『凡听见我这些话不实行的，好比一个愚拙人，把他的房子盖在沙土上。』这里的沙土，是指人的观念和天然的作法。我们若照着人的观念和天然的作法生活工作，我们的生活和工作就是盖在沉陷的沙土上。这就是进宽门，走那引到毁坏的阔路。二十七节说，『雨淋、河冲、风吹，撞着那房子，房子就倒塌了，并且倒塌得很大。』盖在沙土上而倒塌的房子，就像用木、草、禾秸建造的工程，要被试验的火烧毁。然而，盖造的人自己要得救。（林前三12～15。）把我们的房子盖在自己的意见和观念上，就是把房子盖在沉陷的沙土上。当雨、河、风试验这盖在沙土上的房子时，房子因没有稳固的根基，就必倒塌。这就是主对诸天之国宪法的结论。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "国度宪法的颁佈（十二）",
    "type": "c",
    "content": "诸天之国宪法的基本观念是，国度子民该对自己公义严格，对别人怜悯恩慈，并且对神隐密清心。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "国度宪法的颁佈（十二）",
    "type": "c",
    "content": "我无法告诉你，历年来这宪法怎样控制了我。我能见证，我的生活、行动和工作，乃是在这宪法之下。我盼望我们都会被引进这狭路，并且照着我们天父的旨意，把房子盖在稳固的磐石上。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "国度宪法的颁佈（十二）",
    "type": "1",
    "content": "玖　话中的权柄"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "国度宪法的颁佈（十二）",
    "type": "c",
    "content": "二十八、二十九节说，『耶穌讲完了这些话，群众都惊讶祂的教訓；因为祂教訓他们，像有权柄的人，不像他们的经學家。』基督这诸天之国的新王，颁佈国度的新律法时，话语带着权柄。"
  }
]