[
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "对王弃绝的建立（三）",
    "type": "0",
    "content": "第三十四篇　对王弃绝的建立（三）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "对王弃绝的建立（三）",
    "type": "c",
    "content": "在本篇信息中，我们要来看马酞十二章三十八至五十节。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "对王弃绝的建立（三）",
    "type": "1",
    "content": "肆　对弃王世代的神蹟"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "对王弃绝的建立（三）",
    "type": "2",
    "content": "一　弃王世代求看神蹟"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "对王弃绝的建立（三）",
    "type": "c",
    "content": "因为法利赛人无法和主耶穌辩论，他们就改变话题，表面上是从消极方面转到积极方面。三十八节说，『当时有几个经學家和法利赛人应声对耶穌说，夫子，我们愿意你显个神蹟给我们看。』因为他们不能用辩论击败主耶穌，为着挽回面子，就把话题从一件事转到另一件事；他们向主求一个神蹟。这是诡诈的题议。神蹟，直译，表号，兆头。指带着属灵意义的神蹟。犹酞人总是尋求神蹟。（林前一22。）这又给主机会，向全宇宙进一步启示关于祂自己的事。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "对王弃绝的建立（三）",
    "type": "2",
    "content": "二　除了王死的神蹟以外，再没有神蹟给他们"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "对王弃绝的建立（三）",
    "type": "c",
    "content": "三十九节说，『耶穌回答他们说，邪恶淫乱的世代尋求神蹟，除了申言者约拿的神蹟以外，再没有神蹟给祂。』你若是其中一个法利赛人，你难道不会被主的回答搞糊涂么？法利赛人似乎说，『我们要你显个神蹟给我们看，你却称我们为邪恶淫乱的世代。先前，你称我们为毒蛇之种。我们承认你是良善的夫子。夫子，显个神蹟给我们看；显个有意义的神蹟给我们看。』主耶穌似乎说，『是的，你们会看见一个神蹟。虽然你们不是诚实的世代，也不是纯洁的世代，乃是邪恶淫乱的世代；但有一个神蹟，约拿的神蹟，是为着你们的。』"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "对王弃绝的建立（三）",
    "type": "c",
    "content": "主耶穌继续把约拿神蹟的意义告诉他们。在四十节祂说，『因为约拿怎样三日三夜在大鱼腹中，人子也必照样三日三夜在地心里。』这对他们是非常有意义的神蹟。地心称为地的低下之处（弗四9）和阴间。（徒二27。）这是主死后所去的地方。阴间有两部分：受苦的部分和得安慰的部分。（路十六23～26。）得安慰的部分是乐园，就是主同得救的强盗，在十字架上死了之后所去的地方。（路二三43。）因此，地心、地的低下之处、阴间和乐园，都是同义辞，指主在受死后、复活前，停留三日三夜的地方。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "对王弃绝的建立（三）",
    "type": "c",
    "content": "在四十一节主继续说，『在审判的时候，尼尼微人要同这世代站起来，并要定这世代的罪，因为他们听了约拿所传扬的，就悔改了。看哪，在这里有比约拿更大的。』四十一、四十二节的更大，指质更好、量更多；因此，更大。与六节的更大不同，那是指外部的尺寸或度量更大。基督是神差遣到祂百姓那里的申言者，（申十八15，18，）比申言者约拿更大。约拿是从以色列人转向外邦人的申言者，曾被放在大鱼腹中。他在那里停留三日，出来后成了那世代叫人悔改的神蹟（兆头）。（拿一2，17，三2～10。）这豫表基督要从以色列人转向外邦人，并要埋在地心里三日三夜，然后从死人中复活，成了这世代叫人得救的神蹟（兆头）。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "对王弃绝的建立（三）",
    "type": "c",
    "content": "在四十一节主似乎说，『尼尼微人因着约拿的神蹟悔改了。可是你们邪恶淫乱的世代，看见人子三日三夜埋在地心里这样的神蹟，却不悔改。』主在四十、四十一节的话不是普通的话，乃是一个豫言。主埋在地心里之前，就这样豫言，告诉法利赛人祂要三日三夜在地心里。我相信主耶穌是在祂的怜悯里告诉他们这事。祂似乎说，『我向你们豫言我的死和埋葬。这对你们将是一个神蹟，正如约拿对尼尼微人是一个神蹟，叫他们全都悔改。我现在豫言这事，好使你们看见时可以悔改。』然而，他们并没有悔改。藉此我们看见，法利赛人是多么顽梗。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "对王弃绝的建立（三）",
    "type": "2",
    "content": "三　王在复活里是更大的所罗门"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "对王弃绝的建立（三）",
    "type": "c",
    "content": "在主和法利赛人的交谈中，突然出现了另一个神蹟（兆头）：所罗门的神蹟（兆头）。四十二节说，『在审判的时候，南方的女王要同这世代起来，并要定这世代的罪，因为她从地极来，要听所罗门的智慧话。看哪，在这里有比所罗门更大的。』基督这位大卫的儿子，乃是君王，比所罗门王更大。所罗门建造神的殿，并说智慧的话，外邦女王曾来见他。（王上六2，十1～8。）这也是基督的豫表。祂建造召会作神的殿，并说智慧的话，尋求祂的外邦人都转向祂。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "对王弃绝的建立（三）",
    "type": "c",
    "content": "这两个豫表指明，基督无论是神所差的申言者，或是神所膏的君王，都要从以色列人转向外邦人，如十八、二十一节所豫言的。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "对王弃绝的建立（三）",
    "type": "c",
    "content": "按照历史，所罗门王在申言者约拿之前；但按照属灵的意义，约拿在先，如马酞所记载的。这也证明马酞的记载不是按历史的次序，乃是按道理的次序。按照道理，基督必须先死而复活，然后建造召会，并说智慧的话。这对这世代，无论犹酞人或外邦人，都是真实的神蹟（兆头）。（林前一22，24。）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "对王弃绝的建立（三）",
    "type": "c",
    "content": "藉着主在四十至四十二节的话，祂完全豫言到祂的死、埋葬和复活。约拿豫表基督的死和埋葬，所罗门豫表基督的复活。法利赛人若不是顽梗的，就会领悟这样的话不是随便说的。反之，主的话非常严肃、重要、并且有意义。法利赛人不该认为这些话无关紧要。我们若在那里，听见这些话，我们必然会认为这些话是严肃、有份量、并且满了意义的。法利赛人若接受主的话，在主钉十字架、埋葬并复活后，他们就会悔改相信。主回答法利赛人时满了怜悯。看起来祂似乎在责备他们，但祂的怜悯多于祂的责备。祂将约拿和所罗门的神蹟告诉他们，指明祂即将受死、埋葬并复活。祂的死和复活对这时代和那世代要成为独一的神蹟。在二十世纪的今天也是这样，基督的死和复活对这时代仍是独一的神蹟。祂的死和复活的确满了意义。然而，代表那邪恶淫乱世代之顽梗的法利赛人却不在意。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "对王弃绝的建立（三）",
    "type": "c",
    "content": "主所说关于约拿和所罗门的话，也指明从那时起，祂不会再为犹酞人行任何神蹟。直到祂死而复活，祂不会给他们任何神蹟。祂的死和复活对所有顽梗的犹酞人成了真正的神蹟。这是对那世代独一的神蹟。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "对王弃绝的建立（三）",
    "type": "1",
    "content": "伍　弃王世代每下愈况"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "对王弃绝的建立（三）",
    "type": "c",
    "content": "四十三至四十五节指明，那弃绝王的世代要每下愈况。四十三节说，『污灵从人里面出来，在无水之地荡来荡去，尋找安歇之处，却尋不着。』污灵，就是鬼，（酞十二22，）在无水之地尋找安歇之处，却尋不着，因为神在创世记一章二节用水审判以后，鬼的住处就是海。鬼既无法在乾旱之地尋着安歇，就回到原先所附的人体内，住在那里。（酞十二44～45。）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "对王弃绝的建立（三）",
    "type": "c",
    "content": "四十四、四十五节继续说，『便说，我要回到我所出来我的屋里去。到了，就见里面空着，打扫乾净，装饰好了。于是去另带了七个比自己更恶的灵来，一同进去，住在那里。那人末后的景况，就比先前更坏了。这邪恶的世代，也要如此。』在道理上，四十三节是接着二十二节。这两节之间记载犹酞人弃绝基督，基督也放弃他们。这里，主将弃绝祂的犹酞人这邪恶的世代，比喻为鬼附的人。在主眼中，弃绝祂的犹酞人就像鬼附的人一样。约拿和所罗门的两个神蹟，指明外邦人要悔改；但鬼附之人的事例，指明弃绝祂的犹酞人不肯悔改。他们只肯扫除污秽，增添饰物以美化自己，却不肯接受基督来充满。他们宁愿仍然虚空，仍然空着。这就是今天犹酞人的真实光景。将近这世代的末了，他们被鬼附的情形要加重七倍，景况就比先前更坏了。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "对王弃绝的建立（三）",
    "type": "c",
    "content": "主耶穌把那邪恶的世代比喻为鬼附的人；有一个鬼从他身上出来。因为那人不肯悔改接受基督，所以他仍旧是虚空的。虽然鬼被赶出去了，但基督不能进来，所以那人就像空着的屋子。主耶穌说，这世代就像这样一个人。主用三个辞描述这屋子：空着、打扫乾净、装饰好了。这话也是豫言，是已经应验，且仍要应验的豫言。那些归回形成以色列国的犹酞人，是打扫乾净，装饰好了，并且空着的。今天整个以色列国已经打扫乾净了，也把许多东西扔掉了。不仅如此，他们还装饰了各种美物；犹酞人在科學和其他范围都很杰出。然而，以色列国仍然空着。主在这些经节里的话，乃是豫言今天犹酞人顽梗的世代。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "对王弃绝的建立（三）",
    "type": "c",
    "content": "我爱以色列人，但我必须照着神的启示说话。最近我们访问以色列时，看见犹酞人打扫乾净，装饰好了，但他们是空着的。我同意主的话。当鬼晓得这人里面空着，就带了七个比自己更恶的灵来，都来占有那空屋。这指明年复一年，以色列国要越过越成为鬼魔的。越过越多属鬼的东西要在那里被发现。犹酞人就像乾净的屋子，但他们不肯把基督接受到他们里面，他们仍然空着。看看今天的以色列国。犹酞人的目标是甚么？很多人会说，他们除了维持国家的生存以外，没有别的目标。但那不该是他们的目标。以色列国存在与否不在于犹酞人的奋斗，乃在于神的怜悯。我不关心以色列国的存在。神已经使她复国，就没有人能把她废除。阿拉伯人所作的都是徒然的，因为复兴以色列国乃是神的工作。然而，今天以色列国没有目标；所以她是空着的。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "对王弃绝的建立（三）",
    "type": "c",
    "content": "在四十五年多以前，我就清楚了关于以色列的这段话。当然，那时我没有看见以色列的复国，或耶路撒冷的收复。我永远忘不了在上海报上得知以色列复国的那个日子，我也忘不了一九六七年听到耶路撒冷归回以色列的日子。毫无疑问，以色列国必要存留到主回来。然而，我关心以色列国仍然是空的。为甚么犹酞人不肯接受他们的弥赛亚？为甚么他们不让基督占有他们？今天他们仍然空着，他们的光景要每下愈况。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "对王弃绝的建立（三）",
    "type": "1",
    "content": "陆　弃绝导致王的放弃"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "对王弃绝的建立（三）",
    "type": "c",
    "content": "此后，主耶穌还对群众说话的时候，祂的母亲和兄弟站在外面，要找祂说话。有人对祂说，『看哪，你的母亲和兄弟站在外面，要找你说话。』（酞十二46～47。）这种环境也给主机会启示一些事。主说，『谁是我的母亲？谁是我的弟兄？就伸手指着门徒说，看哪，我的母亲，我的弟兄！因为凡实行我在诸天之上父旨意的，就是我的弟兄、姊妹和母亲了。』（酞十二48～50。）这指明属天的王放弃了祂和犹酞人肉身的关係。在这一章里，犹酞人弃绝基督达到极峰，以致基督完全放弃他们。此时，他们开始与基督决裂，而与基督隔绝了。（罗十一17，19～20。）基督与犹酞人决裂以后，就转向外邦人。此后，祂与跟从之人的关係，不再是在肉身里，乃是在灵里。凡实行祂父旨意的，就是帮助祂的弟兄，同情祂的姊妹，以及柔和慈爱的母亲。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "对王弃绝的建立（三）",
    "type": "c",
    "content": "在四十六至五十节我们看见一大转换，甚至是时代的转换。从此以后，耶穌与人的关係不再是基于天然的出生，乃是基于属灵的出生。凡实行在诸天之上父旨意的，就是耶穌的亲属。换句话说，在十二章末了，主有力的指明，祂已经放弃了整个以色列族。此后，祂与人的关係必须基于属灵的事。所有实行父旨意的人，都是他的亲属。阿利路亚，我们不仅是基督的亲属，也是祂的肢体！我们是祂的肢体，不是凭着天然的血缘或天然的出生，乃是凭着我们灵里属灵的出生。那与主联合的，便是与主成为一灵。（林前六17。）如今我们不仅是祂的弟兄姊妹；我们也与祂是一灵，在祂里面是一个身体，在祂里面是一个新人。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "对王弃绝的建立（三）",
    "type": "c",
    "content": "在十二章末了，主耶穌向全宇宙明确的宣告，按着天然的血缘说，祂和以色列人的关係结束了。因此，罗马十一章说，以色列人被折下来了。这个折下来发生在马酞十二章末了。罗马十一章也说，外邦人被接上去了。这也发生在马酞十二章末了。在下一篇信息中，我们要看见国度的奥祕。在那一章里，我们不再看见以色列人，却看见被接上去成为召会的外邦人。"
  }
]