[
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "国度奥祕的揭示（一）",
    "type": "0",
    "content": "第三十五篇　国度奥祕的揭示（一）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "国度奥祕的揭示（一）",
    "type": "c",
    "content": "在本篇信息中，我们来到马酞十三章。要领会这一章，我们必须记住马酞福音论到国度的道理。凡马酞福音中所记载的，都是照着国度，并照着国度的历史。在这卷书中，道理的次序乃是照着国度的历史。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "国度奥祕的揭示（一）",
    "type": "c",
    "content": "我们需要记住马酞福音前十二章的要点。一章论到基督的家谱和出生。二章论到外邦星象家尋找并敬拜基督，基督逃往埃及，以及祂回到以色列，在拿撒勒长大。在三章我们看见引荐和受膏；在四章有试验，以及王开始尽职事，得着群众；在五、六、七章有诸天之国宪法的颁佈。八章包括王职事的继续，医治患痲疯的人、百夫长的仆人、和彼得的岳母，以及主管理风、海和鬼的权柄。九章论到王赦罪的权柄；马酞的蒙召；启示主是医生、新郎、新布、新酒和新皮袋的筵席；具有时代意义的神蹟；以及求主打发工人收割莊稼的祷告。十章有选差十二使徒，十一章说到约翰想要激动王，王的回答和祂对约翰的称赞，祂责备顽梗的世代，并呼召人来得安息。最后，十二章论到干犯安息日的规条，表明主是头，并且祂顾念祂身体上的肢体，为着国度的争战，对王弃绝的极峰，豫言世代每下愈况，放弃犹酞世代并转向信徒。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "国度奥祕的揭示（一）",
    "type": "c",
    "content": "当主继续祂的职事时，国度的建立已达到相当的程度。然而，因着犹酞世代完全弃绝祂，祂就被迫从他们转向信徒。从以色列人转向外邦人，从照着天然出生的关係转向灵里的关係，这是严肃的行动。所以，十二章末了是马酞福音的分界线。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "国度奥祕的揭示（一）",
    "type": "c",
    "content": "我们已经看见，五、六、七章启示国度内在的实际。我们已经指出，这宪法分为七段：国度子民的性质；（酞五1～12；）国度子民对世界的影响；（酞五13～16；）国度子民的律法；（酞五17～48；）国度子民的义行；（酞六1～18；）国度子民的理财；（酞六19～34；）国度子民待人的原则；（酞七1～12；）以及国度子民生活工作的根基。（酞七13～29。）在这七段里，我们看见国度属天和属灵的实际。这不是行为，或仅仅外面的生活；这乃是在实际里诸天的国。十三章主要的是启示诸天之国的外表。内在的实际是一件事，外表是另一件事。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "国度奥祕的揭示（一）",
    "type": "c",
    "content": "历代以来，只有少数基督徒看见国度内在的实际和外表的不同。郭维德（Robert　Govett）和他的學生潘汤（D. M. Panton）看见了这事。弟兄会中间的教师兰格（G. H. Lang），也多多少少看见了这事，但他没有郭维德和潘汤看得那么正确、清楚。我们从郭维德和潘汤的着作得着了相当多的帮助。但感谢主，在这件事上，祂已经引导我们向前。我们更详细、更深入的看见了诸天的国。我能见证，特别在已过的十五年里，这件事对我而言是十分清楚的。一九三六年，我出版了第一本关于这题目的书。从那本小书出版之后，这四十多年来，我对诸天的国越来越清楚。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "国度奥祕的揭示（一）",
    "type": "c",
    "content": "关于国度基本的点，就是需要区别国度内在的实际和国度的外表。你若不区别这两件事，你就无法领会这卷论到诸天之国的书。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "国度奥祕的揭示（一）",
    "type": "c",
    "content": "除了五至七章关于国度实际的一段，以及十三章关于国度外表的一段以外，还有第三段在领会诸天之国的事上是同等的重要，就是二十四章所记载主在橄欖山上的豫言。国度的实际是在山上启示的，国度的外表是在海边启示的，国度的实现也是在山上豫言的。启示出国度实际的山，不是在政府行政中心的区域，乃是在与谋生有关的区域，因为实际与我们的日常生活密切相关。这不是行政或政府的问题。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "国度奥祕的揭示（一）",
    "type": "c",
    "content": "以色列地的地理特徵很有意义。行政中心在圣地中间的山区。在山区顶端及其中心是首都耶路撒冷。君王在这地区执掌行政。北方和南方两区是耕地，为着谋生。上次我们去那里，我清楚的看见这事。南方的别是巴，满了小麦和大麦，指明那是富庶的耕地。耶路撒冷北方的土地，相当靠近撒玛利亚，是富庶、青绿的平原。这也是人可以谋生的耕地。在这两区中间是政府行政区。我们已经指出，国度的实际不是在行政区域，乃是在谋生区域启示的。然而，这是在山上启示的。国度的实现是在靠近首都行政区的山上豫言的。这很有意义，因为实现与行政、政府有关。不要认为这件事没有意义。主耶穌特意到这些地方去讲论国度的实际、外表和实现。你若对国度这三方面印象深刻，你就会领会马酞福音。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "国度奥祕的揭示（一）",
    "type": "c",
    "content": "感谢主，我们已经看见国度的实际。现在我们必须看见国度的外表。在五、六、七章，没有假冒，一切都是纯洁、真实、属天、属灵的，并且多多少少是神圣的。在这几章，我们看见国度子民的性质，和他们对世界的影响。他们是地上的盐，世上的光。我们也看见国度子民拔高的律法，和国度子民的义行。这些行为是纯洁、真实且实际的，行在隐密中，没有外面的显扬。此外，我们看见国度子民对财物的态度，以及他们没有钱财的思虑。最后，我们看见国度子民待人的原则，和他们生活工作的根基。关于国度实际这一段，一切都是实际、纯洁、属灵且属天的。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "国度奥祕的揭示（一）",
    "type": "c",
    "content": "十三章论到国度的外表，这一章的情形完全不同。这一章有稗子，（酞十三25～30，）和不再从其类的大树。（酞十三31～32。）在创世记一章，神创造每样东西都是各按其性质，尤其是植物。例如，桃树是按桃树的性质，香蕉是按香蕉的性质。但在马酞十三章，芥菜种成了大树。这指明祂的性质改变了，不再按自己的性质。所以在这一章，我们看见有外表而没有实际的表面东西。随着稗子和大树，还有麵酵。（酞十三33。）这一切东西都在国度的外表里，使国度的外表成为搀杂品。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "国度奥祕的揭示（一）",
    "type": "c",
    "content": "在今天的基督教国很容易看见这样的搀杂。今天的基督教国正符合马酞十三章诸天之国外表的图画。在基督教国里，有无数的稗子、庞大的外表、和腐败的酵。然而，在五、六、七章看不见这些东西，那里的每样东西都是实际、纯洁、属灵且属天的。但在十三章我们看见何等的搀杂！"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "国度奥祕的揭示（一）",
    "type": "c",
    "content": "当我们来到论到国度实现的二十四章，我们会看见实现比实际更严格，正如考试时期比平常的學习时期更严格一样。學生周中在上學的实际里努力读书，但周末他们可能去玩、去跳舞或看电影，那就像国度的外表。學生不该这么高兴快乐，因为他们必须想到要来的考试。此外，他们必须想到毕业，那将是实现的时期。藉着这三件事－实际、外表和实现－我们就能领会马酞福音这卷书。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "国度奥祕的揭示（一）",
    "type": "c",
    "content": "在马酞十二章末了，以色列人被折下来了，外邦人被接上去了。在这一点上，有些教师，包括司可福博士（Dr.Scofield）在内，犯了很大的错误。他们说在十二章以后，由于以色列人的不信，国度就虚悬起来了。他们没有看见，国度并没有虚悬，乃是转给了另一班人。主没有说，『从现在起，我再没有弟兄、姊妹或母亲了。』祂若这样说，那么国度就虚悬起来了。主所作的乃是从一班人转向另一班人。主似乎说，『凡实行我父旨意的人，就是我父所生，且凭祂生命而活的人，他们就是我的弟兄、姊妹和母亲了。』因此，国度没有虚悬，乃是从一班人转移给另一班人。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "国度奥祕的揭示（一）",
    "type": "1",
    "content": "壹　国度初步的工作"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "国度奥祕的揭示（一）",
    "type": "2",
    "content": "一　属天的王从屋子里出来，坐在海边"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "国度奥祕的揭示（一）",
    "type": "c",
    "content": "马酞十三章一节说，『那一天，耶穌从屋子里出来，坐在海边。』对大多数的基督教教师来说，这一节并不重要。我年轻时读这一节，这话对我毫无意义。但现在我领悟这一节非常有意义。在十二章末了，属天的王既被犹酞教首领完全弃绝，就和他们决裂了。那一天，祂从屋子里出来，坐在海边，这是很有意义的。屋子象徵以色列家，（酞十6，）海象徵外邦世界。（但七3，17，启十七15。）王从屋子里出来，坐在海边，表徵祂和犹酞人决裂以后，就放弃了以色列家，而转向外邦人。此后，祂在海边讲论关于国度奥祕的比喻。这表徵国度的奥祕启示在召会里。因此，本章所有的比喻都是对门徒说的，不是对犹酞人说的。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "国度奥祕的揭示（一）",
    "type": "c",
    "content": "十三章前三个字『那一天』将这一章联于十二章，正如『那时』一辞将十二章联于十一章。『那一天』是指主宣告祂放弃了以色列人，折下以色列人，并接上外邦信徒的日子。那一天，祂从屋子里出来（屋子象徵以色列家），到海边去（海象徵外邦世界）。从屋子到海边这举动符合了祂的宣告。祂已经宣告说，祂和祂天然的亲属不再有任何关係，祂已经转向相信的外邦人。现在正照着祂的宣告行动。所以，我们看见这一节非常有意义。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "国度奥祕的揭示（一）",
    "type": "2",
    "content": "二　有好多群众在海边聚集到王那里"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "国度奥祕的揭示（一）",
    "type": "c",
    "content": "二节说，有好多群众聚集到祂那里；但这不是说，这些群众都成了祂的亲属。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "国度奥祕的揭示（一）",
    "type": "2",
    "content": "三　王上了船－召会"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "国度奥祕的揭示（一）",
    "type": "c",
    "content": "二节也说，『祂只得上船坐下，群众都站在岸上。』船在海里，却不属于海，表徵召会在世界里，却不属于世界。海是外邦世界，船是在外邦世界里的召会。属天国度的王放弃犹酞人，而转向外邦人后，就在船上，在召会里，用比喻将国度的奥祕启示出来。阿利路亚，我们今天不是屋子，也不是海，我们乃是船！我们是有王同在的船。有一天，王上了我们的船。如今有王在我们的船上，船就是召会。但群众站在岸上。你是站在岸上，还是与王同在船上？我能见证，我不是站在海边，我是在船上。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "国度奥祕的揭示（一）",
    "type": "2",
    "content": "四　王用比喻对群众说话"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "国度奥祕的揭示（一）",
    "type": "c",
    "content": "三节说，『祂就用比喻对他们讲许多事。』祂在海里的船上讲这些比喻。你要明白国度的奥祕么？你若要，就必须离开屋子，也不可站在岸上，而须上到船上靠近主。这是惟一能领会国度奥祕的地方。哦，我们是在召会里，在船上！召会既不是以色列家，也不是外邦人的海；召会乃是信徒的船。所有国度的奥祕都在召会里向我们启示出来。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "国度奥祕的揭示（一）",
    "type": "c",
    "content": "要明白国度的奥祕，我们必须學习解释比喻的技巧。你若不懂得如何灵然解圣经，你就无法解释比喻。例如，船是一个比喻。你若不懂得如何灵然解，你怎能解释船呢？所有的反对者都需要跟随这作法，这样他们才会明白圣经。然而，因为他们无法灵然解圣经，他们就不明白圣经。因为我们有法子灵然解圣经，我们就明白屋子、海和船的意义。此外，我们也明白所有的比喻。能明白比喻真叫我喜乐！"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "国度奥祕的揭示（一）",
    "type": "c",
    "content": "五十年前，当我读马酞十三章时，我被许多东西搞糊涂了。在这一章，我发现许多不能回答的问题。我买了一些关于马酞十三章的书，但都没有价值。这些书甚至说，麵酵是指今天基督教的能力，大树是基督教奇妙宏大的组织。但我读这些书时，我里面没有舒畅的感觉；我不相信他们所说的。然而，我无法领会这一章。所以我写信给倪弟兄，告诉他我渴望逐字明白圣经，请他推荐最好的书，在这件事上帮助我。他回信告诉我，最好的一套书是达祕（John Nelson Darby ）所着的圣经略解（Synopsis of the Bible）。然而，他指出达祕的圣经略解极其难懂。几年之后，当我读这套书的时候，我发现倪弟兄是对的。我简直无法领会达祕的着作。说实在话，就着领会马酞福音而言，我没有从达祕的略解得着任何帮助。但在明白比喻上，我藉着倪弟兄本人得着了极大的帮助。现在我能有充分的确信说，我们明白马酞十三章的比喻。没有一事向我们隐藏。国度的奥祕对我们不再是奥祕，因为这些奥祕都已经向我们开启了。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "国度奥祕的揭示（一）",
    "type": "3",
    "content": "１　诸天之国的奥祕向群众是隐藏的，向门徒却是解开的"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "国度奥祕的揭示（一）",
    "type": "c",
    "content": "在我们看马酞十三章的比喻之前，我愿意用这一章的一些警告加深你们的印象。十、十一节说，『门徒进前来，对祂说，你对众人讲话，为甚么用比喻？祂回答说，因为诸天之国的奥祕，只给你们知道，不给他们知道。』属天国度的王用比喻启示国度的事，（酞十三34，）为要使国度的事，对那些反对并弃绝祂的犹酞人成为奥祕，叫他们明白不来。从王来撒种，到祂回来收割莊稼，每一件关于国度的事，对天然的心思都是奥祕。惟有服从之人的心中，蒙了光照的心思，才能明白这些奥祕。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "国度奥祕的揭示（一）",
    "type": "c",
    "content": "当门徒问主，为甚么用比喻讲论国度时，主似乎说，『为了让你们知道，不让他们知道。每件事都在于你们和他们，不在于我。你们能不能领会我用比喻所说的，就在于你们。』在十二节主继续说，『因为凡有的，还要给他，他就充盈有余；凡没有的，连他所有的，也要从他夺去。』凡有的，是接受并跟从属天君王的人。关于国度的启示，要充盈有余的赐给他们。凡没有的，是反对并弃绝主的犹酞人，属天的王所说、所行的，要从他们夺去。这是犹酞人今天真实的光景。他们对于诸天之国的事毫无认识，诸天的国对他们完全是未知的奥祕。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "国度奥祕的揭示（一）",
    "type": "c",
    "content": "十三、十四节说，『所以我用比喻对他们讲，因为他们看却看不见，听也听不见，也不领悟。在他们身上，应验了以赛亚的申言，说，「你们听是要听见，却绝不领悟；看是要看见，却绝看不透。」』"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "国度奥祕的揭示（一）",
    "type": "c",
    "content": "十五节说，『因为这百姓心蒙脂油，耳听不灵，眼睛闭着；恐怕他们眼睛看见，耳朵听见，心里领悟，回转过来，我就医治他们。』那顽梗的世代不能领悟，原因在于他们心蒙脂油。脂油表徵有了甚么而骄傲。那顽梗世代的人，心是骄傲的。那是法利赛人真实的光景。因为他们的心蒙了脂油，他们的眼睛和耳朵就受了影响。他们能看见，却不领会；能听见，却不领悟。结果，国度的奥祕对他们毫无意义。因着他们的骄傲，所有的比喻都是奥祕。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "国度奥祕的揭示（一）",
    "type": "c",
    "content": "这正是今天的情形。如果某些基督教教师和领头人听见这样的信息，他们会定罪、批评并拒绝这信息。他们会听，却不领会；他们会看，却不领悟。他们不能领会或领悟，原因是他们心里有东西就骄傲了。倘若弟兄会的教师听见这信息，他们会说，『不，国度已经虚悬起来了。这不是国度时代；这是召会时代。国度时代将在千年国，在来世的一千年。』这指明他们心蒙脂油，他们有东西就骄傲了。这骄傲使人不能领会并领悟。我们必须學习诸天之国宪法里的第一个功课：『灵里贫穷的人有福了。』（酞五3。）我们灵里贫穷，心里就没有骄傲。我们不为任何事骄傲。反之，我们是卸去旧有的，虚空的，并且豫备好接受从主来的新东西。我们都需要豫备自己，接受这一章所启示的。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "国度奥祕的揭示（一）",
    "type": "c",
    "content": "我相信主已经给我们看见这一切比喻真实的解释。多年来，我从不怀疑我们对这些比喻的领会。事实上，这些日子我研读马酞福音，更加证实我们有正确的解释，因为我们的解释符合召会的历史和我们的经历。因着今天基督教的情形，我们都需要明白这重要的一章，这一章比五、六、七章更重要。我们需要关于这一章的光照，好叫我们不致发酵、受到误引或败坏。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "国度奥祕的揭示（一）",
    "type": "3",
    "content": "２　门徒是有福的"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "国度奥祕的揭示（一）",
    "type": "c",
    "content": "主也说，祂的门徒是有福的。按照九节，他们是有福的，有能听的耳。此外，十六、十七节说，『但你们的眼睛是有福的，因为看见了；你们的耳朵也是有福的，因为听见了。我实在告诉你们，曾经有许多申言者和义人，渴想要看你们所看的，却没有看见；要听你们所听的，却没有听见。』看见并听见诸天之国的奥祕，是何等有福！"
  }
]