[
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "国度奥祕的揭示（二）",
    "type": "0",
    "content": "第三十六篇　国度奥祕的揭示（二）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "国度奥祕的揭示（二）",
    "type": "c",
    "content": "在本篇信息中，我们来到马酞十三章三至八节，和十八至二十三节所论到国度的第一个奥祕。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "国度奥祕的揭示（二）",
    "type": "c",
    "content": "在关于国度奥祕的七个比喻中，主在第一个比喻的开头，没有说『诸天的国好比…，』如祂在另外六个比喻中所说的，（酞十三24，31，33，44～45，47）因为诸天的国开始于第二个比喻。在第一个比喻里，主出去只是为国度撒了种，那时种子还没有长成莊稼，形成国度。正如主在那时传道所说的，国度还没有来到，不过是已经近了。（酞四17。）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "国度奥祕的揭示（二）",
    "type": "2",
    "content": "五　撒种者的比喻－王为着国度初步的工作"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "国度奥祕的揭示（二）",
    "type": "c",
    "content": "当主耶穌来时，祂来为着国度的建立作初步的工作。在祂整个为人生活中，从祂出生到祂复活，诸天的国仍没有来到。祂一生所作的，乃是为着诸天之国的建立而豫备。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "国度奥祕的揭示（二）",
    "type": "3",
    "content": "１　撒种的撒了种"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "国度奥祕的揭示（二）",
    "type": "c",
    "content": "三、四节说，有一个撒种的出去撒了一些种子。在祂为着建立诸天之国所作的初步工作中，主耶穌来作撒种的人。主耶穌好几次被称为夫子，但在这里，祂不是将自己比喻为夫子，乃是比喻为撒种的人。三节里那撒种的乃是主自己。（酞十三37。）实际上，主不是来施教，乃是来撒种。种子是甚么？种子是国度的道，（酞十三19，）在这道里有主作生命。种子也是国度之子，国度子民。（酞十三38。）我们若核对自己的经历，就会领悟主耶穌撒进我们人性里的种子，就是祂自己这生命，使我们成为国度的种子。这里有三样东西彼此相关：国度之道、国度之子、以及在种子里面作生命的基督自己。这三样不能分开。国度的道其实就是基督自己这生命的话。这种子最终产生国度之子，就是信徒。所以，种子是指国度的道，指基督自己这生命，也指我们这些国度之子。藉着基督作生命的活话撒在我们这人里面，我们就成为国度之子。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "国度奥祕的揭示（二）",
    "type": "c",
    "content": "在这比喻里，我们看见基督建立诸天的国不是藉着争战或施教，乃是藉着把祂自己当作生命的种子撒在相信的人里面，好叫诸天的国可以长大。诸天之国的建立完全是在生命里长大的事。建立国度就是长出国度。国度的建立不是藉着外面的工作，乃是藉着里面的长大。我们需要一再强调这件事。因为许多基督教工人没有看见这事，他们仍然以为召会是藉着工作与劳苦建造的。但召会的产生只能藉着把基督当作种子撒在人性里。这种子要在人里面生长，并且产生召会。生命的种子－在话里的基督自己－撒在人性里，就会长出召会。召会不是藉着工作产生的；召会完全是藉着在生命里长大而产生的。因此，诸天之国的产生不是藉着教訓或工作，乃是藉着把基督当作生命的活话撒在人性里。这种子要生长，其中的生命要产生国度。国度完全是已经长大的生命的事。国度的源头是基督这生命的种子。愿我们对国度是生命的事都有深刻的印象。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "国度奥祕的揭示（二）",
    "type": "c",
    "content": "在这清楚描绘国度初步工作的比喻里，基督来作撒种者。凡撒过种的人都晓得，种子里面若没有生命，甚么事都不会发生。没有生命，就不可能生长。在这比喻里，基督既不是作大申言者来申言，也不是作大能的君王来治理。不错，祂是申言者，是君王；但在这比喻里，祂不是以申言者或君王的身份，乃是以撒种者的身份出现。祂手里没有权杖来治理或行使权柄，却有种子来产生生命。祂来是作撒种的人，把自己当作种子撒出去。哦，愿我们都看见这事！这异象要更新我们的观念和我们基督徒的工作。我们若看见这异象，就不再信靠我们所作的，因为我们晓得国度是生命的事，召会是那撒在我们人性里生命种子生长的事；所以我们会完全信靠生命的长大。那些多年和我们在一起的人能见证，我没有教訓人该作甚么，没有给他们行为上的指导。但在一次又一次的聚会、特会和訓练中，我一直供应基督这包罗万有、赐生命的灵。我们所供应的，始终是基督、生命、那灵和召会。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "国度奥祕的揭示（二）",
    "type": "c",
    "content": "我们都需要看见这基本的异象：国度就是生命在我们里面长大。对校园有负担的青年人必须看见这异象。青年人，你们若去校园作工，那就没有意义。你们不该去那里作工，而该去撒种，作撒种的人。我在中国与倪弟兄在一起的年间，我看他不是在作工，乃是在撒播基督这种子。他告诉我，和受恩（M．E．Barber）教士不是来中国作工，她在中国乃是撒播基督，甚至是在基督里把她自己撒出去。她是一粒种子撒在中国那地区。至终，从那粒种子长出了东西。今天主的恢复就是和教士与倪弟兄所撒的种子产生出来的。不要以为我们的工作很有意义。不，我们的工作毫无意义。你若再读福音书，就会看见第一个基督徒工人就是基督自己。然而，祂没有作多少工作，祂乃是在撒种。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "国度奥祕的揭示（二）",
    "type": "c",
    "content": "在撒种者的比喻里，主给我们一幅祂来作甚么的图画。祂来作撒种的人。这比喻对那些骄傲的人是个奥祕。法利赛人可能会说，『这一切我们都知道，我们不想听。我们知道甚么是撒种的人。我们知道撒种的人只是撒种，并且这种子落在各种土里。这是基本的。我们想听深奥的事，富有哲理的事。对我们讲摩西的律法罢！耶穌，你没有读过摩西和诗篇么？我们想要听这个。我们不要听种子落在路旁、石头地上、荆棘里和好土里。你只是幼稚园的老师。』但对那些灵里贫穷、清心的人，这比喻比摩西的教訓和所有的诗篇深奥多了。为着撒种者、种子和好土阿利路亚！这完全是生命的事。我们需要更多说到撒种者、撒种、种子和生长的诗歌。我再说，国度是长出来的，不是藉着我们的劳苦建造的。不要想去建造召会，因为召会所需要的是长大。一天过一天，我们需要撒播基督。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "国度奥祕的揭示（二）",
    "type": "c",
    "content": "最近，一个反对者告诉一位弟兄：『我们要使你们销声匿迹。』他说他们正在计画使主的恢复销声匿迹。反对者若想要这么作，就会发现他们自找麻烦。不要摸生命的东西，因为你越摸祂，祂越繁增。你若不去管祂，祂可能一直是静止的。但你若摸祂，祂就会长大。假定你对一粒种子说，『种子，我要阻挡你，我要把你埋在土里。』那对种子是何等美好！但你若把种子放在檯子上，欣赏祂们，观看祂们，宝贵祂们，那将是阻挡祂们最有效的作法。但你若把种子埋在地里，想要了结他，种子就会生长。反对者简直不知道甚么是主的恢复。主的恢复不是工作、教訓或神學，乃是种子，就是活的基督这粒种子。我有把握向全宇宙宣告，包罗万有的基督这赐生命的灵，已经撒在千万的美国人里面。不要摸他们。你若想要逼迫他们，或埋葬他们，一粒麦子就要繁增成为许多子粒。谁能阻挡主的恢复？种子已经撒下去了。主来到地上作撒种者，把祂自己撒出去。阿利路亚，耶穌已经撒在人性里！今天在主的恢复里，原则是一样的。主的恢复就是生命的种子，已经撒在美国、欧洲、巴西和许多其他的地方。无人无物能阻挡祂。主的恢复不是运动，乃是基督自己这生命的种子撒在我们这人里面。撒种者是基督，种子也是基督，基督在话里撒在我们里面，使我们成为国度之子。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "国度奥祕的揭示（二）",
    "type": "c",
    "content": "照着这比喻和主自己的解说，这种子是撒在我们心里。（酞十三19。）过去我们曾指出，我们的心不是接收的器官，乃是爱的器官，接收的器官是我们的灵。我们根据以西结三十六章这样说，在那里神应许要赐给我们新灵和新心。新灵是要接受神，新心是要爱神。在这里主耶穌没有题到灵的事；但祂的确说种子撒在心里。没有一样东西，不先经过我们的心，就能进入我们的灵。在彼前三章四节，我们的灵称为心里的人。这指明我们的灵被我们的心包围。心的三个主要部分是心思、情感和意志。我们相信主耶穌时，不觉得自己在运用灵，但我们的确领悟，自己用心相信祂。换句话说，我们相信祂时，就敞开了我们的心。然而，结果是祂进入了我们灵里。当我们敞开心相信祂，祂就进入我们灵里。但我们的灵不是生长基督的地土。地土是我们的心。这比喻完全指明我们的心是土，是地，是种子撒播并生长的地方。所以，在这比喻里，主不是对付我们的灵；祂主要的是摸我们的心。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "国度奥祕的揭示（二）",
    "type": "3",
    "content": "２　有的种子落在路旁"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "国度奥祕的揭示（二）",
    "type": "c",
    "content": "四节说，『撒的时候，有的落在路旁，飞鸟来喫尽了。』路旁就是路边的地，给路上的交通弄硬了，使种子难以落进去。这种路旁，象徵有的心为属世的交通往来所硬化，无法敞开以领悟、领略国度的道。（酞十三19。）飞鸟象徵撒但那恶者，他来把撒在硬心里国度的道夺了去。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "国度奥祕的揭示（二）",
    "type": "c",
    "content": "你若比较诸天之国的宪法和撒种者的比喻，就会看见这比喻是基于宪法的观念。宪法说到灵里贫穷和清心。那些在路旁的人，不能接受种子，因为他们灵里不贫穷，也不清心。路旁是耕地的一部分，因为靠近交通要道，就为交通往来所硬化，这使种子不可能落进去，因此种子仍留在路旁地面上。这表徵那些灵里不贫穷或不清心的人，因为他们有许多属世的交通往来。教育、商业、政治、科學、事业、和其他各种属世的交通，在他们的心思、情感和意志里来来去去。他们为陞迁、地位和野心所霸占。因这缘故，要向那些政界里的人传福音很难，政治家里面有酞多属世的交通往来。那些在政界里尋求进展的人，野心勃勃要得着地位，或要凌驾别人。同样的，要向那些华尔街的人传福音也很难。他们酞硬了，不能把话接受到他们里面，除非主把他们打倒。他们日夜都被数字、钱财、事业所霸占，他们无法灵里贫穷或清心。华尔街的交易使他们心里刚硬。你想把种子撒在他们里面，种子却落不进去。他们里面没有空间容纳这种子。在教育界，特别是在攻读博士學位的人中间，也是这样。他们心里已经有许多的交通往来，以致他们的心硬化了，正如主比喻中的路旁。他们也许听见基督的福音，但没有一个字能进入他们心里。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "国度奥祕的揭示（二）",
    "type": "c",
    "content": "我们感谢主，在祂的怜悯里，当福音传给我们时，我们灵里贫穷，并且清心。在我蒙主拯救的那天，我对祂说，『如果全世界都能成为我的，我也不会接受。我不要世界，我也不喜欢世界。主，我要为你保留我的心。我不喜欢我心里有任何属世的交通往来。』在耕地上有交通往来并不好，没有一个农夫许可这事。你是路旁的一部分么？不要靠近路旁，要留在耕地中央，然后属世的交通往来就不会摸着你。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "国度奥祕的揭示（二）",
    "type": "3",
    "content": "３　有的落在土浅石头地上"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "国度奥祕的揭示（二）",
    "type": "c",
    "content": "五、六节说，『又有的落在土浅石头地上，土既不深，立刻发苗；等日头一出来，就晒焦了，又因没有根，便枯乾了。』土浅石头地，象徵有的心接受国度的道是肤浅的，因为深处有石头，就是隐藏的罪、个人的慾望、自私和自怜，阻挠种子在心的深处扎根。日头及其炙热象徵患难或逼迫。（酞十三21。）这日头的炙热将生根不深的苗晒乾了。苗只要深深的扎根，日头的热就使莊稼长大并成熟。但由于苗扎根不深，日头那助长成熟的热，反成了莊稼致命的打击。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "国度奥祕的揭示（二）",
    "type": "c",
    "content": "石头所象徵的东西，符合诸天之国宪法里补充的律法所论到的。（酞五17～48。）第二种地符合脾气、情慾、己和肉体，这些隐藏在我们心里的东西。我们中间也许很少人是路旁的部分，但我很关心有好些人可能是士浅石头地。表面看来他们和别人一样，因为土在表面上。但他们不深，仍有情慾、脾气、己和肉体。这一切都是隐藏在土下面的石头。所以，第一种土符合那些灵里不贫穷，也不清心的人；第二种土符合那些在表面之下有脾气、情慾、罪、己和肉体的人。你们有些人也许仍然隐藏着情慾、自私和肉体。你在聚会中也许呼喊阿利路亚，但你没有甚么深度，反而有石头。这些石头迟早都要被暴露，因为撒在你里面的话，不能在你里面扎根。你也许很高兴喜乐，呼喊赞美主，但你里面没有根。因此，当患难和逼迫临到时，你就枯乾了，好像没有根的植物，在日头的炙热之下枯萎了。愿主怜悯我们，挖出所有隐藏的石头。愿主挖出我们的脾气、情慾、己、肉体和其他消极的事物，好使我们的心有空间，让种子在我们里面深深扎根。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "国度奥祕的揭示（二）",
    "type": "3",
    "content": "４　有的落在荆棘里"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "国度奥祕的揭示（二）",
    "type": "c",
    "content": "七节说，『还有的落在荆棘里，荆棘长起来，就把祂挤住了。』荆棘象徵今世的思虑和钱财的迷惑。这荆棘把道全然挤住了，使道不能在心里长大并结实。荆棘，就是今世的思虑和钱财的迷惑，符合宪法中论到国度子民对财物的态度那一段。（酞六19～34。）在宪法的那一段，好几次使用『忧虑』这辞。主告诉我们，不要为我们的生活忧虑，喫甚么，喝甚么，或穿甚么。第三种土不像第二种那么坏，但因着思虑和钱财的迷惑，种子还是很难在其中生长。这一切荆棘都必须连根拔除。今世的思虑和钱财的迷惑若能从我们心里根除，种子就会生长。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "国度奥祕的揭示（二）",
    "type": "c",
    "content": "撒种者的比喻似乎很简单，实际上却很高深奥妙。这比喻把我们心里真实的光景暴露在属天君王的面前，凡在我们里面的都被暴露了。这比喻说到因属世的交通往来而刚硬；隐藏的情慾、己和肉体；以及今世的思虑和钱财的迷惑。这些就是路旁、石头和荆棘。只要你是路旁，是有隐藏的石头的地，或是有荆棘的地，国度就不能在你里面生长。换句话说，召会不能在那几种土地上生长。召会要生长，种子必须落在好土里。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "国度奥祕的揭示（二）",
    "type": "3",
    "content": "５　有的落在好土里"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "国度奥祕的揭示（二）",
    "type": "c",
    "content": "八节说，『但有的落在好土里，就结果实，有的一百倍，有的六十倍，有的三十倍。』好土象徵好的心，没有为属世的交通往来所硬化，没有隐藏的罪，也没有今世的思虑和钱财的迷惑。这样的心让出每一寸的地土，接受主的话，使主的话可以长大，结出果实，甚至结了百倍。（酞十三23。）好的心没有属世的交通往来，没有石头，也没有荆棘。好的心没有隐藏的罪、自私、情慾或肉体，也没有今世的思虑或钱财的迷惑。这种心真是纯洁，与灵配合。这样的心是生长基督的好土。基督这生命的种子，只能在这样的心，这样的土里生长。这是能生长国度的土。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "国度奥祕的揭示（二）",
    "type": "c",
    "content": "美国有无数的基督徒。最近有一份杂誌说，在这个国家里有五千万重生的基督徒。只有主知道其中有多少真基督徒。虽然有这么多基督徒，但我怀疑有多少是好土。有多少人没有属世的交通往来，没有隐藏的罪、肉体、情慾或己，没有思虑或钱财的迷惑？有多少人灵里贫穷并且清心？这样的基督徒很难找到。我们周围也许都是基督徒，但我们很难找到一个真正灵里贫穷并且清心的人。你如何呢？你心里还有属世的交通往来么？你真是灵里贫穷并且清心么？你里面深处有任何隐藏的石头么？今世的思虑和钱财的迷惑呢？虽然我们必须思想这些问题，但我们不该沮丧，反而该受鼓励。没有甚么能阻挡神的经纶。至少有一些人是好土。照着主的比喻所指明的百分比，有百分之二十五的信徒是好土。甚至只有百分之五的信徒是好土，我也会很喜乐。在所有的真基督徒当中，若有百分之五灵里贫穷，清心，没有隐藏的己、肉体或罪，并且没有思虑或钱财的迷惑，那是何等美好！若有百分之五是纯洁的，让基督在他们里面长大，那是何等美妙！在许多大城市中，主要到处尋见好土。主是满有怜悯的。我们也许有过酞多的交通往来，但主拯救我们脱离路旁，把我们放在耕地中央。我知道主在许多弟兄姊妹里面，挖出了所有隐藏的事物，根除了所有的荆棘，使他们的心成为好土。为着这事赞美主！毫无疑问，我们当中有许多人是好地，好土。国度和召会都在这里生长。在召会生活这里，我们生长基督，并且生长国度。国度的来临不是藉着我们的工作。国度的来临惟有藉着基督在我们里面的长大。愿我们都有深刻的印象，今天在主的恢复里，主正把祂自己撒在人里面，使祂能得着好土，把祂自己长到国度里。这是第一个比喻，也是为着建立诸天之国初步的工作。"
  }
]