[
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "国度奥祕的揭示（三）",
    "type": "0",
    "content": "第三十七篇　国度奥祕的揭示（三）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "国度奥祕的揭示（三）",
    "type": "c",
    "content": "在上篇信息中我们看见，好土就是遵照诸天之国宪法的人。宪法完整的描述好土，就是灵里贫穷，清心；里面没有属世的交通往来，不刚硬；里面没有脾气、情慾、己和肉体等隐藏的石头的人。这一切都符合国度宪法的要求。那些是好土的人，没有荆棘，没有生活的忧虑，也没有钱财的迷惑。所以他们成了种子能在其中生长的好土。这好土就是照着诸天之国宪法生活的人。换句话说，他们的生活完全符合宪法。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "国度奥祕的揭示（三）",
    "type": "c",
    "content": "诸天的国是藉着种子的繁增建造的。撒种的人撒种，种子生长并繁增，最终种子的繁增成了国度的构成成分。这启示出国度的建造不是藉着任何一种工作，乃是藉着撒种的人所撒种子的繁增。基督作撒种的人，祂把自己这生命的种子撒出去。这生命的种子进入人性里，结出果实，就是国度之子。这就是种子的繁增。国度是藉着这繁增建造的。所以，国度是撒种之人所撒种子的繁增。撒种者自己是种子，种子的繁增就是撒种者的繁增。因此，国度是由基督的繁增建造的。国度是基督的扩大，是基督这种子撒在我们里面的繁增。我们若看见这个，就会晓得我们该过怎样的生活，该处于怎样的环境，使我们能有分于国度。看过了这件事，现在让我们继续来看第二个比喻。（酞十三24～30，36～43。）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "国度奥祕的揭示（三）",
    "type": "1",
    "content": "贰　国度的建立及假冒的成分"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "国度奥祕的揭示（三）",
    "type": "2",
    "content": "一　诸天的国好比人撒好种"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "国度奥祕的揭示（三）",
    "type": "c",
    "content": "二十四节说，『诸天的国好比人撒好种在他的田里。』从第二个比喻，主开始说，诸天的国好比，因为当五旬节召会建造时，（酞十六18～19，）诸天的国才开始建立，第二个比喻才开始应验。从那时，就是召会建立以后，稗子（假信徒）便撒在真信徒（麦子）中间，成为诸天之国的外表。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "国度奥祕的揭示（三）",
    "type": "c",
    "content": "诸天的国开始于第二个比喻。这就是主用『诸天的国好比』这句话的原因。在第一个比喻里，主没有说这句话，因为那时诸天的国尚未来到。那比喻乃是论到诸天之国初步的工作。但在第二个比喻时，诸天的国已经来到了；因此主说，诸天的国好比人撒好种在他的田里。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "国度奥祕的揭示（三）",
    "type": "2",
    "content": "二　属天的王撒好种在祂的田里"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "国度奥祕的揭示（三）",
    "type": "c",
    "content": "稗子的比喻很容易领会。在第一个比喻里，撒种的人所撒的种子就是国度的道。这在十九节说得很清楚。但在第二个比喻里，我们看见种子已发展成国度之子。（酞十三38。）首先，这就是说，种子是撒在人性里的话；其次，这种子已长到国度之子里面。在前一篇信息中我曾指出，种子是有基督在其中作生命的道。照着第二个比喻，这种子长到我们国度子民，国度之子里面。所以，麦子是国度之子，真信徒，凭神圣生命重生的人。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "国度奥祕的揭示（三）",
    "type": "2",
    "content": "三　仇敌来将稗子撒在麦子中间"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "国度奥祕的揭示（三）",
    "type": "c",
    "content": "二十五节说，『及至人们睡觉的时候，他的仇敌来了，将稗子撒在麦子中间，就走了。』人们是奴仆，（酞十三27，）指主的奴仆，主要的是使徒。当主的奴仆睡觉，不儆醒时，主的仇敌魔鬼，便来把假信徒撒在真信徒中间。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "国度奥祕的揭示（三）",
    "type": "c",
    "content": "二十五节说，仇敌将稗子撒在麦子中间。稗子是一种毒麦，是类似麦子的杂草，种子有毒，叫人昏睡、呕吐、痉挛，甚至死亡。稗子的芽和叶看起来与麦子一样，必须到吐穗的时候，二者才能分辨出来。麦穗呈金黄色，稗穗呈黑色。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "国度奥祕的揭示（三）",
    "type": "c",
    "content": "旧约把神国里的以色列人，比作长在葡萄园的葡萄；（酞二一33～34；）但新约把诸天之国里的国度子民，比作长在田里的麦子。葡萄园是围起来的，只限于犹酞人；但田是遍及世界的、开放的，不限于任何民族。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "国度奥祕的揭示（三）",
    "type": "c",
    "content": "这比喻揭示，藉着召会的建造，国度得着建立后不久，诸天之国的情形就起了变化。国度是由国度之子，麦子，建立起来的，但恶者之子，稗子，长起来改变了情形。于是，诸天的国及其外表就产生了差异。国度之子，麦子，构成了国度；恶者之子，稗子，形成了国度的外表，就是今天所谓的基督教国。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "国度奥祕的揭示（三）",
    "type": "c",
    "content": "麦子是国度之子，是凭神圣生命重生的真信徒。稗子是恶者，魔鬼之子。稗子成长的初期，颜色和形状看起来与麦子一模一样，在吐穗之前，甚至专家也分辨不出差异。稗穗和麦穗差异很大，因为稗穗呈黑色，麦穗呈黄绿色。国度之子是神的众子，他们里面有神圣的生命；恶者之子是假信徒，只是挂名的信徒，他们里面没有神圣的生命。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "国度奥祕的揭示（三）",
    "type": "2",
    "content": "四　王的奴仆想要薅集稗子，但王让稗子与麦子一齐长，直到收割"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "国度奥祕的揭示（三）",
    "type": "c",
    "content": "当王的奴仆想要薅集稗子时，（酞十三28，）祂说，『不，免得薅集稗子，连麦子也一齐带根薅出来。』稗子和麦子一齐长在田里，田乃是世界。（酞十三38。）假信徒和真信徒都活在世界里。从田里薅集裨子，意思是将假信徒从世上除去。主不要祂的奴仆这样作，免得将假信徒从世上除去的时候，也将真信徒从世上除去。天主教就是作了不少这样的事，杀害了许多真信徒。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "国度奥祕的揭示（三）",
    "type": "c",
    "content": "许多基督教教师谬解了田地，说田地就是召会。照着这种解释，在召会中便有假信徒和真信徒。但主在三十八节清楚的说，田地就是世界。稗子和麦子可以一齐长在世界里，却不是一齐长在召会里。照着书信，甚至犯罪的人也不可留在召会里。在林前五章，使徒保罗嘱咐在哥林多的召会把犯罪的人赶出去。若是连犯罪的真信徒也必须被赶出去，何况假信徒呢？召会里不可容忍假信徒，但假信徒和真信徒都可以一齐长在世界里。要清楚田地是指世界。在世界里，有真信徒和假信徒，但在召会里不可这样。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "国度奥祕的揭示（三）",
    "type": "c",
    "content": "主告诉祂的奴仆，不要把麦子与稗子分开，要让他们一齐长，直到收割。否则，麦子会和稗子一齐带根薅出来。这就是说，必须让假信徒和真信徒一齐生存在世界里。在过去几世纪中，天主教曾犯了严重的错误，他们想要把所认为的稗子拔出来。但天主教所除去的，多半是真信徒，甚至是最好的信徒。这就是主耶穌不让他的奴仆作这种事的原因。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "国度奥祕的揭示（三）",
    "type": "2",
    "content": "五　收割的时候－这世代的终结"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "国度奥祕的揭示（三）",
    "type": "c",
    "content": "三十节说，『让这两样一齐长，直到收割。在收割的时候，我要对收割的人说，先薅集稗子，捆成捆，好把祂们烧了，麦子却要收到我的仓里。』收割的时候就是这世代的终结，收割的人就是天使。（酞十三39。）在这世代的终结，主要差遣使者，先薅集一切的稗子，就是一切绊跌人的事，和行不法的人，将他们捆成捆，用火湖的火焚烧。（酞十三30，40～42。）然后麦子，义人，要一齐收到王的仓里，就是他们父的国里，发光如同酞阳。（酞十三30，43。）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "国度奥祕的揭示（三）",
    "type": "c",
    "content": "在加拉酞二章四节和林后十一章二十六节，保罗题到假弟兄，说他曾遭假弟兄的损害。这指明在保罗的时代，稗子就存在了。当然，从康士坦丁使基督教成为国教之后，就有更多的稗子进来了。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "国度奥祕的揭示（三）",
    "type": "c",
    "content": "在这比喻里，主指出审判稗子这件严肃的事。这将是特别的审判，因为稗子要捆成捆，丢在火炉里，就是火湖里。头两个被丢在火湖里的是敌基督和假申言者。接着，在主回来时，稗子要被丢在火湖里。对稗子的审判这么严重，是因为他们混乱、阻挠并破坏神的经纶。在神眼中，稗子极其邪恶。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "国度奥祕的揭示（三）",
    "type": "c",
    "content": "今天的摩登派是邪恶的。他们褻瀆主，说祂是私生子。他们也说主耶穌不是救赎主，祂的死是殉道者的死，祂的死不是为着救赎。他们也否认基督复活了。此外，一些摩登派的人对神也很模糊，我们很难断定他们对神的信仰。如果你问他们关于神、基督或那灵的事，他们会回答说，那全是定义的问题。这回答很狡猾，也实在邪恶。所以在这世代的终结，使者要把稗子捆成捆，丢在火湖里。他们不需要经过白色大宝座的审判。藉这审判我们能看见，在主眼中，稗子是何等邪恶。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "国度奥祕的揭示（三）",
    "type": "c",
    "content": "虽然稗子引起了混乱、阻挠和破坏，但有些所谓的基督教团体竟然夸耀他们中间有稗子，并且定罪我们没有稗子。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "国度奥祕的揭示（三）",
    "type": "c",
    "content": "主耶穌来的时候，没有撒稗子，只有撒麦子。祂在建立国度的初步工作中，所撒的只是祂自己。祂非常谨慎的作这件事，祂只撒一种种子。当主的奴仆睡觉时，仇敌那恶者撒但，进来撒别的种子，就是稗子。五旬节那天召会建立后不久，这事就发生了。使徒行传指明，有些没有把基督接受到里面作生命的假信徒，装作真信徒的样子进来了。但他们是稗子，不是麦子。在第四世纪初期，康士坦丁大帝使基督教成为罗马帝国的国教；那时成千成万的假信徒进入基督教。康士坦丁为了使人民基督教化，就鼓励他们受浸。许多浸入基督教的人得到银子或衣服等物质的赏赐。这是恶者撒稗子的大好机会。那时稗子和麦子也许是十比一。这种情形一直继续到现在。在基督教里，有无数的基督徒，但其中许多不是真信徒。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "国度奥祕的揭示（三）",
    "type": "c",
    "content": "让我从自己的经历举例说明。我的母亲是南浸信会教徒，她以圣经故事教导我们；然而，当时她虽然为着基督教，但她自己确实还没有得救。在基督教中有许多稗子，很难找到麦子。在我就读的那所美国长老会的专科學校里，有位教世界历史的教授是来自犹酞教背景。他是个假信徒，既不相信圣经，也不相信基督的复活。然而，长老会却派遣他作差会教师，到这专科學校当教授。在中国有些传教士是摩登派。在美以美会和长老会中间，摩登派传教士教訓人说，圣经是一本神话故事。他们说红海实际上不是神分开的，乃是以色列人行过部分被风吹浅的海水。到现在，摩登派甚至已经渗透南浸信会的神學院。纽约联合神學院把宋尚节当作精神病患。宋尚节得救之后，在主里忘形，但那些神學院里的人认为他是精神病患，把他送到精神病院。后来宋尚节回到中国传福音，成了佈道家，他可能是中国最伟大的佈道家。在今天的基督教国里，有成千成万的稗子。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "国度奥祕的揭示（三）",
    "type": "c",
    "content": "在马酞十三章，我们看见一幅诸天之国外表的图画。（见508～509页附图。）神的国包括了从已过永远到将来永远的每件事。在这两个永远之间有时间，分为几个世代或时代。第一个是法前时代。亚当被造之后，被安置在没有罪或黑暗的园子里。从他开始，延伸到摩西，是列祖时期。这段列祖时期就是我们所知道的法前时代。然后是律法时代。接着是两个重要的时代，一个是恩典时代，召会时代，另一个是国度时代，即千年国。我们已经指出，诸天的国只包括这两个时代。在恩典时代很複杂，因为诸天的国有三方面：实际、外表和实现。只要召会是正常的，就是国度的实际。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "国度奥祕的揭示（三）",
    "type": "p",
    "content": "matt-037.jpg"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "国度奥祕的揭示（三）",
    "type": "c",
    "content": "在正常的情形里，召会等于国度的实际。国度的第三方面，就是实现，是在千年国的属天部分，较高部分。较低部分、属地部分是弥赛亚国，即弥赛亚的国，但属天部分是诸天之国的实现。在十三章四十三节，这属天部分也称为父的国，而在马酞十三章四十一节，属地部分称为人子的国。所以人子的国就是弥赛亚的国，父的国就是诸天之国的实现。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "国度奥祕的揭示（三）",
    "type": "c",
    "content": "在本篇信息中，我们论到国度的外表。在图上我们已经用虚线标明国度的外表。似乎基督教国和世界不同，但实际上根本没有分别。诸天之国的外表就是今天的基督教国。祂是黑暗、鬼魔、甚至地狱的，我们都必须定罪祂。你在那里？你在国度的外表，还是在国度的实际里？从前你在世界里，但如今你在召会里。但召会不再是正常的，她已经变得不正常了。所以在召会里需要有虚线。正常的召会是实际，但虚线内的范围指明不正常的召会。所有的真基督徒都在召会里，但其中有些基督徒变得不正常、失败了。你也许说你不在世界里，也不在基督教国，就是国度的外表里，你乃是在召会里。但你是在光景正常的召会里，还是在光景不正常的召会里？那些是荆棘地的信徒乃是不正常的。他们是真基督徒，但种子的生长被荆棘挤住了，以致不能结实。果实表明繁增和彰显。但那些在诸天之国宪法水平上的信徒是正常的。他们灵里贫穷、清心；所有的脾气、情慾、己和肉体都对付了；没有思虑；也不受钱财的迷惑。他们是把基督长到国度里的好土。所以他们在正常的召会里，这就是诸天之国的实际。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "国度奥祕的揭示（三）",
    "type": "c",
    "content": "当主耶穌回来时，你会在那里？我们若忍耐到底，就是保守自己在灵里到底，我们就要得救，并且要在诸天之国的实现里，就是在千年国的属天部分。在那里的人，要与基督一同掌权。按照十三章四十三节，他们『在他们父的国里，要发光如同酞阳。』这是真正的仓，在那里所有的麦子都要发光照耀列国。那种照耀就是作王治理、掌权。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "国度奥祕的揭示（三）",
    "type": "c",
    "content": "我们需要看见，今天的基督教是在黑暗里。许多人不知道自己在那里，自己该在那里，或要往那里去。但在圣经中有光，景象也非常清楚。我们所看见的完全不是照着人的观念，乃是照着神圣启示的话。这图上的每件事都在圣经里得到证实。在主恢复里的每个人，都必须对这图有深刻的印象。我们处在複杂的时代。基督已经来了，并且撒了种；但仇敌也来了，并且作了事，造成複杂的情形。所以在今世有世人；有麦子，国度之子，神的儿女；也有在神儿女中间的稗子，假信徒，挂名的基督徒，恶者之子。许多国度之子堕落了，并且落在标准之下。因此，他们是不正常的。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "国度奥祕的揭示（三）",
    "type": "c",
    "content": "在此有四等人：正常的信徒、不正常的信徒、假信徒、世人。一天过一天，我们夹在这四类人中间。在你工作的地方，这四等人可能都有代表。我们需要以对今日世代的清楚眼光面对这种情形。我们不愿和世界站在一起，也不愿成为基督教国的一部分。此外，我们也不愿作不正常的真信徒。反之，我们要作正常的真信徒，真国度之子，照着诸天之国的宪法而活。我们要照着宪法过生活，好生长基督。凡我们所生长的，都将是一种繁增，这繁增就是诸天之国的构成成分。所以，今天我们不仅在实际里－我们就是实际。然后主耶穌这位王再来时，我们就要在诸天之国的实现里，发光照耀世界，与基督一同作王掌权，并且享受千年国的属天部分。"
  }
]