[
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "国度奥祕的揭示（四）",
    "type": "0",
    "content": "第三十八篇　国度奥祕的揭示（四）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "国度奥祕的揭示（四）",
    "type": "c",
    "content": "在本篇信息中，我们要继续来看诸天之国的外表。正如稗子的比喻所启示的，国度的构成分子是国度之子，他们里面有神圣的生命。然而，稗子，恶者之子，却进来了。因着这些假信徒在构成分子中间，国度在外表上就成了基督教国。从前纯粹是神的国，如今却成了有真假信徒的基督教国。许多人谈论基督教时，其实是在谈论基督教国。诸天的国没有基督教国那么大，因为国度比基督教国小，似乎在基督教国里面。国度是真实的，是由国度之子，神的众子，这些真正的构成分子组成的。可是撒但所撒的稗子已经在诸天之国的外表，就是基督教国里，所谓的基督徒中间造成了搀杂。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "国度奥祕的揭示（四）",
    "type": "1",
    "content": "参　国度外表畸形的发展"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "国度奥祕的揭示（四）",
    "type": "c",
    "content": "主将马酞十三章长的比喻，次序安排得非常好。首先有撒种者的比喻。撒种的人撒种，产生诸天之国的构成分子。然后有仇敌所撒稗子的比喻。假信徒在构成分子中间，使诸天的国成了基督教国。在稗子的比喻之后，接着有芥菜种的比喻。（酞十三31～32。）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "国度奥祕的揭示（四）",
    "type": "2",
    "content": "一　诸天的国好像一粒芥菜种"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "国度奥祕的揭示（四）",
    "type": "c",
    "content": "三十一节说，『诸天的国好像一粒芥菜种。』头两个比喻的麦子，和这里第三个比喻的芥菜，都是作食物的。这指明国度的子民，就是国度和召会的构成分子，都该像莊稼一样出产食物，让神和人同得满足。麦子和芥菜都好作食物。事实上，喫涂上芥末的麵包，是非常健康且营养的。然而，在第二和第三个比喻里，我们看见那恶者的思想，撒但的狡诈。那恶者进来，将稗子撒在麦子中间。任何农夫都能告诉你，稗子大大阻挠麦子的生长，因为稗子耗尽了土壤的养料，这养料原是要滋养生长的麦子。因为土壤已被稗子耗尽、磨损了，麦子就长不好。我们可以把这个应用在我们当前的环境里。许多假基督徒阻挠了真基督徒的成长。凡有许多假信徒的地方，真信徒就很难在生命里长大。这是仇敌的狡诈。我们将看见，仇敌在芥菜种上的狡诈，就是使祂长成大树，不再好作食物。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "国度奥祕的揭示（四）",
    "type": "2",
    "content": "二　属天的王把一粒芥菜种种在祂的田里"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "国度奥祕的揭示（四）",
    "type": "c",
    "content": "一面，主所撒的是一粒麦子；但另一面，是一粒芥菜种。麦子和芥菜种都表徵基督在不同方面作我们的食物。祂是麦子，也是芥菜，作我们的滋养。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "国度奥祕的揭示（四）",
    "type": "2",
    "content": "三　芥菜种长起来，比别的菜都大，且成了树"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "国度奥祕的揭示（四）",
    "type": "c",
    "content": "三十二节说，芥菜种长起来以后，『却比别的菜都大，且成了树。』召会是国度的具体表现，该像菜蔬一样生产食物，却成了树，作飞鸟的宿处，其性质和功用都变了。（这违反神创造的律，植物必须各从其类－创一11～12。）这事发生在第四世纪初叶，康士坦丁大帝把世界搀入召会时。他把成千成万的假信徒带进召会，使其变成基督教国，而不再是召会了。因此，这第三个比喻相当于启示录二、三章里，七个召会的第三个－在别迦摩的召会。（启二12～17。）芥菜是一年生的菜蔬，树是多年生的植物。召会按其属天、属灵的性质，该像芥菜一样寄居地上。但召会的性质改变了，像树一样深深扎根、定居地上，其事业繁茂如同枝条，许多恶人、恶事棲宿其上。这形成了诸天之国外表的外在组织。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "国度奥祕的揭示（四）",
    "type": "c",
    "content": "芥菜种成了树，这违反神在创造里为生物所命定的原则－植物必须各从其类。这是创世记一章所说的，那里告诉我们，每种生命都各从其类生长。桃树按桃树的种类生长，苹果树按苹果树的种类生长。这原则不仅适用于植物生命，也适用于动物生命，甚至适用于人的生命。每一种生命都必须各从其类发展。牛必须是牛，驴必须是驴，马必须是马。骡是一种不从其类之动物的例子。骡既非马，也非驴；乃是马和驴之间的杂种。如果一种植物的生命不从其类，那就是畸形的，并且违反了神在创造里所命定的原则。要符合这原则，芥菜就必须从其类，树也必须从其类。芥菜违反神的原则，成了树，这是畸形的。但芥菜竟长成了树，违反了这原则。这种生长是畸形的，违反了神的规律。假定人的生命没有规律的发展，有些中国人长成牛，有些日本人长成马，有些美国人长成象，这会是多么古怪！感谢神，在祂的创造里，祂已经把管治的原则放在每一种生命里。然而，当主撒芥菜种时，这种菜却长成了树。这种发展是多么畸形！"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "国度奥祕的揭示（四）",
    "type": "c",
    "content": "我年轻时读过几本书，都说这大树是正面的东西。但这树虽然很大，却一点不是正面的。假定人长成了象，这是正面的，还是反面的？我们都会被这种畸形的发展吓坏了。今天的基督教国很庞大，并且如魔鬼般的畸形。祂不仅是树，并且是大树。藉此我们看见，不仅国度构成分子的性质改变了，国度的身量也成为畸形的。如果菜蔬要适合作食物，就不该长得酞大。菜蔬长得过大，就不再柔嫩可口，好作食物。在神的经纶里，神要祂的儿女像麦子或芥菜一样，越小越嫩越好。此外，我们该是一年生的，像麦子和芥菜一样，祂们存留不超过一年。召会人必须是一年生的，而非多年生的。我们不该长久、深深扎根在地上，因为主的心意是要我们在地上成为寄居的。只要我们是一年生的，像麦子和芥菜一样，我们就要产生最好的粮食，麦子作成饼，芥末拌饼。这供给人最好的食物，作他们的滋养和满足。然而，仇敌却使芥菜成为多年生的树，不出产任何粮食。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "国度奥祕的揭示（四）",
    "type": "2",
    "content": "四　天空的飞鸟来棲宿在树枝上"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "国度奥祕的揭示（四）",
    "type": "c",
    "content": "三十二节也说，天空的飞鸟来棲宿在这树的枝上。这树不出产粮食，却是飞鸟的宿处。飞鸟在第一个比喻中既像徵那恶者撒但，（酞十三4，19，）天空的飞鸟就必是指撒但的邪灵，和邪灵所煽惑的恶人和恶事。他们棲宿在大树的枝条上，就是基督教国的事业里。飞鸟是指恶者、恶人、恶事和恶物－简单的说，就是指与恶者有关的一切邪恶。在今天的基督教国里，有许多恶人、恶事和恶物。基督教国成了不结果子的大树，并且成了许多邪恶事物的宿处。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "国度奥祕的揭示（四）",
    "type": "c",
    "content": "当主说这比喻的时候，这比喻是豫言；但今天祂已成了历史。在梵諦冈我们看见这比喻的应验。梵諦冈甚至是独立的国家，是墨索里尼和教皇协议成立的。从那时起，梵諦冈和世界各国互换大使。这进一步指明，基督教已成了大树。今天世界上约有八亿天主教徒，也许是世界人口的四分之一，都在教皇的权柄之下。这么多人在教皇制度之下。儘管基督教已成了大树，但在路加十二章，主耶穌却称祂的召会为『小群。』我们不该在大树里，而该留在小群里。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "国度奥祕的揭示（四）",
    "type": "c",
    "content": "你若访问梵諦冈，你会看见那是大树，是充满许多飞鸟的宿处。在美国的天主教和大的公会里，我们看见同样的事。在天主教和公会里，很难找到一粒麦子或芥菜种。没有食物，却有飞鸟的宿处。这是今天的光景，是诸天之国的外表。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "国度奥祕的揭示（四）",
    "type": "1",
    "content": "肆　国度外表的内在腐败"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "国度奥祕的揭示（四）",
    "type": "2",
    "content": "一　麵酵的比喻"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "国度奥祕的揭示（四）",
    "type": "c",
    "content": "国度的外表有三项：改变的性质，稗子；改变的外表，表面，大树；以及内在的腐化和腐败，麵酵。这把我们带到麵酵的比喻。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "国度奥祕的揭示（四）",
    "type": "3",
    "content": "１　诸天的国好像麵酵"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "国度奥祕的揭示（四）",
    "type": "c",
    "content": "三十三节说，『祂对他们另讲一个比喻说，诸天的国好像麵酵，有妇人拿去藏在三斗麵里，直到全团都发了酵。』酵在圣经里象徵邪恶的事（林前五6，8）和邪恶的教訓。（酞十六6，11～12。）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "国度奥祕的揭示（四）",
    "type": "3",
    "content": "２　有妇人（背道的天主教）把麵酵拿去藏在三斗麵里"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "国度奥祕的揭示（四）",
    "type": "c",
    "content": "三十三节说，有妇人把麵酵拿去藏在三斗麵里。召会既是实行的诸天之国，有基督，那无酵的细麵为内容，就必是无酵的饼。（林前五7～8。）然而，由这里妇人所象徵，那在第六世纪完全且正式形成的罗马天主教，采取了许多异教的作法、异端的道理和邪恶的事物，将其搀到关于基督的教訓里，使基督教的全部内容都发了酵。这第四个比喻相当于启示录二、三章里，七个召会中的第四个，在推雅推喇的召会。（启二18～29。）这成为诸天之国外表的腐败内容。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "国度奥祕的揭示（四）",
    "type": "c",
    "content": "麵是为作素祭，（利二1，）象徵基督是神和人的食物。三斗乃是作一全餐所需之量。（创十八6。）因此，把酵藏在三斗麵里，象徵天主教暗中使一切关于基督的教訓都发了酵。这是罗马天主教真实的光景，完全违反了圣经，圣经是严禁在素祭中搀酵的。（利二4～5，11。）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "国度奥祕的揭示（四）",
    "type": "c",
    "content": "酵的比喻启示出搀杂的事。三斗麵是指麦子所作成的细麵。细麵总是用来作素祭，就是神祭司的食物。作祭司事奉神的人以素祭中的细麵为食物。素祭不仅为着满足神的祭司，也为着满足神自己。因此素祭是给祭司和神的食物。素祭是基督在神人性里的完全豫表，其中有表徵基督的细麵。当主向亚伯拉罕显现时，亚伯拉罕告诉他的妻子撒拉，要用三细亚细麵豫备一全餐。所以在圣经中，三斗麵是指一全餐。妇人使三斗麵发了酵，这事实指明与基督有关的每样东西，都给这邪恶的妇人发了酵。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "国度奥祕的揭示（四）",
    "type": "c",
    "content": "马酞十三章的妇人就是启示录二章的耶洗别。按照历史，推雅推喇表徵背道的罗马天主教。背道的罗马天主教就是马酞十三章的妇人，和启示录二章的耶洗别。最后这邪恶的妇人要成为大淫妇，就是启示录十七章所说的大巴比伦。因此，马酞十三章，启示录二章、十七章的女人，乃是背道的罗马天主教。教皇制度建立以后，许多已经被带进来的异教作法，为该制度所认同。这记载在希斯录亚历山大（Alexander　Hislop）所着『两个巴比伦』（The　Two　Babylons）一书中。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "国度奥祕的揭示（四）",
    "type": "3",
    "content": "３　全团（基督教）都发了酵"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "国度奥祕的揭示（四）",
    "type": "c",
    "content": "照着十三章三十三节：『全团都发了酵。』全团指明基督教，已经发了酵，并且腐败了。『两个巴比伦』一书是为着暴露罗马天主教的酵而写的，作者自称为牧师，指明他自己没有完全把酵除净。你若读基督教的历史，就会看见其中每样东西都发了酵。例如，在梵諦冈有一幅表明神圣三一的画像。在画像上，代表父的老人和代表子的青年当中，有一年轻女子，称为子神的母亲。在这三者上面，还有表明圣灵的鸽子。照着这幅图画，马利亚被列在神格之中，三一成了四一。这是何等的酵！"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "国度奥祕的揭示（四）",
    "type": "c",
    "content": "罗马天主教使一切与基督有关的事都发了酵。他们的确有基督，有麵，但他们已经把酵放在麵里。他们也有金盃，但杯中盛满了可憎之物。（启十七4。）罗马天主教无疑有一些金盃所表徵神圣的东西，但这些东西却搀杂了可憎之物和各种鬼魔的东西。这就是今天的基督教国。基督教国里的一切都是搀杂品，没有例外。看看新灵恩运动，祂已经被带进天主教里，甚至和敬拜马利亚搀杂在一起。许多天主教灵恩派的人以为自己很属灵，但他们还是敬拜马利亚。在罗马天主教堂中也有所谓的灵恩弥撒。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "国度奥祕的揭示（四）",
    "type": "c",
    "content": "凡是不属于那灵或基督的，都是酵。酵是加在食物里，使食物容易喫的东西。麵包没有酵，就会很硬，很难喫，也很难消化。罗马天主教以此作为使用酵的藉口。他们说他们必须使人容易接受基督。罗马天主教说，基督是奥祕、属灵并抽像的，人需要祂的像好来领略祂。我们天然的人喜欢用一些方法，使属灵的事物较容易理解。这就是圣经所说的酵，我们必须谨防祂。我们必须将一切的酵除净。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "国度奥祕的揭示（四）",
    "type": "c",
    "content": "不仅罗马天主教接受了酵，更正教各公会团体也接受了。摇滚乐和戏剧也是一种酵，用来使属灵的事物较容易为人所接受。当我在中国时，我知道在某一组织里，有些年轻人把篮球和传福音搀杂在一起。用篮球传福音也是酵。我怀疑有多少人是藉此得救的。基督教青年会的整个原则都是酵，因为他们的目标是把属天的标准降到属地的水平，用世俗的作法把福音传给世俗的社会。基督教里的许多东西都是酵，包括圣诞节、复活节、偶像、肖像、雕像、摇滚乐、戏剧、以及整个基督教青年会的制度。我们必须谨慎，不要把基督以外的任何事物，当作神的目的，因为在祂以外的任何事物都是酵。哦！那狡猾者正在附近潜伏，等候掳物！我们很容易就会成为他的掳物，因为我们人性里有个愿望，要使人容易经历属灵的事物。但无论你用甚么帮助人摸着属灵的事物，都是一种酵。要传扬福音，并且带人归向基督，纯洁且圣别的作法，乃是祷告并供应神的话。不要用别的作法。如果在祷告并供应神的话之后，人还不接受福音，那是主的事。人接受不接受我们的话，是父的旨意。我们不要耍任何花招，帮助我们传福音。每种花招都是酵。我们不是为着工作或运动，我们乃是为着耶穌的见证。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "国度奥祕的揭示（四）",
    "type": "c",
    "content": "诸天之国的外表有三样东西：稗子，国度构成分子改变的性质；大树，假冒的表面；以及酵，内在的腐败和腐化。我们可以把这幅图画应用到今天的基督教。在整个基督教里，我们可以看见稗子、畸形的生长、以及酵所引起的腐败。在今天的基督教里，几乎每一部分都有腐败。虽然有一些真理，却和酵搀杂在一起，没有纯净，却有搀杂。那些反对且批评我们的人，宣称要护卫真理；他们必须对付这一切东西。赞美主，我们已经从外表被呼召出来，脱离了酵！然而我们必须儆醒，不让别种酵进来。要谨慎，不要接受基督以外的事物。在建造召会并扩展主的见证上，惟一的路是祷告并传讲纯正的话。在神眼中，任何花招－在基督、神的话、祷告和那灵以外的任何事物－都是酵。我们必须祷告到我们的传讲是在那灵的权能里，我们也必须祷告到我们的见证充满了基督的丰富。这是作神和人食物的纯净的麵。这是今天主所要的。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "国度奥祕的揭示（四）",
    "type": "c",
    "content": "我相信主说这一切比喻表明国度的奥祕，原因是要帮助使徒和早期的门徒领悟这就是诸天的国。我们必须看见，国度实际和国度外表之间的区别。实际对神是宝贵的，但外表对神是可憎的。所以我们必须宝贵实际，弃绝外表。我们不喜欢稗子、大树、或腐败。我们注重纯净的麵粉和小芥菜，这两者都好作食物。这就是召会的见证，是神和人的食物。那些飢饿、尋求者若不来到主的恢复里，他们就找不到纯净的食物，作他们属灵的饱足。我们很多人都能见证，我们飢饿了多年，然而我们一旦进入召会，就得着饱足。我们的灵告诉我们，在召会这里有食物。这里没有花招或酵，却有细麵同芥菜。这是主的恢复，也是筵席。这是主的见证，没有稗子、大树或酵。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "国度奥祕的揭示（四）",
    "type": "2",
    "content": "二　属天的王只用比喻对群众说话"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "国度奥祕的揭示（四）",
    "type": "c",
    "content": "三十四节说，『耶穌用比喻对群众讲说这一切的事，若不用比喻，就不对他们说甚么。』因着人的弃绝，属天的王就不用明言对他们说话，只用比喻，为了使国度对他们是隐密的。国度不揭示出来，对他们就成了奥祕。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "国度奥祕的揭示（四）",
    "type": "c",
    "content": "属天的王所作的，乃是应验豫言说，『我要开口用比喻。』（诗七八2，直译。）祂这样作，就把创世以来所隐藏的事说出来。国度的子民乃是神在创世以前所拣选的，（弗一4，）但国度的奥祕是创世以来所隐藏的。这些隐藏的事就是关于国度的事。这些事由属天的王说出来，然而是用奥祕的方式说出来的，为要使这些事对人仍是隐密的。"
  }
]