[
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "国度奥祕的揭示（五）",
    "type": "0",
    "content": "第三十九篇　国度奥祕的揭示（五）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "国度奥祕的揭示（五）",
    "type": "c",
    "content": "在圣经里，七这数字是由六加一，三加四，或四加三组成的。启示录二、三章的七个召会是由三加四构成的。但马酞十三章的七个比喻是由四加三构成的。前四个比喻是在船上露天说的。这四个比喻就是撒种者、稗子、芥菜种和麵酵的比喻。后三个比喻是在屋里私下对门徒讲论的。前四个论到国度外表的比喻，是属天的王在船上公开对群众讲说的；（酞十三2，34；）以下三个比喻，是祂在屋里私下对门徒讲论的。（酞十三36。）这指明，后三个比喻所论到的事较为隐藏。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "国度奥祕的揭示（五）",
    "type": "c",
    "content": "前四个比喻中，每一个都有与喫有关的东西。由此可见，前四个比喻是论到食物的事。神的心意是要在地上得着一班人，作他国度的构成分子，这些人必须像适合满足神和人的食物。但仇敌进来，把稗子撒在麦子中，阻挠麦子生长，并且破坏麦子。然而有些麦子长大并且繁增。因此，在第四个比喻中有麵。细麵是由麦子作的。主耶穌撒麦子的原因，是神渴望得着细麵。虽然神的仇敌撒但，把稗子撒在麦子中间，阻挠麦子生长，神却不会被击败。有些麦子长大，结出子粒，子粒磨成细麵作饼。当这事进行的时候，撒但就使原来要作食物来源的芥菜，畸形的长成大树，因而失去出产食物的功用，反而成了邪恶的宿处。这是今天基督教国的一幅图画。我们在各种基督教的组织里，看见很大的建筑物、办公室和複杂的阶级制度。我们看见大树的枝子，却看不见细麵或芥菜。照着第四个比喻，撒但又进一步把酵加在细麵里，在这里我们看见撒但的狡诈。首先，他把稗子撒在麦子中间，阻挠麦子生长；其次，他使芥菜畸形的生长，失去其功用；第三，他看见有些麦子产生出来，要磨成细麵，作满足神和人的饼，就把酵加在麵里。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "国度奥祕的揭示（五）",
    "type": "c",
    "content": "前四个比喻都与耕地有关。在林前三章九节保罗说，『你们是神的耕地，神的建筑。』在这一章里，我们看见神的耕地最终产生了金、银、宝石。何等奥祕，神耕地的出产成了金、银、宝石，就是为着神建造的材料。神的耕地出产生命的东西，这些生命的东西成了为着神建造的材料。因此，神的耕地是为着神的建造。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "国度奥祕的揭示（五）",
    "type": "c",
    "content": "马酞福音的前四个比喻有生命的长大，下一个比喻有藏在田地里的宝贝。宝贝必是由金、银、宝石，可能主要是由宝石构成的。在下一个比喻中，我们看见珠子。新耶路撒冷是用金子、宝石和珍珠建造的。金是城本身的材料，宝石和珍珠是为着神的城其他两种建造的材料。在前四个比喻中，主启示出将基督长成国度的生命。在以下两个比喻中，祂启示出为着建造而有的变化。这把我们带回到圣经的基本思想－生命和建造。马酞十三章的比喻启示生命和建造的事。生命就是基督自己那撒在我们人性里的种子。这生命在我们里面长大，将基督长成国度。这生命的长大最终产生宝石和珍珠。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "国度奥祕的揭示（五）",
    "type": "c",
    "content": "我在马酞十三章上花了许多时间之后，发现其基本思想和林前三章一样，这两章都有神的耕地和神的建筑。前四个比喻与神的耕地有关，要将基督长成国度。以下两个比喻与变化有关，要为着神的建造产生宝贵的材料。如果我们对这事印象不深刻，我们就无法领会第五和第六个比喻。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "国度奥祕的揭示（五）",
    "type": "c",
    "content": "我们曾查考好些关于马酞十三章的书，但没有一本摸着这一章的深处。那些书的解释都不能叫我们满意。连潘汤（D．M．Panton）也说，藏在田地里的宝贝是国度，珠子是义，因为六章三十三节告诉我们，要先尋求神的国和祂的义。弟兄会中间所流传的教訓没有进入这一章的深处。虽然潘汤看见藏在田地里的宝贝是指国度，但他对珠子却不清楚。在本篇信息中，我们需要明确的来看这两个比喻。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "国度奥祕的揭示（五）",
    "type": "1",
    "content": "伍　藏于神所创造之地的国度"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "国度奥祕的揭示（五）",
    "type": "c",
    "content": "四十四节说，『诸天的国好像宝贝藏在田地里，人找到了，就藏起来，欢欢喜喜的去变卖他一切所有的，买这田地。』藏在田地里的宝贝，必然有金子或宝石，这些乃是建造召会和新耶路撒冷的材料。（林前三12，启二一18～20。）召会既是今天实行的国度，而新耶路撒冷又是来世实现的国度，所以宝贝藏在田地里，乃是表徵国度隐藏在神所创造的地里。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "国度奥祕的揭示（五）",
    "type": "2",
    "content": "一　诸天的国好像宝贝藏在田地里"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "国度奥祕的揭示（五）",
    "type": "c",
    "content": "四十四节的田地是地，表徵神为着祂的国所创造的地。（创一26～28。）在圣经里，地表徵神所创造的地，海表徵撒但所败坏的世界。地也表徵以色列，犹酞国，因为以色列是神所拣选、神所分别、神置于特殊情况里的。所以，犹酞人站在神面前，就如神所创造的地一样。基于同样的原则，海也表徵外邦世界，因为外邦人是撒但所败坏的人。所以在圣经里，地和海分别代表两件事。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "国度奥祕的揭示（五）",
    "type": "c",
    "content": "马酞十三章的前四个比喻，提供一幅所谓基督教的清楚图画。主说出这些比喻之后，就私下对门徒说到藏在田地里的宝贝，和出于海的珠子这两个比喻。我们若领会圣经中地的意义，就会晓得藏在田地里的宝贝必定是国度，产自海中的珠子必定是召会。国度对主的确是宝贝，在祂看来是何等可贵！召会对祂也是贵重的珠子。主一直在尋找两样东西：宝贝－国度；珠子－召会。以弗所五章二十七节说，基督要将没有斑点、皱纹、或任何这类病的荣耀召会献给自己。这就是召会，是产自外邦世界的美丽珠子。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "国度奥祕的揭示（五）",
    "type": "c",
    "content": "创世记一章说神创造地，并且照着自己的形像造人，要人运用神的管治权管理走兽、飞鸟和鱼。这是地上的国。然而，人失败了。但诗篇八篇接着有一个豫言，一节说，『耶和华我们的主阿，你的名在全地何其美。』当地受神管治时，祂的名就要被尊为圣，并且在地上极其美！论到人，诗篇八篇六节说，『你派他管理你手所造的，使万物，…都服在他的脚下。』以上的经文启示出人有管治权，管理田野的兽、空中的鸟和海里的鱼。希伯来二章启示出，诗篇八篇所描述的人，首先是基督。基督就是那把神的管治权带到地上，并使神的名在地上极其美的人。然后这人是基督的身体。这就是地上的宝贝－国度。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "国度奥祕的揭示（五）",
    "type": "c",
    "content": "但以理二章指明，地要在各种属世的权势之下，但基督将是那从天而来的石头，要砸碎这些属世的权势。（但二34～35，44～45。）这块石头最终要变成一座大山，充满天下。这块石头就是基督，大山是基督在地上扩大成为宇宙的国。这一切都与地里的宝贝有关。启示录十一章十五节说，『世上的国，成了我主和祂基督的国，祂要作王，直到永永远远。』这要发生在千年国的时候，那时全地要成为基督的国。这必然是藏在田地里的宝贝。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "国度奥祕的揭示（五）",
    "type": "c",
    "content": "四十四节说，诸天的国好像宝贝藏在田地里，『人找到了，就藏起来，欢欢喜喜的去变卖他一切所有的，买这田地。』这里的人是指基督，他在四章十二节至十二章二十三节，找到了诸天的国；在十二章二十四节至十三章四十三节，就藏起来；在十六章二十一节，十七章二十二至二十三节，二十章十八至十九节，二十六章一节至二十七章五十二节，欢欢喜喜的上了十字架，为国度变卖祂一切所有的，买这块地，就是赎回受造却失去的地。当基督出来尽职时，宣告说，『你们要悔改，因为诸天的国已经临近了。』祂先找到了宝贝。当犹酞人对主的弃绝达到极峰时，祂丢弃了他们；从那时起，祂就把宝贝藏起来了。然后祂上了十字架，不仅买了宝贝，也买了田地，因而赎回了神所创造的地。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "国度奥祕的揭示（五）",
    "type": "c",
    "content": "基督上了十字架，赎回神所创造的地，因为这地里有国度，就是宝贝。为着国度，为着这宝贝，基督赎回了神所创造的地。祂为了得着地上的国，必须赎回这地，因为这地已经被撒但的堕落和人的罪所污染并破坏。主变卖祂一切所有的，买了这地；这就是说，祂为着国度这宝贝，在十字架上牺牲了祂一切所有的，赎回这地。毫无疑问，这国度在召会生活中得着实化。但国度的实现与被赎的以色列国有关。在千年国时期，这地要成为基督的国。那时以色列国要成为基督之国的中心。所以，国度主要的是与以色列国有关，并与以色列人有所牵连。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "国度奥祕的揭示（五）",
    "type": "1",
    "content": "陆　产自撒但败坏之世的召会"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "国度奥祕的揭示（五）",
    "type": "2",
    "content": "一　诸天的国好像商人尋找好珠子"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "国度奥祕的揭示（五）",
    "type": "c",
    "content": "四十五、四十六节说，『诸天的国又好像一个商人，尋找好珠子，尋到一颗珍贵的珠子，就去变卖他一切所有的，买了这珠子。』四十五节的商人也是基督，祂为着国度尋找召会。在十六章十八节和十八章十七节，祂尋到后，就为着国度上十字架，变卖祂一切所有的，买了这珠子。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "国度奥祕的揭示（五）",
    "type": "2",
    "content": "二　属天之王的工作"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "国度奥祕的揭示（五）",
    "type": "c",
    "content": "在四十六节我们看见，属天之王在得着一颗珍贵珠子上的工作。祂在十字架上变卖了祂一切所有的，买了那珠子。珠子也是建造新耶路撒冷的材料，乃是活蚌（活的基督）在死水（满了死亡的世界）里为小石子（罪人）所伤，分泌出生命的汁液，包住那叫祂受伤的石子（信徒）而产生的。珠子既出于那象徵撒但所败坏之世界的海，（赛五七20，启十七15，）就必是指召会，这召会主要的是由外邦世界中重生的信徒所构成，乃是『珍贵的。』"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "国度奥祕的揭示（五）",
    "type": "c",
    "content": "主不仅尋找国度；祂也渴望一个美丽的召会，就是珠子。我们已经指出，照着启示录二十一章，新耶路撒冷乃是用宝石和珍珠建造的。换句话说，新耶路撒冷是宝贝和珠子的结合。在马酞十三章，田地里的宝贝和出自海的珠子是两样东西。但在启示录二十一章，这两样东西结合在一个实体里。新耶路撒冷是国度，又是召会。在马酞十六章，召会和国度二辞交互使用。首先主说，『我要把我的召会建造…』然后祂说，『我要把诸天之国的钥匙给你。』这两个辞交互使用的事实，意即召会等于国度，国度等于召会。最后在新耶路撒冷里，国度和召会成为一个实体。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "国度奥祕的揭示（五）",
    "type": "c",
    "content": "在这一点上，有人也许会问以下的问题：既然国度就是召会，召会就是国度，二者之间有甚么不同？这把我们带到难以领会的事上。要探讨这事，我要请问，我们在主的恢复里是在召会里，还是在国度里？说我们在召会里，也在国度里，这是正确的。但我们必须晓得，在甚么意义上我们是召会，在甚么意义上我们是国度。换句话说，我们必须晓得，在甚么意义上我们是宝贝，在甚么意义上我们是珠子。就着国度说，我们属于神所创造、基督所赎回的地；就着召会说，我们出自撒但所败坏、神所定罪的世界。象徵国度的宝贝，隐藏在地里。所以，宝贝完全与地有关。但象徵召会的珠子，与地毫无关係。祂是产自海中的东西。从撒但所败坏、神所定罪的海，产生出如此美丽的珠子。就着召会说，我们是从世界产生的，但我们不再与世界有任何关係。虽然我们是出自海中的珠子，但我们不再在海中。我们已经蒙了重生，成了美丽的珠子。我们在另一个范围，已经与这腐败的世界没有关係。就着国度说，我们与撒但所败坏的世界无关，但我们与神所创造、基督所赎回的地有关。一面，我们和世界已经了了；另一面，我们正在地上建造一样东西。我们不是在建造巴别塔；我们乃是在建造诸天的国。就如马酞六章十节所说，『愿你的国来临，愿你的旨意行在地上，如同行在天上。』神的国不能建立在海中，神的旨意也不能行在撒但所败坏的世界。神的旨意必须行在神所创造的地上，神的国必须建立在基督所赎回的地上。我们乃是同时在召会和国度里，在珠子和宝贝里。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "国度奥祕的揭示（五）",
    "type": "c",
    "content": "当新耶路撒冷来临时，就不再有海，地也要被更新。（启二一1。）在那新地上，将有宝贝和珠子，国度和召会的结合。在新耶路撒冷里，宝贝不再藏在田地里，乃是建立在田地的表面。在宝贝和珠子的结合里，宝贝要和珠子同被建造。你若有这异象，就会看见甚至今天在我们中间，国度和召会就是建造在一起的。我们没有两个实体，我们只有一个实体。一面，这实体是宝贝－国度；另一面，祂是珠子－召会。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "国度奥祕的揭示（五）",
    "type": "c",
    "content": "在主的恢复里，我们中间不该有海。我们该有更新的地，不该有海。假定你访问在安那翰的召会，你在许多人的家里只听见闲谈，这就表徵海仍在那些弟兄姊妹中间。虽然充满闲谈的召会仍是召会，但她却是在海水中的召会。这样的召会不能成为国度。她是珠子，却不是宝贝。但假定在安那翰的召会所有圣徒的家里没有闲谈、批评或闲话，只有对基督和召会的经历。在这样的情形中，就不会有海，反而有生命、亮光和变化。这样的召会就是为着国度更新的地。在每个家里，你看见正确的人性，你立刻觉得那里不再有海，只有更新的地。在这更新的地上，有珠子和宝贝所组成的新耶路撒冷。这不仅是召会，也是国度。在这样的召会里，你有田地里的宝贝和出自海的珠子。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "国度奥祕的揭示（五）",
    "type": "c",
    "content": "由这例证，我们看见召会可以是珠子和宝贝。当我们是珠子时，我们是出自海，出自世界。当我们是国度时，我们是在地上。然而，我们在地上不是被征服的，乃是掌权的，因为我们在地上是属天的国。这对我们不该仅仅是道理，这必须是我们每天真正的实行。我们的谈话若充满属世的事物、钱财或电影，就表徵我们充满了撒但所败坏之世界的事物。这是海。但我们中间若没有闲谈或批评，只有基督、召会和变化，就表徵我们是新地。在安那翰这里，我们中间有新地。在这新地上，我们有宝贝，国度，和正确的为人生活。甚至今天，这宝贝就不再是隐藏的，乃是在地面上。对属世的人和不信的犹酞人而言，这宝贝是藏在地里。赞美主，在更新的地里，我们有这样的宝贝！没有一个局外人或不信者领会这事。有时他们说，『我们不瞭解那些人。我们不懂得他们在作甚么。然而我们知道他们是好人。』这就是宝贝，证明我们在神所创造、基督所赎回的地上过正确的为人生活。在千年国时，全地在神眼中将是宝贝。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "国度奥祕的揭示（五）",
    "type": "c",
    "content": "在马酞十三章的前四个比喻中，我们只看见生命的长大，我们没有看见变化。在这些比喻中有麦子、子粒、芥菜和细麵。为着以下两个比喻赞美主！我们不仅有四个关于生命长大的比喻，还有两个关于变化的比喻。变化使我们成为珠子和宝石，就是为着召会的珠子，和为着国度的宝石。一面，我们是从世界出来的，与败坏的世界无关。另一面，我们活在地上是正确的人。对我们而言，不再有海，只有神所创造、基督所赎回的旱地。现今我们在这地上生活行动。这不仅是召会，就是珠子；也是国度，就是宝贝。赞美主，我是珠子和宝贝的一部分。我是珠子的一部分，与这腐败的世界无关。但我也是宝贝的一部分，对这地很感兴趣。我不渴望到天上，我宁愿在这美地上；这里不再有海。我们是珠子，我们也是宝贝。我们从世界出来，但我们仍在地上。这就是对这两个比喻正确的解释。"
  }
]