[
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "国度奥祕的揭示（六）",
    "type": "0",
    "content": "第四十篇　国度奥祕的揭示（六）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "国度奥祕的揭示（六）",
    "type": "c",
    "content": "在我们来看网的比喻之前，我要再说到宝贝和珠子。在圣经里，七这数字是由四加三，三加四，或六加一组成的。圣经里首次题到七这数字，是由创造的六天加上安息日的一天所组成的。在启示录里，七个召会是由三加四组成的。七印首先是由四加三，然后是由六加一组成的。七号和七碗也是同样的原则。在马酞十三章，七这数字首先是由四加三，然后是由六加一组成的。前四个比喻都与食物有关，但第五和第六个比喻与为着建造的变化有关。虽然连最硬的麵包也会发酵，但珠子和宝石却不会发酵。不但如此，饼或硬麵包可能被浇在其上的水毁坏，但宝石或珠子却不会。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "国度奥祕的揭示（六）",
    "type": "c",
    "content": "主在马酞十三章的话，不仅仅是豫言或道理，也是今日基督教关于召会和国度实际情形的一个景象。主论到国度奥祕的话并不是理想或飘渺的，乃是可实行的。因此，我们若要领会这些比喻，必须仰望主给我们一些实际的应用。我们对比喻的领会必须配合实际的情形。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "国度奥祕的揭示（六）",
    "type": "c",
    "content": "你若看今天的基督教国，就会看见真基督徒是麦子，假基督徒与真基督徒搀杂在一起，阻挠真基督徒长大。在世界各地，尤其是欧洲，我们看见假基督徒多于真信徒。在义大利和巴西这样的天主教国家里，很难在许多所谓的基督徒中间找到一个真基督徒。所以，把稗子解释为假基督徒，不仅是道理的，照着历史和当前的情形来看，也是实际的。此外，大树立在我们面前。每天我们都看见基督教国巨大的外表。这不是道理，也不仅是豫言，在我们眼前有豫言实际的应验。我们也到处都看见酵。在基督教国里，每样事物都有酵。基督教国的每一方面和每一角落都发了酵。倘若有一点真理，就有大量的酵加进去。这是今天真实的光景。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "国度奥祕的揭示（六）",
    "type": "c",
    "content": "我们可以实际的解释前四个比喻，并且实际的应用祂们。如今对第五和第六个比喻，我们也必须如此。最近主给我们看见领会这些比喻实际的路。我们要实际的领会任何豫言，就需要事实。只有看见事实，我们才能实际的领会这些比喻的豫言。在主的恢复里，我们有宝贝和珠子。在前四个比喻中，有麦子、稗子、芥菜和酵。我们不是稗子；我们是麦子和细麵。然而，在主的恢复里，仅仅作麦子和细麵并不彀。我们若只是麦子或细麵，就不会满足。在主的恢复里，也有珠子和宝贝，就是宝石。在主的恢复里，祂必须得着像珠子那样纯净、坚实、真正的召会。在这样的珠子里，没有任何搀杂或不透明。反而祂是全然纯洁且明亮的。你若要知道在主恢复里的召会是甚么，就看珠子。你看珠子，就会知道召会该是甚么。虽然我们还不完全满意，但我们能说，在主恢复里的召会就像珠子一样。不论麵包多么坚实，还是可能发酵。但召会成了珠子，就不会再发酵了。谁能把酵放在珠子或宝石里？"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "国度奥祕的揭示（六）",
    "type": "c",
    "content": "在主的恢复里，我们必须一面像珠子，另一面像宝石。说到生命，我们是珠子；说到生活，我们是宝贝，宝石。看看新耶路撒冷：所有的门都是珍珠，墙却是用宝石建造的。珍珠门是为着进入，为着开始；墙是为着彰显。召会是我们的生命，国度是我们的生活。我们是召会，已经从撒但所败坏的世界蒙了重生。但我们不仅是为着开始、进入的珍珠，我们也是为着彰显的宝石。这表徵我们的生活是在属天的管治之下。这就是国度。就着召会说，我们是珠子，有生命，新开始，入口。就着国度说，我们是宝贝，宝石，立在那里，是建造起来的，在属天的宪法之下彰显基督。这是我们的生活，和我们的彰显。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "国度奥祕的揭示（六）",
    "type": "c",
    "content": "有些教师说，国度与以色列有关；但可能没有人说，珠子与召会有关。那些把国度与以色列连在一起的人，酞注重道理和时代，一点也不实际。我们不仅需要在道理或时代方面应用宝贝和珠子的比喻，也需要在实际方面应用。我们要实际的应用，就必须看见，在基督教国存在的时期，主在作工要得着宝贝和珠子。基督教国继续与麦子、稗子、大树和麵里的酵在一起。但主不仅讲了四个基督教国的比喻，也讲了两个真实且正当召会生活的比喻。主恢复里的召会是在第五和第六个比喻中。今天主恢复里的召会是宝贝和珠子。就着生命说，我们是珠子；就着我们的生活说，我们是宝贝。为着生命，我们是珍珠门；为着我们的生活，我们是用宝石建造的墙。后者是国度生活，就是在神管治权之下的召会生活。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "国度奥祕的揭示（六）",
    "type": "c",
    "content": "这使我们能对新耶路撒冷有更完满的领会。十二个珍珠门表徵召会是入口；用宝石建造的墙表徵国度，彰显在属天管治之下的生活。当你说，『主耶穌，我何等感谢你，我有神圣的生命。』这就是珠子。然而当你说，『主阿，赐给我更多的恩典，使我灵里贫穷并且清心，使我在你的管治之下，使我受你对付，以致我里面没有任何石头或荆棘，并且活在属天的宪法之下。』这样你立刻就成为宝贝。一面，我们是珠子；另一面，我们是宝贝。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "国度奥祕的揭示（六）",
    "type": "c",
    "content": "第五个比喻说到人找到了宝贝，第六个比喻说到商人尋找珠子。为着国度，基督是那人；为着召会，祂是商人。这符合整本圣经的观念。国度需要人。要在地上得着神的国，就需要一个人。基督来作这人，祂不是作第一个人，乃是作第二个人。首先，这人找到了国度。然后，因着以色列人的弃绝，神就把国度向犹酞人藏起来。为着召会，基督是商人，总是在尋找，要得着珍贵的东西。为着国度，那人买了田地，就是地。祂买地的原因是国度在地里。然而，商人要得着珠子，没有把海买下来，他只买了珠子。基督直接买了珠子，但祂没有直接买宝贝，祂乃是直接买田地。虽然基督赎回了召会和地，但祂没有赎回国度。国度不需要赎回或购买的人。然而，失去的地，就是神所创造，然后失去的地，需要赎回的人。此外，召会是神所拣选且豫定的人，也需要一个买主，因为这些人失丧了。所以，国度只需要一个人，但召会需要商人和赎回的人。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "国度奥祕的揭示（六）",
    "type": "1",
    "content": "柒　永远的福音及其结果"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "国度奥祕的揭示（六）",
    "type": "c",
    "content": "四十七节说，『还有，诸天的国好像网撒在海里，聚拢各样的水族。』这比喻相当于二十五章三十二至四十六节所说的。这里的网不是象徵召会时代所传恩典的福音，乃是象徵大灾难时，要向外邦世界所传那永远的福音。（启十四6～7。）撒网的海象徵外邦世界，各样的水族象徵万民，所有的外邦人。（酞二五32。）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "国度奥祕的揭示（六）",
    "type": "c",
    "content": "许多世纪以来，网的比喻一直被误解并误用。许多人说，网象徵恩典的福音。他们把这比喻比作稗子的比喻，说稗子的比喻里有真信徒和假信徒，网的比喻里有好人和坏人。他们宣称好人是麦子，坏人是稗子。倘若这是真的，那么主耶穌就不酞智慧，因为祂用了两个比喻说到同样的事。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "国度奥祕的揭示（六）",
    "type": "c",
    "content": "我们需要再来看七这数字如何构成。首先，祂是由六加一组成的。马酞十三章的前六个比喻与召会有关。在召会中有不正常的信徒，在召会周围有假信徒。因此，前六个比喻直接或间接与召会有关。但在召会之外的人，在世界里的人如何？当然这需要一个比喻说到他们。如果马酞十三章的七个比喻只说到召会，那么就没有一个比喻说到万民了。这样，马酞十三章就不完全了。第七个比喻，网的比喻，与召会无关，却与世界，万民有关。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "国度奥祕的揭示（六）",
    "type": "c",
    "content": "那些与召会有关的人分为三组：正常的真基督徒，得胜者；不正常的真基督徒，失败者；以及假基督徒。主回来的时候，假基督徒，稗子，要捆成捆，丢到火炉里，就是扔在火湖里。那将是稗子的定命。正常的真基督徒，得胜者，要迁到国度的实现里，与基督一同作王。不正常的基督徒要被摆在一个地方，受惩治、管教并刑罚。这六个比喻使我们清楚看见真基督徒和假基督徒。第七个比喻，网的比喻，说到世人的定命。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "国度奥祕的揭示（六）",
    "type": "c",
    "content": "这里的网不是恩典的福音，乃是在启示录十四章六、七节所传永远的福音。（见启示录生命读经第四十七篇。）大多数基督教教师忽略了这福音。在大灾难期间，反对所有宗教的敌基督，要逼迫基督徒和犹酞人。基督将视这些受逼迫的基督徒为自己的弟兄。因着敌基督要逼迫犹酞人和基督徒，就有一位天使要奉差遣传永远的福音。永远的福音和恩典的福音在内容上完全不同。恩典的福音是传悔改并相信主耶穌。然而，永远的福音要说，人应当敬畏神、敬拜神，祂没有触及悔改的问题，也不需要信心。因着敌基督要自封为神，设立自己的像，并且强迫人拜那像，永远的福音就告诉人要敬拜那创造天、地、海的神，不要敬拜敌基督的偶像。此外，永远的福音吩咐人要敬畏神，因为敌基督要领他们逼迫并杀害神的子民。那些杀害神子民的人必定听见，神要来替他们伸冤。所以他们都必须敬畏神。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "国度奥祕的揭示（六）",
    "type": "c",
    "content": "圣经说，基督是神所设立，要审判活人和死人的那一位。（徒十七31，提后四l。）基督回来时要审判活人，这要发生在千年国之前。除了犹酞人和基督徒，历代还有许多不信的人，他们多半在主回来之前死了。但祂再来时，有些人仍然活着。这些活着的人将是万民。基督回来时，祂要向他们执行审判。祂不是照着摩西的律法，也不是照着恩典的福音，乃是照着基督回来之前三年半所传永远的福音审判他们。在圣经里，摩西的律法和恩典的福音，都是神审判的根据。在启示录十四章所传永远的福音，将是基督审判列国活人的根据。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "国度奥祕的揭示（六）",
    "type": "c",
    "content": "马酞二十五章说，基督回来时，要聚集万民。这段话没有说到犹酞人或信徒，却说到万民。有些人争辩说，万民不可能是主的羊。但诗篇一百篇启示，普天下的人都是主的羊。因此，在主眼中，地上的万民都是祂的羊。祂回来时，要把他们都聚集在祂荣耀的宝座前，在那里祂要根据永远的福音审判他们。照着马酞二十五章，王要照着他们对待他小弟兄的方式审判万民。在大灾难期间，犹大人和基督徒要大大受苦。他们将缺乏衣食，并且生病下监。那些听见永远的福音，并且敬畏神、敬拜神的人，将隐密的帮助信徒，给他们一些财物或物质的援助。王视那些善待信徒的人为绵羊，却视那些不善待信徒的人为山羊。山羊要被扔在永火里，绵羊却要迁到千年国，作地上的公民。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "国度奥祕的揭示（六）",
    "type": "c",
    "content": "前六个比喻说到与召会有关的各方面。网的比喻说到属世的人。召会是出自海中的珠子。召会从海中被呼召出来之后，留在海中的就是要活在外邦世界里的万民。主回来时，要差遣天使收集所有海中的东西。他们聚集在主荣耀的宝座前之后，将照着他们在大灾难期间对待信徒的方式被分开。善待信徒的要视为绵羊，好人；恶待信徒的要视为山羊，恶人。好人要迁到那从创世以来（不是在创世以前）为他们所豫备的千年国。这些好人将成为要来国度里的公民，恶人却要被扔在永远的火湖里。这就结束了这世代。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "国度奥祕的揭示（六）",
    "type": "c",
    "content": "马酞十三章给我们清楚的异象。在这一章里，我们看见七个比喻结束了这个世代。主要照着前六个比喻对待召会，并且照着最后一个比喻对待世界，万民，藉此结束这个世代。在这些比喻中，我们看见了诸天之国奥祕的各方面。有这幅清楚的图画在我们面前，我们就晓得我们在那里，以及我们要去那里。我们也晓得不信的人在那里，他们要去那里，以及他们的定命是甚么。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "国度奥祕的揭示（六）",
    "type": "1",
    "content": "捌　新旧东西的库藏"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "国度奥祕的揭示（六）",
    "type": "c",
    "content": "在本章末了，主说了一个附加的比喻。五十二节说，『祂又对他们说，因此，凡经學家作诸天之国门徒的，就像一个作家主的人，从他库里拿出新旧的东西来。』主说了七个关于国度奥祕的比喻之后，把作门徒的经學家比喻为家主，这家主有一个库藏，就是新旧东西的丰富贮藏。这些新旧的东西，不仅象徵圣经的新旧知识，也象徵在国度里生命的新旧经历。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "国度奥祕的揭示（六）",
    "type": "c",
    "content": "这附加的比喻论到一个作了诸天之国门徒的经學家。经學家就是旧约里的學者，懂得摩西和申言者书的人。在这比喻中，主不是用『相信』这辞，乃是用『作…门徒』这辞。这样一个有學问的人，作了诸天之国的门徒。从前他是旧约时代的學者，但如今他作了诸天之国的门徒。这就是说，他已受教进入神新的经纶。他晓得神旧的经纶，但如今他已受教进入神新的经纶。为这缘故，他被比喻为一个作家主的人，从他库里拿出新旧的东西来。新东西和旧东西放在一起，就有宝贵的东西。使徒保罗就是这样的人。他原是旧约的经學家，有一天他受教进入神新约的经纶。因此，保罗能拿出新旧的东西来。这使他有资格写希伯来书。在这卷书中，保罗拿出许多旧东西，用新东西作解释。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "国度奥祕的揭示（六）",
    "type": "c",
    "content": "主说这比喻时，期待祂的听众里有些会成为经學家，而不都是像彼得、约翰、雅各、安得烈那样的渔夫。主耶穌是智慧的，在新经纶转弯的时候，祂必须到加利利去尋找没有學问的渔夫。但在转弯之后，就需要一些有學问的人实现所有的奥祕。儘管那些加利利人听见主讲说一切的奥祕，但他们不是经學家。彼得在他的着作里没有题到许多旧约的事，约翰也没有。但保罗不是加利利渔夫，他是作国度门徒的经學家。因此他有丰富的贮藏，丰富的库藏。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "国度奥祕的揭示（六）",
    "type": "c",
    "content": "主的恢复不仅需要无學问的加利利人，也需要经學家。主对加利利渔夫讲说国度的比喻之后，说了另一个关于经學家作诸天之国门徒的比喻。主似乎说，『你们加利利渔夫必须听这话。你们不足以实现神新约的经纶。我能用你们转弯，但转弯之后，你们就不彀了。我需要一些经學家。我需要像在迦玛列脚前受过教的大数扫罗那样的人。』在这件事上，我们看见主的智慧。青年人，你们需要进最好的大學，得着學位，然后你们就会成为经學家。今天主不仅需要加利利渔夫来转弯；祂也需要经學家。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "国度奥祕的揭示（六）",
    "type": "c",
    "content": "门徒听见关于国度奥祕的比喻时，也许非常喜乐，并且说，『阿利路亚，我们加利利渔夫，知道一切国度的奥祕！』但主也许说，『你们很喜乐，但我仍然需要一些经學家。真遗憾，你们没有一人是经學家。彼得，你会适合于五旬节那天，适合于撒网并捉住许多人。但这么多人被带进召会以后，你要怎样对待他们？你们加利利渔夫没有能力作这事。我需要一些满有知识的经學家，一些受教进入我经纶的经學家。这些经學家要从他们的知识和经历中拿出新旧的东西来。』因着保罗在宗教上的精深，他能写加拉酞书。然而彼得无法写这样一卷书。这由彼得后书的话得着证实。（彼后三15～16。）在撒网的事上，也许他是带头的渔夫，但他在犹酞宗教上并不精深。彼得不像大数的扫罗那样认识利未记和诗篇。因此，所有的加利利渔夫都被经學家的比喻征服了。我们若把这比喻应用在保罗身上，我们就看见他有何等丰富的库藏。他能从他库里拿出新旧的道理和新旧的经历。我盼望有些青年人会成为经學家。为着主今天的恢复，我们需要渔夫，也需要经學家。"
  }
]