[
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "宝贝和珠子",
    "type": "0",
    "content": "第四十一篇　宝贝和珠子"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "宝贝和珠子",
    "type": "c",
    "content": "在本篇信息中，我有负担再说一点关于宝贝和珠子的话。（酞十三44～46。）历代以来，这两个比喻一直没有被人恰当并透彻的领会，也没有被人正确的应用。我不要在道理方面，乃要在应用方面探讨这些比喻。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "宝贝和珠子",
    "type": "1",
    "content": "历史的事实"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "宝贝和珠子",
    "type": "c",
    "content": "首先我们需要记住，马酞十三章论到诸天之国的奥祕。这些比喻中所揭示的奥祕，包含了整个基督教的历史。换句话说，诸天之国的奥祕包含了主第一次来和第二次来之间基督教历史的要点。要恰当的解释这些比喻，我们需要注意历史的事实。否则，我们所说的就只是想像的，不是实际的。例如，我们要解释但以理二章所记载尼布甲尼撒的梦，就不能忽视历史的事实。我们需要明白那一段历史的事实，符合尼布甲尼撒梦中所见大像的金头、银胸臂以及其他的部位。启示录六章也说明，要解释圣经，需要明白历史的事实。这一章有四匹马：白马、红马、灰马和黑马。许多人曾题出对这四匹马的解释，然而没有一个解释令我们满意，因为那些解释并不符合历史的事实。照着历史的事实，从基督升天的时候起，就有白马所代表福音的传扬，喜信的扩展。接着，有红马所表徵的战争，黑马所表徵的饥荒，以及灰马所表徵的死亡。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "宝贝和珠子",
    "type": "1",
    "content": "基督教国完整的图画"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "宝贝和珠子",
    "type": "c",
    "content": "我们记住这原则，来到马酞十三章。我们已经指出，前四个比喻启示基督教一般的情形。麦子表徵真信徒；稗子象徵假信徒；大树代表基督教国及其庞大的组织；妇人加在麵里的酵，代表背道召会邪恶的教訓和异教的作法。我们看过，在圣经里，细麵象徵基督是神和神子民的食物。这一切项目摆在一起，就有基督教国完整的图画。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "宝贝和珠子",
    "type": "1",
    "content": "得胜者"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "宝贝和珠子",
    "type": "c",
    "content": "宝贝藏在田地里和珠子出自海的比喻，很令人困惑。有甚么历史的事实符合这些比喻？真信徒是麦子的应验；假信徒是稗子的应验；基督教国是大树的应验；背道的召会是妇人的应验；异教的恶事和各种异端的教訓是酵的应验；基督作神和人的食物是麵的应验。但在历史上，有甚么可视为宝贝和珠子的应验？当我在主面前思想这件事时，祂给我看见，在历史上，除了真信徒、假信徒、基督教国、背道的召会、异端和异教的作法、并基督作食物之外，还有得胜者，他们在神眼中比麦子更坚实、真实、宝贵且有价值。在神眼中，这些得胜者被比喻为藏在田地里的宝贝，和出自海中的珠子。从第一世纪直到现在，在许多麦子所代表的真基督徒中间，有少数更坚实的人，就像藏在田地里变化过的宝石。今天更是这样。在主的恢复里，有许多爱主、撇弃了世界、并且不凭天然生命活着的圣徒。儘管他们有些失败，但他们仍然喜欢活在灵中，花时间在主面前，留在主的旨意中，实际的与祂是一。这样的人不仅仅是体积大、数量多的麦子；乃是数量少，并且藏在地下那变化过的宝石。很少人能看见他们，但主却看见他们。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "宝贝和珠子",
    "type": "1",
    "content": "减缩且成为坚实的"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "宝贝和珠子",
    "type": "c",
    "content": "在主的恢复里，许多信徒能见证，他们不仅是麦子，也是更坚实、有价值且宝贵的东西。有些弟兄姊妹在进到主的恢复之前是麦子，外表相当庞大显眼。但他们在主恢复里的这些年间，受到限制并减缩。他们年年变小。你是庞大的，就轻柔像棉花，一点点水就很容易把你毁坏。但你受到减缩、限制、变化之后，就确信你对主是更宝贵的。我们许多人能见证这事。在主的恢复里，我们不像已往那么庞大。我们乃是不断的被减缩、变化、成为更坚实的。你成为像宝石那样坚实时，连洪水也无法损坏你。水不会损坏宝石，只会使祂更洁净、更有价值。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "宝贝和珠子",
    "type": "c",
    "content": "我们若查考基督教的历史，就会发现属于宝贝和珠子那一类的人。宝贝和珠子的比喻是指历代的得胜者。主用种子撒在田地里，长出麦子的例子，作真信徒的例证。然而，这是对真基督徒一般的例证。主用别的例证描述召会中的得胜者。他们从前是无生命的砂粒，但他们伤了基督，就是活在死水中的蚌，并且留在基督的伤处，在那里有分于基督生命的分泌。这不仅使他们能得着重生，也使他们成了珠子。这不仅仅是种子撒在田地里，产生麦子；乃是藉着基督生命的分泌成为宝贵的东西。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "宝贝和珠子",
    "type": "1",
    "content": "召会和国度"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "宝贝和珠子",
    "type": "c",
    "content": "我们已经指出，宝贝毫无疑问是指宝石。新耶路撒冷是召会生活和国度生活的终极完成，因为在这城里，召会生活和国度结合在一起。新耶路撒冷的建造主要的是珍珠门和形成墙与根基的宝石。这一切都建立在支持整座建筑的精金根基上。在本篇信息中，我们要专注于珍珠门和宝石墙。珠子是指召会，宝贝是指国度。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "宝贝和珠子",
    "type": "c",
    "content": "马酞十三章用比喻奥祕的说到召会和国度。但在十六章，主对祂的门徒清楚的说到召会和国度。在十六章十八节，主说，『我要把我的召会建造…。』下一节说，『我要把诸天之国的钥匙给你。』在这些经文里，我们看见召会和国度。要领会马酞十三章的宝贝和珠子，我们必须看马酞十六章的召会和国度。你若祷读这两章，自然而然会看见宝贝就是国度，珠子就是召会。宝贝和珠子都在新耶路撒冷里。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "宝贝和珠子",
    "type": "c",
    "content": "照着马酞十三章，主耶穌变卖了祂一切所有的，买了珠子。行传二十章二十八节说，主用自己的血买了召会。这就是说，祂在十字架上变卖了祂一切所有的，买了召会。这一节有力的证明，马酞十三章的珠子就是召会，因为商人买了这珠子。毫无疑问，商人就是主。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "宝贝和珠子",
    "type": "1",
    "content": "国度的生活"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "宝贝和珠子",
    "type": "c",
    "content": "我们藉着重生，再生，进入国度的范围。（约三5。）重生与珠子有关，因为珠子是由重生的原则产生的。藉着重生，我们进入神的范围，国度的领域。我们蒙了重生之后，开始凭祂而活。因着我们爱祂，我们就愿留在祂的管治之下，受祂的约束。我们许多人经历过在各方面受约束。我们不是受人的限制，乃是受里面那看不见的东西－属天管治下的生命－的限制。也许我们想要作某些事，但我们受到一种奥祕、看不见、内在的管治所约束，不去作这些事。我们的亲人、同學能自由作那些事，但我们不能作。有个看不见的东西对我们施行内在的管治，并且我们活在这管治之下。这就是宝贝，国度的生活。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "宝贝和珠子",
    "type": "c",
    "content": "在我们成为基督徒以前，我们是砂子。但我们已蒙了重生。这就是说，有个活的东西进到了我们里面。当更多生命的汁液分泌出来包裹我们，我们就成为宝贵的，并且开始活在奥祕的管治之下。这就是对珠子和宝贝的经历。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "宝贝和珠子",
    "type": "c",
    "content": "在主恢复里的地方召会是珠子。但在主眼中，这召会也必须是向世界隐藏的宝贝。属世的人或基督教里的人都不晓得我们在作甚么。但在我们深处，我们晓得我们在过珠子的生活，在看不见的管治之下的生活。我们乃是珠子和宝贝。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "宝贝和珠子",
    "type": "c",
    "content": "十三章的前四个比喻，没有完全包括我们。我们不仅是麦子或细麵。我们比这个更宝贵、坚实、真实。我们是珠子和宝贝。这是在主恢复里的召会生活同国度生活。我们若没有第二组的比喻，就不晓得我们该在那里。我很喜乐的说，我不再在第一组，我在第二组。你能这样说么？你是仅仅有一点点基督的信徒么？倘若这是你的光景，那么你必是在基督教国里的真基督徒。感谢主，我们不在基督教国里。赞美主，我们许多人是在主恢复里的珠子和宝贝！"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "宝贝和珠子",
    "type": "1",
    "content": "谨慎如何建造"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "宝贝和珠子",
    "type": "c",
    "content": "珠子和宝贝的比喻符合七章十三至十四节所说，『你们要进窄门；…引到生命的，那门窄，那路狭，找着的人也少。』宽门和阔路引到毁坏。在这一点上，我们需要参考林前三章，在那里保罗警戒我们，要谨慎如何在基督这根基上建造。我们是用金、银、宝石，还是用木、草、禾秸建造？金、银、宝石是经得起火试验的材料，但木、草、禾秸要被烧毁。在今天的基督教里，有许多的木头和乾草，金子却很少。在今天的基督徒中间，很难找到金子、珍珠和宝石。这些材料不大，都很小。看看基督教，到处都是木、草、禾秸；但金子在那里？宝石在那里？基督教的路是阔路，主恢复的路是狭路。有时候仇敌会企图引诱我们离开这狭路，进入外表庞大，由木、草、禾秸作成的事物里。然而，在新耶路撒冷里，将没有木头的东西，没有可燃烧或烧毁的东西。在新耶路撒冷里，每样东西都要存到永远。没有甚么能损坏金子、珍珠和宝石。我们的工作和见证必须像这样。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "宝贝和珠子",
    "type": "c",
    "content": "我有负担使我们都看见，我们既不在基督教国里，也不在阔路上。我们是在主的恢复里。我们不是在前四个比喻中，乃是在第五和第六个比喻中。在主的恢复里，量少，质却更高、更坚实，因为这里有宝贝和珠子。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "宝贝和珠子",
    "type": "1",
    "content": "留在狭路上"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "宝贝和珠子",
    "type": "c",
    "content": "儘管基督教作了许多工作，但这一切工作会蒙主称许么？在诸天之国宪法的末了，主说，『当那日，许多人要对我说，主阿，主阿，我们不是在你的名里豫言过，在你的名里赶鬼过，并在你的名里行过许多异能么？』（酞七22。）但主耶穌要说，『我从来不认识你们，你们这些行不法的人，离开我去罢。』（酞七23。）主也许说，『我从来不称许你们；我从来不允许你们作这些事。在我眼中，你们所作的一切都是不法。』我不相信基督教的工作会蒙主称许。但我们如何？我们需要得加强，留在狭路上。我们没有一人该留在第一组的比喻中，我们该往前到第二组的比喻中。让别人得着庞大的人数，完成伟大的工作罢！我们宁愿留在珠子和宝贝里，在那里受约束。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "宝贝和珠子",
    "type": "c",
    "content": "因着许多基督徒发了酵，他们就成为巨大、庞大的。从我们转向主恢复的那天起，我们就开始受约束。我们都能见证这事，特别是那些在基督教里多少有些名气的人。在主的恢复里，没有甚么使我们更大。反之，许多事发生，要减缩我们。基督会约束我们到一个地步，使我们小得可以放进一个小瓶子里。但在这瓶子里会有宝贝。因为我们的路是狭路，主的恢复就是祂的见证。在今天的基督教国里，甚至在天主教里，主能找到许多的麦子和少许的麵。但在基督教国里，祂找不到多少的珠子和宝贝。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "宝贝和珠子",
    "type": "c",
    "content": "我们不是骄傲，但我们领悟我们在主的恢复里是不同的。我是个罪人，我的性情比你更坏。但我能作见证，主也能为我作见证，因着我里面有约束的生命，许多事情我就不能作。一天过一天，这生命对我想作的一些事说『不。』这就是罗马十四章十七节所题的国度生活。因为我们在国度里，并在管治之下，许多事别的基督徒能自由的作，我们就不能作。这就是在主眼中宝贵、贵重、可爱的宝贝。祂在十字架上牺牲了一切，买了珠子，和藏着宝贝的田地。祂买田地和珠子，启示出祂是为着国度和召会。我们在主的恢复里，并不是因着我们的作为。我们在这里，是因着主把我们聚在一起，作祂活的见证。毫无疑问，在主眼中，宝贝和珠子是在祂的恢复里。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "宝贝和珠子",
    "type": "c",
    "content": "在前四个比喻中，主一般的说到基督教国；在以下的两个比喻中，祂特殊的说到祂的得胜者。第七个比喻，网的比喻，说到万民。主回来的时候，地上会有三班人：在基督教国里的人、在主恢复里的人、和在万民中间的人。在网的比喻中，万民被比喻为海里的鱼。这些『鱼』被带到主面前，主就对他们施行审判。主回来时，这将标明世代的终结。这一切都包括在七个关于诸天之国奥祕的比喻里。我们既不在前四个比喻里，也不在第七个比喻里，乃是在第五和第六个比喻里。我们是宝贝和珠子。这些宝贝和珠子的比喻是最宝贵的。何等的特权，我们能成为这些比喻的应验！"
  }
]