[
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "达到荣耀的路（一）",
    "type": "0",
    "content": "第四十二篇　达到荣耀的路（一）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "达到荣耀的路（一）",
    "type": "c",
    "content": "因为马酞福音是一卷论到诸天之国的书，所以这卷书启示基督是属天的君王。在其他的福音书里，启示祂是人（路加福音），是奴仆（马可福音），是神的儿子（约翰福音）。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "达到荣耀的路（一）",
    "type": "c",
    "content": "马酞福音前十三章论到许多与基督有关的重要项目。一章有基督的家谱和基督的出生。二章有基督幼年的记载。在三章，基督藉着在水里受浸且为那灵所膏，由施浸者约翰所引荐。在四章，祂受试验，并开始尽职事。基督在被引荐、受膏、受试验之后，就进入祂的职事。祂开始尽职事时，在五、六、七章颁佈了诸天之国的宪法。祂颁佈宪法之后，就下了山，继续尽祂的职事。祂的职事给祂绝佳的机会，在许多方面向人启示祂自己。在九章，基督启示祂自己是医生。我们堕落的人都病了，需要医生。因为我们需要主的医治，祂就首先揭示祂自己是我们的医生，我们的医治者。此后，祂揭示祂自己是新郎，是最令人喜乐的人；是我们的牧人，是照顾我们的一位；并且是神莊稼的主。在十二章，基督揭示祂自己是真大卫、更大的殿、安息日的主、更大的约拿、以及更大的所罗门。我们若把这一切名称摆在一起－医生、新郎、牧人、莊稼的主、真大卫、更大的殿、安息日的主、更大的约拿、以及更大的所罗门－我们就领悟，基督这属天的王，对我们是何其丰富。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "达到荣耀的路（一）",
    "type": "c",
    "content": "除了这一切对基督的启示之外，在九章，基督启示祂是未处理的新布，要作新衣，这新衣也是祂自己。此外，祂还是新酒，甚至是新皮袋。你不渴望享受基督作新布和新衣么？你不愿享受祂作新酒，并且将你的享受保存在祂这新皮袋里么？我的确渴望这样。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "达到荣耀的路（一）",
    "type": "c",
    "content": "我们已经指出，作救主和君王的基督是我们的医生。你是否病了，甚至快要死了？我担心有些读本篇信息的人，可能快要死了。但基督是我们的医生，我们的医治者。任何生病或垂死的人都能说，『主耶穌，感谢你。你是我的医生，我的医治者。我相信你会给我完全的医治。』我确信我们都在祂的医治之下。所以我们是健康、健全的。何等美妙，基督是我们的医生！"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "达到荣耀的路（一）",
    "type": "c",
    "content": "基督对我们是如此丰富。祂是我们的新郎。最令人喜乐的人就是新郎。我们有特权与基督，我们的新郎，一同享受上好的婚姻生活。基督是我们的牧人，祂晓得我们的需要，也顾到我们的需要。因此，我们可以忘记我们的需要，因为祂是我们的牧人。基督是神莊稼的主。祂也是真大卫，我们是祂的跟从者。此外，祂是更大的殿，我们是在祂里面事奉、敬拜并尽职的祭司。我们不是在宗教里尽职，乃是在那为更大的殿的人位里尽职。基督也是安息日的主，安息的主。因此，我们不仅有安息，也有安息的主。我们不需要尋找安息，因为我们有主。至终，基督是我们更大的约拿，和更大的所罗门。祂是申言者，告诉我们要作甚么，引导我们，并且带领我们；祂也是我们里面奇妙的王，亲爱的所罗门。哦，这是我们的基督！"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "达到荣耀的路（一）",
    "type": "c",
    "content": "祂的职事最终这样把祂揭示出来，但祂的职事受到完全的弃绝。在十二章末了，这弃绝达到顶点。基督被犹酞宗教徒那无可救药的世代完全弃绝了。十二章的弃绝暴露了一个事实，就是那世代弃绝的性质是无可救药的，并且就一面说，在今世和来世都不得赦免。因着犹酞人弃绝属天的王到这样的地步，祂就放弃了他们。祂放弃了和犹酞人天然、肉身的关係，否认祂和祂亲属天然的关係。在十二章末了，我们看见犹酞人先弃绝了主，然后他们的弃绝导致王放弃他们。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "达到荣耀的路（一）",
    "type": "c",
    "content": "在十三章，王上了海上的船，这表徵祂进到召会里。在召会里祂揭示神国的奥祕。换句话说，祂启示了召会的奥祕；召会乃是国度的命脉，实际。因为国度的奥祕是用比喻讲说的，只有那些爱祂、跟从祂、与祂是一的人才能领会这奥祕。我们已经看见，主在山上向门徒颁佈国度的宪法。但在十三章，祂向跟从祂的人揭示国度的奥祕。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "达到荣耀的路（一）",
    "type": "c",
    "content": "看过主自己和神国奥祕的揭示之后，我们跟从祂的人需要知道跟从祂的路。彼得、安得烈、雅各、约翰、和所有其他的门徒，都知道主是医生、新郎和牧人。他们领悟了祂所是的许多方面。此外，他们也听见了国度的奥祕。现在他们需要知道跟从祂的路。所以，在十三章末了，开始启示跟从这位被弃绝之王的路。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "达到荣耀的路（一）",
    "type": "c",
    "content": "祂被弃绝之后，祂的跟从者如何能跟从祂？请记住，马酞福音不是一卷历史的书，乃是一卷道理的书。马酞福音的记载不是照着历史的事实，乃是照着道理的次序。马酞在他的福音书里陈明关于属天的王、以及祂的家谱、出生、幼年、引荐、受膏、试验、职事、对祂自己和国度奥祕的揭示等道理。看过这一切之后，我们也许会说，『多么美妙！我们知道这么多关于王和国度的事。我们还需要甚么？』我们所需要的是跟从祂的路。祂是美妙的，国度也是奇妙的；但我们需要知道，我们如何能进入这国并跟从祂。因此，在这卷道理的书中，从十三章末了到十七章中间，这一大段给我们一幅清楚的地图，指明跟从被弃绝之王的路。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "达到荣耀的路（一）",
    "type": "c",
    "content": "我们若对祂诚实忠信，就必须在这条路上跟从被这世代弃绝的基督。今天你在那里？你也许会说，你在主的恢复里。但主的恢复就是跟从被弃绝之属天君王的路。这位王已经被这世代弃绝，如今仍然被这世代弃绝。虽然如此，我们却愿意跟从祂，宁愿有分于祂所受的弃绝。阿利路亚，我们有分于对祂的享受，也有分于祂所受的弃绝！祂是被弃绝的王，我们是被弃绝的跟从者。祂领先被弃绝，如今仍是这样，我们在达到荣耀的路上跟从祂。这条路的起点没有别的，只有弃绝；然而，这条路的终点却有荣耀，就是国度的实现。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "达到荣耀的路（一）",
    "type": "c",
    "content": "在本篇和以下几篇信息中，我有负担要给你们看见，如何走这条达到荣耀的路。虽然你在跟从基督，但你也许不晓得如何走这条路。为了走这条路，你需要一幅地图。在这几篇信息中，我们要學习如何看这幅地图。我们正在跟从被弃绝的王，我们的目的地是荣耀。我们真要感谢马酞，在这卷道理的书中，不仅包括了国度的图表，也包括了路程图，使我们能进入国度。从十三章末了到十七章中间，有清楚的地图给我们看见，我们跟从亲爱的王进入荣耀时，如何走这条路。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "达到荣耀的路（一）",
    "type": "1",
    "content": "壹　弃绝的增加"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "达到荣耀的路（一）",
    "type": "c",
    "content": "我们在这条路上首先面临的事，就是弃绝。因着基督是被弃绝的一位，我们也必须被弃绝。我们没有选择的余地。不要期待受欢迎，因为在荣耀未到之先，没有人会欢迎你。反之，你必须甘愿被弃绝。在十三章五十三节至十四章十三节，我们看见弃绝的增加。我们许多人多少都经历过，被那些反对我们进入召会的人所弃绝。但我需要告诉你，这弃绝不会减少，只会增加，会有弃绝加上弃绝。你们要为此豫备好。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "达到荣耀的路（一）",
    "type": "2",
    "content": "一　家乡人的弃绝"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "达到荣耀的路（一）",
    "type": "3",
    "content": "１　按着肉体认识祂，为自己天然的知识所蒙蔽"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "达到荣耀的路（一）",
    "type": "c",
    "content": "属天的王首先被犹酞宗教徒弃绝。宗教首领弃绝基督到了极点，因为他们完全为宗教霸占、据有并蒙蔽。因为宗教是他们的一切，他们就无法认识这位属天的王。他们为宗教的帕子蒙蔽，就弃绝了祂。主在宗教中心耶路撒冷被弃绝之后，转到一个不酞宗教的地区－加利利，那是祂出生并长大的地方。加利利相当靠近外邦境界。然而，祂甚至在加利利也不受欢迎。虽然加利利人没有反对祂，但他们因着天然的知识弃绝了祂。他们看见祂，听见祂说话，就说，『这不是那木匠的儿子么？他母亲不是叫马利亚么？祂兄弟们不是雅各、约西、西门和犹大么？祂妹妹们不也都在我们这里么？祂这一切是从那里来的？』（酞十三55～56。）在这里我们看见，加利利人认识祂，是按着肉体，不是按着灵。（林后五16。）他们自以为知道关于祂的每件事，为自己天然的知识所蒙蔽。他们看见祂所行的神蹟奇事，却为自己天然的观念所霸占。宗教徒为自己的宗教和宗教的观念所霸占，加利利人为自己天然的知识所霸占。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "达到荣耀的路（一）",
    "type": "c",
    "content": "我们若要认识基督，并且跟从祂，就需要领悟宗教和天然的知识都是帕子。有些反对我们的人轻视我们，说我们没有受过神學訓练。但主耶穌这位木匠的儿子，自己并没有受过神學訓练。帮助我最多的倪弟兄，也没有受过神學訓练。宗教和天然的知识是阻挠人认识基督的两大障碍。你若跟从宗教，就会留在耶路撒冷；你若跟从天然的知识，就会在加利利。但基督既不留在耶路撒冷，也不留在加利利。我们将看见，祂前往野地。因为耶路撒冷充满了宗教的观念，加利利充满了天然的知识，主就到野地去。你是在耶路撒冷，还是在加利利？或者是在野地？野地没有宗教、文化或神學訓练。耶路撒冷有宗教，加利利有天然的知识，但野地有基督的同在。哦，在野地我们有基督！这是我们的夸耀和享受。我们没有宗教或知识，我们有基督。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "达到荣耀的路（一）",
    "type": "c",
    "content": "因着我们不重视知识，我们就被定罪，被指控为弯曲心思者（mind　benders）。但我们的心思并没有弯曲，我们的心思乃是从天然和宗教的知识中得以更新。我们必须放胆宣告说，我们不再是宗教或天然的。我们没有天然和宗教的知识，却有基督作我们的智慧，就是超越知识的智慧。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "达到荣耀的路（一）",
    "type": "c",
    "content": "想要凭天然的知识认识基督，结果就是弃绝基督。按着天然的知识，基督是木匠的儿子，祂的母亲是平凡的女人。祂的同乡知道祂一切外面的特徵，但他们没有看见神在祂里面。在林后五章十六节保罗说，他曾随别人按着肉体认过基督。当保罗是大数的扫罗时，他按着肉体认过基督；他以为耶穌仅仅是小小的拿撒勒人，他不晓得耶穌里面有神。但有一天在往大马色的路上，主耶穌对他说，『扫罗，扫罗，你为甚么逼迫我？』扫罗问主，祂是谁？主回答说，『我就是…耶穌。』扫罗在往大马色的路上，领悟了拿撒勒的耶穌如今乃是在诸天之上。耶穌似乎说，『我不仅是肉体－我是神，因为那位神就在我里面。扫罗，你是按着肉体，不是按着里面的灵认识我。』"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "达到荣耀的路（一）",
    "type": "c",
    "content": "今天也是一样。我们需要不按着外面的事物，不按着人的国籍、语言、家世、教育、外表或资格认识其他的基督徒。我们若按着这些事物认识基督徒，就是按着肉体认识他们。但我们该按着灵认识基督徒，因为基督在他们里面。几个月前，有个反对者应邀到我家喫饭。我们在一起三个多小时。到了某一点时，他说，『你们中间没有學者，我们却有一百多位學者。』虽然人看我们中间没有學者，但至终我们刊在报纸上的文章，却叫反对者无言以对。他们因这许多木匠的儿子感到困扰。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "达到荣耀的路（一）",
    "type": "c",
    "content": "当我们在主的恢复里跟从祂时，我们不该按着肉体认识人，或按着肉体评估人。我们该按着一件事，按着基督的身量，认识他们。知识、才智、和外表算不得甚么。也许某位弟兄讲得不好，文法也很差，但每当他开口的时候，基督就出来了。甚至你坐在他面前，也领悟基督与他同在。在主恢复里的召会生活中，我们不在意外表，我们只在意里面的灵，就是基督所在之处。这就是认识基督的路，认识其他基督徒的路，以及跟从主的路。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "达到荣耀的路（一）",
    "type": "3",
    "content": "２　使属天的王不在他们中间多行异能"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "达到荣耀的路（一）",
    "type": "c",
    "content": "五十八节说，『因为他们不信，祂就不在那里多行异能了。』法利赛人的弃绝，叫属天的王放弃他们。加利利人的不信，叫主不在他们中间多行异能。因着加利利人天然的知识，主基督不能在他们中间作甚么。加利利人没有说，『耶穌，我们不要你，离开这里罢！』他们只问说，『这不是那木匠的儿子么？祂这智慧和异能是从那里来的？』这些问题就彀了！属天的王就不能再留在那里，他们就不能再享受神恩典的异能。因此，祂就离开他们，到野地去；野地没有文化，没有宗教，也没有我们现在所要看的政治。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "达到荣耀的路（一）",
    "type": "2",
    "content": "二　外邦王的弃绝"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "达到荣耀的路（一）",
    "type": "c",
    "content": "在十四章一至十三节，我们看见外邦王的弃绝。政治总是随着宗教和文化。照着马酞福音的叙述，在宗教和天然知识的弃绝之后，有政治的弃绝。分封的王希律代表政治的弃绝。这是十四章一至十三节的基本原则。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "达到荣耀的路（一）",
    "type": "c",
    "content": "希律使施浸者约翰在监里被斩首。在十二章二十四节，犹酞教首领，代表全犹酞国，弃绝属天的王到了极点，这迫使祂放弃与他们之间天然的关係。（酞十二46～50。）接着在十三章五十三至五十八节，祂也被加利利人弃绝。现在到了十四章，马酞照着他在道理上的安排，向我们揭示外邦政治如何对待王的先锋。外邦政治是邪恶的，满了腐败和黑暗。到此为止，马酞绘出了一幅完整的图画，给我们看见犹酞人、加利利人和外邦人，如何弃绝诸天之国的职事。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "达到荣耀的路（一）",
    "type": "3",
    "content": "１　外邦政治与犹酞宗教一致"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "达到荣耀的路（一）",
    "type": "c",
    "content": "首先，宗教的弃绝达到顶点；接着，由于天然知识的弃绝随之而来。政治的弃绝与宗教和天然知识的弃绝一致。那些宗教徒、有天然知识的人和政客，并没有开会商议要弃绝主耶穌，然而，他们一致弃绝祂。宗教、天然知识和政治，都一起弃绝基督。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "达到荣耀的路（一）",
    "type": "3",
    "content": "２　政治的黑暗被暴露"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "达到荣耀的路（一）",
    "type": "c",
    "content": "在十四章，我们看见政治上的黑暗、腐败和不公。我们的眼睛需要得开启，看见宗教并不欢迎我们属天的王。在天然的知识或今天腐败、黑暗的政治里，也没有祂的地位。在这世代里，没有属天之王的地位。宗教、文化和政治都一致弃绝属天的王。为着马酞福音的记载，我何等感谢主！你若读前十三章，你会看见犹酞宗教里的欺骗，你也会看见天然的知识对人造成很大的破坏。此外，你还会看见罗马政治的腐败和黑暗。罗马政治是当时地上主要的政治制度。但甚至在最好的政治制度里，也没有别的，只有腐败和黑暗。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "达到荣耀的路（一）",
    "type": "3",
    "content": "３　使属天的王返到野地"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "达到荣耀的路（一）",
    "type": "c",
    "content": "到此为止，我们已经看见达到荣耀之路的头两站。第一站是天然知识的弃绝，第二站是政治的弃绝。文化和政治的弃绝迫使属天的王退去。祂听见施浸者约翰被处死，『就上船，从那里独自返到野地去。』（酞十四13。）由于一切宗教、文化和政治人物的弃绝，属天的王就离开他们，独自退到野地去。这指明祂从此要独自在野地，在没有文化的地方，避开宗教、政治和文化的人。祂在船上这样作，含示祂要藉着召会这样作。由于文明世界的弃绝，主藉着召会，总是独自隐藏在没有多少文化的范围里，避开宗教和政治的圈子。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "达到荣耀的路（一）",
    "type": "c",
    "content": "十四章十三节下半说，『群众听见，就从各城步行跟随祂。』虽然各种人都弃绝属天的王，但仍有好些人跟随祂。他们离开各城来跟随祂。不是王到各城去访问他们，乃是他们离开文化的城市，往野地去跟从祂。历代以来，真正跟从基督的人，都是离开文化的范围，在文化世界之外跟从他们属天的王。我们就在那些跟随祂的人中间。祂在那里，我们就去那里。我们经过各样的弃绝，跟随祂到野地。"
  }
]