[
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "达到荣耀的路（一）",
    "type": "0",
    "content": "第四十三篇　达到荣耀的路（一）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "达到荣耀的路（一）",
    "type": "c",
    "content": "在本篇信息中，我们来到马酞十四章十四至二十一节，主在旷野神奇的使群众喫饱的记载。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "达到荣耀的路（一）",
    "type": "1",
    "content": "贰　在必需之物上的缺乏"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "达到荣耀的路（一）",
    "type": "2",
    "content": "一　黄昏时在荒凉的野地"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "达到荣耀的路（一）",
    "type": "c",
    "content": "许多时候我们经历了弃绝，并且通过了弃绝之后，我们很喜乐，很释放。但经历这释放之后，我们领悟自己有所缺乏，没有甚么可赖以维生。我们缺乏必需的东西。这就是跟随主到野地之群众的情形。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "达到荣耀的路（一）",
    "type": "c",
    "content": "我相信那些跟随属天的王到野地的人，在享受喜乐、美好的时光。他们也许十分喜乐，以致忘了喫饭。十五节说，『到了黄昏，门徒到祂跟前来，说，这是野地，时候已经晚了，请解散这些群众，他们好往村子里去，为自己买食物。』彼得也许领先题醒耶穌，他们在野地，时候已经晚了，群众需要东西喫。也许是他题议主解散这些群众，他们好往村子里去，为自己买食物。门徒似乎说，『主，你看现在是黄昏了，不要把群众留在这里，解散他们罢！』这不是一番好心好意么？今日的彼得都有好心。在召会生活中，好心的人常常有所题议。不要作这样的彼得。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "达到荣耀的路（一）",
    "type": "2",
    "content": "二　學习顾到别人的需要"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "达到荣耀的路（一）",
    "type": "c",
    "content": "我们读马酞福音时，需要顾到这卷书中道理的安排。许多读者认为马酞福音是故事书或历史书。但祂不是历史书，乃是道理的书。因此，主在十六节的话很有意义，祂说，『不用他们去，你们给他们喫罢。』门徒求主解散群众，好叫他们去为自己买食物；主却叫门徒给群众喫。门徒的观念是要人作事，这是律法的原则；但主的观念是要给人享受，这是恩典的原则。门徒所题议的，完全是根据律法的原则。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "达到荣耀的路（一）",
    "type": "c",
    "content": "在十六节，主耶穌制止门徒。福音书曾多次记载彼得被制止。他在说话被制止的事上很有经历。他在山上题议搭三座棚时，被神制止。他告诉收半捨客勒殿税的人说，他的老师纳税时，被主制止。主耶穌总是制止好心的人。你若没有这样的好心，主不会制止你。但你若有好心，就要豫备好被祂制止。你的好心需要被制止，因为那是天然的。主耶穌制止门徒说，『你们给他们喫罢。』主似乎说，『不要要求群众作甚么才得到东西，那是律法。你们应当给他们东西喫，这是恩典。我在这里不是摩西，告诉人要作甚么才得到东西。我乃是耶穌基督，带着恩典而来。我总是给人东西。律法是藉着摩西来的，恩典却与我同来。因此，你们必须给群众东西喫。你们这些门徒完全错了，因为你们仍在律法之下，告诉人要作某些事。群众饿了么？他们的确饿了。我知道这事。但我到如今还没有作甚么，为要暴露你们。我等候黄昏来临，好暴露你们。我若为着他们的需要作些甚么，你们绝不会被暴露。』在主的恢复里，这样的事常常发生。主特意作某些事，要用尽天然人的忍耐。然而，好心的人无法忍受这事。他们常常在最后几分钟有所题议。他们若再等几分钟，他们的愚昧就不会暴露出来。虽然如此，我们必须學习脱离律法的规条和诫命。我们必须學习认识恩典，运用恩典，并且照着恩典的原则给人。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "达到荣耀的路（一）",
    "type": "c",
    "content": "主耶穌告诉门徒给群众东西喫时，门徒说，『我们这里除了五个饼两条鱼，再没有别的。』（酞十四17。）当你要运用恩典时，你会看见自己一无所有。你若仅仅向人发号施令，就不会领悟自己多么贫穷。你也许以为自己非常聪明，对自己说，『我真聪明！没有一个人注意黄昏到了，但我知道一切。我甚至能指导耶穌。在主的恢复里，我是最聪明的。我能告诉人作这作那。我知道时间，我知道环境，我知道要说甚么，我知道要作甚么，我知道一切。甚至我知道如何吩咐主耶穌。』然而，主告诉我们要运用恩典时，我们会说，『当我在律法之下时，我是瞎眼的，不认识自己。在律法之下，我的贫穷没有暴露出来。但如今主耶穌说恩典的话，叫我给他们东西喫。这恩典的话暴露我的贫穷。我立刻看见自己一无所有，我只有一个吩咐的口。我能吩咐，我能指示，我能教导，但我没有东西给人。』律法没有暴露我们那么多。但每当我们要运用恩典时，我们的贫穷就暴露出来。我们看见自己没有东西给人，甚至没有东西给自己喫饱。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "达到荣耀的路（一）",
    "type": "c",
    "content": "愿主怜悯我们！不要以为这仅仅是说到主耶穌用五饼二鱼叫五千人，加上妇女孩子喫饱的故事。你也许很熟悉这神蹟的故事，但你也许仍缺少祂所包含的启示或亮光。但今天我们在主的光照之下。我们都是彼得。我们以为自己知道要作甚么，也能告诉人要作甚么，我们就是在律法之下的彼得，不是在恩典之下的人。在恩典之下的人总会说，『主，我没有东西给人。需要很大，但我无法应付。我晓得今天是恩典时代，不是律法时代。然而，我没有东西给人。恩典暴露了我。』你是在恩典之下，还是在律法之下？你若在律法之下，就仍会觉得自己有可夸的－你聪明的头脑、远见、知识和教导人的能力。但主把你摆在恩典之下时，你的贫穷和无有就会暴露出来，你必须承认自己没有东西给人，甚至没有东西给自己喫饱。这里我们清楚看见律法的原则和恩典的原则。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "达到荣耀的路（一）",
    "type": "2",
    "content": "三　将一切献给属天的王"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "达到荣耀的路（一）",
    "type": "c",
    "content": "主在十八节说到十七节所题的饼和鱼说，『拿过来给我。』我们需要把从主所得所领受的拿给主，使其成为多人莫大的祝福。主常用我们所献给他的，供应多人的需要。今天祂也是这样应急的供应跟从祂的人所需要的。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "达到荣耀的路（一）",
    "type": "c",
    "content": "你也许说你没有甚么可献给主，但你至少有你自己。赞美主，我们都能把自己献给他！我们也许一无所有，只有贫穷、丑陋的自己，但我们能将我们自己献给祂。甚至病人也能把自己献给主。让我们把自己一切的所是献给祂。主需要我们的奉献。我们所有的若被据为己有，就一无所有；若从我们手中交在主手中，就要成为莫大的祝福。把你自己献给主，把你的所有献给祂，然后主就会有路祝福许多人，你也会包括在那祝福里。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "达到荣耀的路（一）",
    "type": "c",
    "content": "我们都必须看见这段话里的道理。这道理就是我们不可在律法之下，而须在恩典之下。恩典暴露我们的贫穷和无有。但我们有一样东西－我们自己－可献给主。不论我们所有的是何等少，我们都需要把祂献给主。我们若把自己所有的摆在祂手中，就要成为莫大的祝福。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "达到荣耀的路（一）",
    "type": "2",
    "content": "四　属天的王用神奇的祝福顾到一切需要"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "达到荣耀的路（一）",
    "type": "3",
    "content": "１　给人喫饱"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "达到荣耀的路（一）",
    "type": "c",
    "content": "十九节说，『于是吩咐群众坐在草地上，就拿着五个饼两条鱼，望着天祝福，擘开饼，递给门徒，门徒便递给群众。』主餧养人，将生命的供应服事给人。祂吩咐群众坐在草地上，使众人有秩序。这显出主的智慧和有条不紊。属天的王望着天，指明祂的源头是诸天之上的父。然后祂祝福了饼和鱼，就擘开。这指明凡我们所拿给主的，都必须擘开，好成为别人的祝福。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "达到荣耀的路（一）",
    "type": "c",
    "content": "凡献给主的，主都要擘开。这就是说，我们把自己献给主之后，祂会把我们擘开。然而，我们很多人曾祷告说，『主，怜悯我，不要把我擘开。主，你知道我的妻子在破碎我。求你使我完整，救我脱离她擘开的手。』许多姊妹也曾祷告，要蒙拯救脱离丈夫擘开的手。但你越这样祷告，就越被擘开。然而，我们像饼，更像橡皮。要擘开饼很容易，但要擘开橡皮却很难。所以，对我们而言，擘开不彀。有时候主也必须切我们。我不是说笑话，因为我知道自己的情况。然而，你一切的所是和所有必须献给主。你若这样作，没有一样东西在祂手中会保持完整。反之，每样东西都要被擘开。凡摆在祂手中的，主都要擘开。我们若不被擘开，我们的奉献就算不得甚么，也没有果效。惟有我们被主擘开，我们的奉献才有用。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "达到荣耀的路（一）",
    "type": "c",
    "content": "主擘开饼之后，就把饼递给门徒。饼是从门徒来的，他们把饼拿给主。这些饼经过主祝福、擘开之后，又递给门徒，分给群众，成为他们极大的满足。这指明门徒不是祝福的源头，他们不过是主所使用的管道；主才是使人满足的源头。擘开的饼递给门徒，门徒就把饼分给群众。这擘开的饼成了所有飢饿之人的饱足，那里有极大的祝福。今天的原则是一样的。毫无疑问，主在美国的恢复一直有很大的祝福。然而，我们必须领悟，有些亲爱的圣徒把他们自己献给了主。他们在主手中都被擘开了，那些擘开的碎块带进了祝福。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "达到荣耀的路（一）",
    "type": "3",
    "content": "２　在复活里"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "达到荣耀的路（一）",
    "type": "c",
    "content": "约翰六章九节告诉我们，这五个饼是大麦饼。按表号，大麦乃表徵复活的基督。（利二三10。）因此，大麦饼象徵基督在复活里作我们的食物。饼属于植物的生命，象徵基督生命生产的一面；鱼属于动物的生命，象徵基督生命救赎的一面。我们要满足属灵的飢饿，不仅需要基督救赎的生命，也需要祂生产的生命。这两面是由饼和鱼这两种小东西象徵的。这指明属天的王今世到跟从祂的人这里，不是作大君王统治他们，乃是作小块食物餧养他们。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "达到荣耀的路（一）",
    "type": "3",
    "content": "３　是满溢的"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "达到荣耀的路（一）",
    "type": "c",
    "content": "二十节说，『众人都喫，并且喫饱了。他们拾起剩下的零碎，装满了十二篮子。』满满十二篮的零碎，不仅指明复活的基督是无限量、无穷尽的，并且指明祂给我们的供应是丰富的，能绰绰有余应付我们一切的需要。除了妇女孩子，（酞十四21，）五饼二鱼约使五千人喫饱。我们献给主的也许很少，但祝福却是大的，并且是满溢、富余的，要比我们所献上的还多。我们所献给主的是不会用尽的，反而会被主用来丰丰富富的祝福别人，甚至有余，以证实这是主奇妙的作为。在这段神蹟的记载中，圣灵启示的用意是要指出，跟从属天君王之人真正的需要，乃是正确的食物，以满足他们的飢饿。基督的门徒不知道这需要，跟随的群众也不知道，属天的王却知道，并且要行一个神蹟，使人对于他们真正的需要，和祂对这需要的供应，有深刻的印象。他们惟一的需要，乃是祂复活的生命，以满足他们属灵的飢饿，就如这神蹟所表明的。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "达到荣耀的路（一）",
    "type": "c",
    "content": "属天君王所行的，也有力并清楚的指明，当人在这弃绝主的世界跟从祂时，祂要供应他们的需要。这符合祂在属天宪法中所说，国度子民不需要为饮食忧虑的话。（酞六31～32。）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "达到荣耀的路（一）",
    "type": "c",
    "content": "我们跟随被弃绝的王时，必须经过多种的弃绝。在这些弃绝之后，我们会缺乏，并有某些需要。但不要为你的需要忧虑或罣心，因为主顾念你的需要，甚至黄昏在野地，主也有办法满足你的需要。只要把你的所是和所有献在祂手中，让祂擘开，并且让擘开的东西给飢饿的人喫饱。你若这样作，就会享受饱足，并且会有剩余。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "达到荣耀的路（一）",
    "type": "c",
    "content": "被弃绝的王在十四章十四至二十一节所行的，不仅仅是一个给人喫饱的神蹟。这里的神蹟指明，基督这位被弃绝的王，有充分、足彀、丰富的生命供应，给跟随祂的人。祂不仅顾到我们身体和物质的需要，祂也赐生命的供应，满足我们的飢饿。我们许多人能见证，经过弃绝之后，我们进入缺乏的环境。然而，主顾念我们，我们一无所缺。最终，我们不在意物质的供应，只在意生命的供应，满足我们属灵的飢饿。我们在达到荣耀的路上跟随被弃绝的王时，我们能见证，我们在享受生命的供应。不仅如此，我们也在餧养别人。这样享受之后，还有满满十二篮生命的供应。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "达到荣耀的路（一）",
    "type": "c",
    "content": "现在我们能说，这条路真好。儘管这里有弃绝和缺乏，但祂是我们生命的供应。祂顾到我们身体的需要，并且赐给我们丰富，甚至满溢的生命供应，以满足我们属灵的需要。因此，我们能说，『耶和华是我的牧者；我必不至缺乏。』我们不仅没有缺乏－我们是丰富的，我们是满足的，并且有满满的十二篮。有祂，我们就得着物质的供应和生命的供应。当我们跟随祂，甚至在野地，我们也享受祂作供应的源头。因此，我们甚么都不惧怕。因为祂与我们同在，我们必不至缺乏。只要有祂同在，一切都没有问题。我们欢迎弃绝，并且就一面说，我们甚至欢迎缺乏的环境，因为我们有祂。我们的需要给祂绝佳的机会来为我们作事。"
  }
]