[
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "达到荣耀的路（四）",
    "type": "0",
    "content": "第四十五篇　达到荣耀的路（四）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "达到荣耀的路（四）",
    "type": "c",
    "content": "我们在达到荣耀的路上跟随主时，经历弃绝、必需之物的缺乏、以及海上的风暴。此后，我们面对从宗教来的控告。在本篇信息中，我们要看见主如何对付传统宗教徒的控告。（酞十五1～20。）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "达到荣耀的路（四）",
    "type": "1",
    "content": "伍　远离宗教的传统"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "达到荣耀的路（四）",
    "type": "2",
    "content": "一　被宗教徒控告喫饭的时候不洗手"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "达到荣耀的路（四）",
    "type": "c",
    "content": "马酞十五章一、二节说，『那时，有法利赛人和经學家从耶路撒冷来到耶穌跟前，说，你的门徒为甚么违犯古人的传统？因为他们喫饭的时候不洗手。』虽然主放弃了弃绝祂的宗教徒，他们仍不停止对祂的烦扰。他们从宗教的中心耶路撒冷来到祂跟前，为要找祂的毛病。然而他们的烦扰却给主另一机会，启示真正洁净的真理。（酞十五10～11，15～20。）法利赛人和经學家问主耶穌，祂的门徒为甚么违犯古人的传统。这启示门徒跟从主，并不遵守老旧的传统；他们不顾别的，只顾属天君王的同在。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "达到荣耀的路（四）",
    "type": "c",
    "content": "二节所说的古人，不是民中的长老，乃是古代的人，已过时代的人。古时，有些宣称为着神的人有某些作法，他们的作法至终成了主耶穌在地上时，犹酞人所遵守的传统。例如，某些古人喫饭时有洗手的规矩，在主耶穌的时代，这是一种传统。然而，这不是圣经中的诫命。神所吩咐的事绝不会成为传统，因为神的话是常新的。反之，传统乃是人所发明或发起的东西。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "达到荣耀的路（四）",
    "type": "c",
    "content": "有些反对者说，我们该回到所谓历史的召会，并跟随传统的作法。最近，有一班所谓基要派的基督徒甚至发表了一篇文章，呼籲基督徒回到历史的召会。但历史的召会已经采用了许多完全不合圣经的规矩，并且对于圣经中没有的事作了许多决定。例如，敬拜马利亚就是以弗所会议所认可的。今天基督教国的传统，此主耶穌在地上时的犹酞教传统还多。今天传统在基督教国里非常得势。庆祝圣诞节的传统，就是一个例子。有一个批评我们的人说，圣诞节的起源不是异教的。他甚至否认圣诞树是异教的事实。圣诞树是异教、邪恶、拜偶像的。在主活的见证和传统的召会之间不能一致。今天我们这些跟从主的门徒，因着不愿遵守这些传统而遭受反对。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "达到荣耀的路（四）",
    "type": "2",
    "content": "二　宗教徒的假冒为善"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "达到荣耀的路（四）",
    "type": "3",
    "content": "１　因着传统违犯神的诫命"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "达到荣耀的路（四）",
    "type": "c",
    "content": "三节说，『祂就回答他们说，你们为甚么因着你们的传统，违犯神的诫命？』犹酞的宗教徒控告主的门徒违犯传统，主却定罪他们因着传统违犯神的诫命。他们顾到传统，却忽略神的诫命。原则上，今天宗教的人也作同样的事。罗马天主教和大多数更正教的公会，也因着他们的传统，使神的话失去效力。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "达到荣耀的路（四）",
    "type": "c",
    "content": "在四节主继续说，『原来神说，「当孝敬父母，」又说，「咒骂父母的，要被处死。」』主在这里对付法利赛人和经學家，不仅定罪他们因着传统使神的话失去效力，也含示人应当孝敬父母。神在人中间的行政，命定人应当孝敬父母。祂在十条诫命中，把这点列为人与人关係的头一条。（出二十12。）可是人堕落的天性总想忽视父母，也就是说，总想背叛神的行政。主这属天的王，要带人回到神的行政里，就强调人应当孝敬父母。这符合诸天之国的宪法中，关于成全律法的话。（酞五17～19。）因此，使徒也非常强调这件事。（弗六1～3，西三20。）我们这些国度的子民，必须孝敬父母，不可像犹酞宗教徒那样为自己找藉口。任何藉口，都指明我们不是在属天的管治之下，乃是随从堕落的天性和这世代背叛的潮流。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "达到荣耀的路（四）",
    "type": "c",
    "content": "在主耶穌和法利赛人的对抗中，主不顾传统。反之，祂将神的话指示他们。原则上，我们今天在作同样的事。人仍然藉着他们的传统，使神的话失去效力，我们今天也被控告为不遵守传统。最近，有一个反对我们的人曲解帖前五章二十三节，这一节说到人的三部分－灵、与魂、与身子。他说这一节的『与，』原文也可译作『就是。』但在这一节，我们若将这连接词译作『就是，』灵、魂、身子就彼此相等了。这就像医生说，人的腿与胃相同，胃与心臟相同，那是怎样的医學谎言！在基督教国里，许多人仍坚持传统，在所谓的召会中，这些传统非常得势。但主却兴起了我们，回到祂纯净的话上。我们不顾人的传统、教訓或作法。这得罪了一些人，我们就被控告为破坏『召会。』但人控告我们所破坏的『召会，』实际上并不是召会，乃是传统的召会，公会，宗派。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "达到荣耀的路（四）",
    "type": "c",
    "content": "为着马酞十五章的记载赞美主！这记载的所有方面都和我们今天的情形相符。主耶穌和祂的跟从者受传统主义者的控告，我们今天也受宗教徒的控告。主回答那些控告祂门徒的人时似乎说，『你们法利赛人控告我的门徒破坏你们的传统。你们需要看见，你们因着固守传统破坏了神的诫命，并且你们还继续破坏。』这样主就把他们带回到纯净的话上，告诉他们甚么是神的诫命，甚么是人的传统。今天也是一样。人控告我们不跟随历史的召会，就是不跟随传统。我们回答说，我们必须回到纯净的话上，不顾历史召会的传统。在历史召会的各种会议和信条上，没有题到七灵。这就是说，我们若跟随传统对三一的观念，就会忽略七灵。批评我们的人说，『你们不尊重古时明确陈述关于三一信条的会议。』我们回答说，『我们不跟随信条。那些是人的教訓和传统。我们回到纯净的话上。我们在圣经里所找到的，比信条上所包括的更多，因为圣经题到七灵，你能在信条上找到关于七灵的话么？』这仅仅是一个例证，说明主的恢复与传统基督教之间的缺隙。这缺隙存在是因为主的恢复完全基于神纯净的话，而基督教充满了传统。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "达到荣耀的路（四）",
    "type": "3",
    "content": "２　用嘴脣尊敬神，心却远离祂"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "达到荣耀的路（四）",
    "type": "c",
    "content": "在七、八节，主耶穌说，『假冒为善的人哪，以赛亚指着你们所申言的是对的；他说，「这百姓用嘴脣尊敬我，心却远离我。」』国度属天的管治，所要求的不是仅仅外面的作法，乃是里面的实际；所对付的不是嘴脣的发表，乃是内心真实的光景。法利赛人的传统是外面的，主所关切的却是里面的东西。今天宗教里有些人反对我们，因为他们是为着外面的东西。他们不懂得里面的生命或主观的真理。有些人宣称，因为基督在诸天之上，祂就不能实际的住在我们里面，仅仅由圣灵代表祂在我们里面。这指明他们没有主观的基督，只有客观的基督。但在主的恢复里，我们有客观的基督，也有主观的基督。那些人说基督仅仅有个代表在我们里面，他们这样教导是因为他们相信父、子、灵在神格里是三个分开的个体。他们坚持说，因为子在诸天之上，祂就不可能在我们里面。这样争辩的人，实际上是三神论者。他们相信一而三，却不相信三而一。然而，圣经中并没有题示，指明神格里的三者是分开的。反而主耶穌对腓力说，『我在父里面，父在我里面，你不信么？』（约十四10。）在同一节主继续说，『我对你们所说的话，不是我从自己说的，乃是住在我里面的父作祂自己的事。』这一节启示，子说话时，就是父作工。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "达到荣耀的路（四）",
    "type": "c",
    "content": "约翰七章二十九节说，『我却认识祂，因为我是从祂来的，是祂差了我来。』约翰十五章二十六节说，『但我要从父差保惠师来，就是从父出来实际的灵，祂来了，就要为我作见证。』这些经文和约翰六章四十六节的介係词『从，』原文有『从…同…』的意思。子不仅从父而来，也同父而来。在约翰十五章二十六节主说，祂要差遣灵从父且同父而来。按照人的观念，灵是从父差来的，父留在诸天之上。然而，实际的灵为子从父所差，不仅从父而来，且同父而来。保惠师从父且同父而来。父是源头。这灵从源头而来，并不是离开源头，乃是带着源头同来。这灵为子所差，且与父同来，要为子作见证。神格的三乃是三而一。父、子、灵不是三位分开的神，乃是一位独一的神。这是照着神纯净的话对三一神正确的领会。然而，那些持守传统三一观念的人，实际上是讲说三位神。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "达到荣耀的路（四）",
    "type": "c",
    "content": "说基督不在我们里面的人，对基督不能有主观的经历。他们若不信基督今天是住在我们灵里赐生命的灵，怎能主观的经历祂？因着他们对基督缺乏主观的经历，他们就控告我们为异端。此外，他们否认彼后一章四节所启示的事实，就是信徒有分于神的性情。他们教导说，这一节里『神的性情，』意思不是神的性情，乃是神的美德。他们还宣称，有神的性情就是成为神自己。不仅如此，他们还控告我们教导进化为神。不错，我们的确说我们有神的性情，因为我们从我们的神而生。说儿子没有父亲的性情，这是何等荒谬！因为我们已从神圣的父而生，我们当然有祂的生命连同祂的性情。但这不是说，我们成为或正在成为神自己。按照纯净的话，我们也说，今天的召会就是神显现于肉体。（提前三15～16。）因为我们照着圣经这样说，我们又被控告为使自己成为神，并且教导进化为神。他们真的控告我们使召会成为神格的第四者！这个控告是何等邪恶！"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "达到荣耀的路（四）",
    "type": "c",
    "content": "一九七七年十月，在台北举行了一次国际特会。从那年正月我就开始尋求主，那次特会中我该讲甚么主题。到十月一日，我还不知道主题是甚么。别人问起时，我只能说，『我不知道。』但在一九七七年十月二日，有个很大的集会发表了反对我们的言论。我们有许多弟兄姊妹参加了那次集会，并且给了我们有关的报导。我一听见他们的报导，立刻领悟我该说到对基督主观的经历。我知道那些反对我们的人，对主观的经历基督毫无所知。他们只顾圣经、基督、和召会的客观知识和道理。因此，我有负担告诉特会中众召会的代表，我们需要主观的经历基督。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "达到荣耀的路（四）",
    "type": "c",
    "content": "法利赛人与主耶穌和跟从祂者之间的问题，是法利赛人只顾外面的传统、仪式和作法，例如，洗手。他们丝毫不顾里面的实际。所以，主耶穌向他们指出人里面心的问题。主似乎说，『不要顾到外面洗手的作法，需要洁净的污秽是在你们里面。』今天在主的恢复里，我们同样不顾外面的事，却顾到里面的实际。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "达到荣耀的路（四）",
    "type": "c",
    "content": "一九六八年，洛杉磯有许多圣徒被激动，在水里埋葬。结果，好些反对者就定罪我教导再浸。然而，我没有这样教导。但我乐于看见觉得自己老旧的圣徒，在水里埋葬自己。当然这比去赌场好多了。香港有些基督徒搓麻将，牧师并不定罪这事。然而，有人跳进水里埋葬自己时，牧师却说这是异端。今天许多在水里埋葬过的人都满有主的同在。主在意里面的实际，不在意外面的作法。我对那些批评再受浸的人说，『以色列人过红海，这清楚的豫表受浸。（林前十1～2。）但后来他们过约但河，那不是埋葬么？以色列人必须过约但河，因为他们已经老旧了。他们经过红海之后，若对主忠信，并且进了美地，就不需要过约但河了。但因着他们的不信，以及在旷野飘流的年日，他们变得老旧了。所以，他们需要经过约但河，藉以埋葬老旧，并且得以更新。十二块石头埋在河中，代表老旧的以色列人；十二块石头从河中取出，立在地上代表更新的以色列人。不错，你多年前受浸了，但从那时起你一直在旷野飘流。你需要埋葬且更新。』主不在意外面的仪式或规条，祂只在意里面的实际。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "达到荣耀的路（四）",
    "type": "c",
    "content": "因为主在意里面的实际，我们就不关切外面的聚会方式。聚会大声或安静都算不得甚么。我们只在意里面对基督的经历，在意里面的实际。我们的手脏不脏无所谓；要紧的是我们里面各部分的光景。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "达到荣耀的路（四）",
    "type": "c",
    "content": "八节说，『这百姓用嘴脣尊敬我，心却远离我。』跟随传统的人也许外面用嘴脣尊敬主，心却远离神。外面传统的作法似乎是为着神，然而事实上，许多跟随传统之人里面的所是并不是为着神。你相信大多数基督徒是为着神过圣诞节么？表面上也许是；事实上在圣诞节的习俗中，许多人的心并不是为着神。他们有外表，却没有里面的实际。他们外面有表白信仰的嘴脣，心却远离主。在主的恢复里，我们不是只谈论，却没有里面的实际。我们说话若没有实际，就酞可怜了。传统就是嘴脣发表，心里却没有实际。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "达到荣耀的路（四）",
    "type": "3",
    "content": "３　敬拜神也是徒然，因为将人的吩咐（传统）教导人"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "达到荣耀的路（四）",
    "type": "c",
    "content": "九节说，『他们敬拜我也是徒然，因为他们将人的吩咐当作教訓教导人。』这启示出，有些对神的敬拜可能是徒然的，主要的原因乃是将人的吩咐当作教訓。我们必须照着神的话，就是照着真理，敬拜神。许多定罪我们聚会酞吵的人，无心为着神。我再说，在神眼中，不是外表的问题，乃是里面实际的问题；不是我们的所说，乃是我们的所是。看看在所谓基督教的礼拜中，美丽的青年女子穿着短裙独唱。许多听她们的人心在那里？也许是在淫乱里。为甚么独唱的不是年长的妇女，乃是吸引人的青年女子？这是敬拜神么？不，这对圣别的神是可憎的！但我们的吵闹对祂不是可憎的。让我们从灵里向主欢呼。（诗一○○1。）我们喜欢呼喊：『赞美主！阿们！耶穌是主！』我们不在意外表，我们在意里面的实际。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "达到荣耀的路（四）",
    "type": "2",
    "content": "三　真正污秽人的东西"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "达到荣耀的路（四）",
    "type": "c",
    "content": "在十一节主说，『入口的不能污秽人，出口的乃能污秽人。』在诸天的国里，污秽不是物质方面的，乃是道德方面的。属天的管治与物质的东西无关，却与道德的事有关。一切从心里发出来的恶，都证明我们不在属天的管治之下。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "达到荣耀的路（四）",
    "type": "2",
    "content": "四　假冒为善的宗教徒"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "达到荣耀的路（四）",
    "type": "3",
    "content": "１　不是天父栽种的"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "达到荣耀的路（四）",
    "type": "c",
    "content": "在十三节主说，『祂就回答说，凡不是我天父所栽种的植物，必要连根拔出来。』属天的王这话指明假冒为善的法利赛人不是天父栽种的。他们因弃绝属天的王，就从诸天的国里连根拔出来。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "达到荣耀的路（四）",
    "type": "3",
    "content": "２　瞎子的瞎眼领路者"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "达到荣耀的路（四）",
    "type": "c",
    "content": "十四节说，『任凭他们罢，他们是瞎子的瞎眼领路者；若是瞎子领瞎子，两个都要掉在坑里。』自义高傲的宗教徒，以为他们清楚事奉神的路，却不晓得自己是瞎子的瞎眼领路者。他们的眼睛为宗教及其传统所蒙蔽；因此，他们看不见神经纶的实际，就不能进诸天的国。他们的瞎眼，使他们掉在坑里。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "达到荣耀的路（四）",
    "type": "c",
    "content": "跟随传统的人是瞎子的瞎眼领路者。今天也是这样。许多反对者也是瞎子的瞎眼领路者。他们也许宣称懂得圣经，实际上却完全瞎眼，毫无亮光。所以他们使人盲目无知。我对所有被误引的人感到很伤痛。我向你们的良心呼籲，并且题出这问题：你们能否认在主的恢复里有一些实际么？在这恢复里，一直给人真实的帮助，帮助你们主观的经历基督并享受祂。我想你们都能从良心说，你们以前在别处从未这样得着帮助，享受基督。然而，好些人在反对我们。但他们失去了祝福和享受。正如主耶穌所说，这些瞎眼领路者不是父所栽种的。他们是自居的，不是神栽种的。他们的瞎眼会使他们连根被拔出来。他们的愚昧、欺骗和错误，会叫他们连根被拔出来。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "达到荣耀的路（四）",
    "type": "c",
    "content": "我们再次看见，我们在跟随主耶穌和门徒所走同样的路。他们遭受弃绝，经历必需之物的缺乏，面对风暴的海，并且受传统派和宗教徒的控告。今天我们也是这样。这就是达到荣耀的路。"
  }
]