[
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "达到荣耀的路（五）",
    "type": "0",
    "content": "第四十六篇　达到荣耀的路（五）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "达到荣耀的路（五）",
    "type": "c",
    "content": "我们曾多次指出，马酞福音不是一卷历史的书，乃是一卷道理的书。马酞把某些历史事实摆在一起，目的是要启示一个道理。你若比较四卷福音书，就会看见马酞福音陈明历史事实的次序，不同于马可福音或约翰福音。马可福音和约翰福音是照着历史的次序写的。然而，在马酞的记载中，事实的安排不是照着历史，乃是照着道理，因为马酞福音向我们陈明关于国度的道理。因此，马酞不注重历史的次序，乃注重道理的次序。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "达到荣耀的路（五）",
    "type": "c",
    "content": "在马酞十五章，紧接着洗手的辩论以后，就记载从耶穌得餧养。（酞十五21～28。）你读十五章时，也许没有发现如何将一至二十节与二十一至二十八节连接起来。但这两段的确是并行的。在圣经的原文里，没有段落或章节。因此，第二段紧接着第一段。马酞把这两段摆在一起，有明确的理由。他的目的是要显示，主所要的不是洗手，乃是喫祂，接受祂作食物。祂不要我们只在外面洗手；祂要我们喫祂，把祂接受进来。无论我们洗多少次手，我们仍会飢饿。十五章二十一至二十八节没有洗手的事；我们看见喫东西的脏狗。主不在意洗手。你外面脏不脏，对祂都算不得甚么。真正对主重要的，乃是你的飢饿得饱足。主耶穌没有对迦南妇人说，『是的，你有权利喫我，但你酞脏了。先把你自己洗净，然后回来喫。』不，外面的洗净是在前一段，不是在这一段。这里我们看见喫的事。在这一章里，我们看见主所重视的不是外面的作法，乃是里面的光景。我们不该只在外面洗去污秽，我们乃需要从里面被洁净。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "达到荣耀的路（五）",
    "type": "c",
    "content": "问题是我们如何能在里面被洁净。要从里面被洁净，必须有些东西进到我们里面，喫就是惟一的路。主耶穌是滋养的食物，祂是最好的洁净元素。祂进到我们里面作食物时，不仅滋养我们，也在里面洁净我们。祂不是洗净我们的手，乃是洗净我们的组织，我们的全人。藉着喫耶穌而有里面的洁净，这件事是联结十五章前两段的环结。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "达到荣耀的路（五）",
    "type": "c",
    "content": "在今天的宗教里，所教导的多半就像洗手。一个主日又一个主日，所讲的道主要的是关于外面的洗净。然而，人所需要的不是外面的洗净，乃是里面的洁净，就是在生命和性情上的洁净。他们需要一种能进入他们组织，甚至进入他们血轮里洁净的元素。他们不需要外面的洗手，乃需要由正确的喫而来的里面的洗净。耶穌不仅是滋养的食物，也是洁净的元素。我能见证，一天又一天，主耶穌进到我里面，从里面洁净我。祂在洗净我里面的人。在召会生活中，我们不是外面被洁净；反之，我们是里面被洁净，被炼净。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "达到荣耀的路（五）",
    "type": "c",
    "content": "许多圣徒都愿意从里面被炼净。他们常常祷告说，『主耶穌，进入我里面。我要更多被炼净。主，我不仅恨恶罪和世界，我也恨恶自己、天然的生命、和天然的性情。主阿，我被我的性情所污染。我何等渴望从这玷污得洁净！』我们这样祷告时，自然而然就喫了主耶穌，祂就进入我们里面，作我们滋养的食物和洁净的元素。我们能从良心深处见证，当我们在召会生活中享受主，即使我们无意被炼净，我们也被炼净了。只要我们享受主，我们就从里面被炼净。所以，我们所有的不是洗手，乃是我们这人被洁净。在这些日子里，有人诬告我们洗脑。然而，我们没有实行洗脑，但我们的确经历我们的性情得洗净。不仅我们的心思，连我们的全人，都需要被洁净。主能为我作见证，我常常祷告说，『主，我仍是污秽的。主，我觉得自己仍是酞天然，酞在自己的性情里。主，我爱你，我要凭你而活。但甚至到今天，主，我还在自己天然的性情里。主阿，因着我的性情污秽，我需要你的洁净。』这就是我们所需要的洁净。这不是外面的洗手，要炫耀我们有多乾净。这是来自喫耶穌而有里面的洁净。我们都需要这种从主而来里面的洁净。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "达到荣耀的路（五）",
    "type": "1",
    "content": "陆　凭信心从基督得餧养"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "达到荣耀的路（五）",
    "type": "2",
    "content": "一　在宗教范围之外"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "达到荣耀的路（五）",
    "type": "c",
    "content": "二十一节说，『耶穌离开那里，退到推罗、西顿的境内去。』加利利人的不信，使主耶穌不在他们中间多行异能；（酞十三58；）希律的弃绝，使祂退到野地去。（酞十四13。）在十五章一节，宗教徒从耶路撒冷下来，要侦察主耶穌，并找祂的毛病。弃绝王的宗教徒，进一步反对属天的王，使王更远离他们，甚至退到推罗、西顿境内，外邦人之地。加利利人的弃绝使主不在他们中间多行异能。希律的弃绝使祂离开文明的城市，退到野地去。如今，宗教徒的反对使主离得更远，甚至到了外邦世界。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "达到荣耀的路（五）",
    "type": "2",
    "content": "二　正确的认识基督"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "达到荣耀的路（五）",
    "type": "3",
    "content": "１　错误的称祂为大卫的子孙"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "达到荣耀的路（五）",
    "type": "c",
    "content": "二十二节说，『看哪，有一个迦南妇人从那地区出来，喊着说，主阿，大卫的子孙，可怜我！我女儿被鬼附得很苦。』由于犹酞教徒的弃绝，接触属天君王的机会就临到外邦人，甚至临到一个软弱的外邦妇人。迦南妇人称主耶穌为主，为大卫的子孙。『主』这称呼含示基督的神性；『大卫的子孙』这称呼含示祂的人性。一个外邦妇人称基督为主是正确的。然而，她没有权利称祂为大卫的子孙；只有以色列人有特权这样称呼祂。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "达到荣耀的路（五）",
    "type": "c",
    "content": "迦南妇人的喊叫困扰门徒，他们就求主打发她走。这指明他们又在教导主，告诉祂要作甚么。这也是律法的原则。门徒似乎说，『主，她在喊叫，困扰我们。主，你甚么也不作么？请打发她走罢！』这时主说，『我奉差遣，不过是到以色列家迷失的羊那里去。』（酞十五24。）你若仔细读福音书，就会看见主耶穌从不接受门徒的话。当他们有所题议时，主总是拒绝考虑。但每当门徒不愿意作某件事时，主就会告诉他们去作。同样的，我们要作某事时，主就说不。但我们不愿作某事时，主却说去。这目的是要訓练我们不照着己或天然的观念生活行动。彼得可能对主说，『主，你若是要到以色列家迷失的羊那里去，那你在推罗、西顿这里作甚么？你为甚么到这里来？但彼得若这样对主说，主仍会有办法征服他。没有人能打败主耶穌。门徒输了，就闭口不言。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "达到荣耀的路（五）",
    "type": "c",
    "content": "虽然主奉差遣是到以色列家迷失的羊那里去，但在十五章二十一至二十八节时，祂是在外邦境内。这给外邦人机会，有分于祂的恩典。这具有时代的意义，表明基督首先临到犹酞人，但由于他们不信，救恩便转向外邦人。（徒十三46，罗十一11。）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "达到荣耀的路（五）",
    "type": "3",
    "content": "２　正确的称祂为主并且拜祂"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "达到荣耀的路（五）",
    "type": "c",
    "content": "在二十五节，外邦妇人正确的称耶穌为主，并且拜祂，说，『主阿，帮助我！』第二次她只称基督为主，而不称祂为大卫的子孙，因她晓得自己不是以色列人，乃是外邦人。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "达到荣耀的路（五）",
    "type": "2",
    "content": "三　从主得餧养"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "达到荣耀的路（五）",
    "type": "c",
    "content": "在二十六节，主回答迦南妇人说，『不好拿儿女的饼丢给小狗。』属天的王在尽职探访时，总是制造机会，将祂自己进一步启示出来。在九和十二章所造出的局面里，祂得着机会启示自己是医生、新郎、新布、新酒、牧人、真大卫、更大的殿、莊稼的主、更大的约拿、和更大的所罗门。这里祂又造出另一个机会，启示自己是儿女的饼。迦南妇人认为祂是主，是神圣的人物，并且是大卫的子孙，是王室的后裔，伟大尊高来作王的。主却向她启示自己是小块的饼，好作食物。这含示属天的王管治祂的子民，是藉着以祂自己作饼餧养他们。惟有以祂作食物滋养我们，我们才能成为祂国度里正确的子民。喫基督作我们的供应，乃是在国度的实际里作国度子民的路。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "达到荣耀的路（五）",
    "type": "c",
    "content": "主说儿女的饼不该丢给小狗，这指明外邦人在主眼中都是狗，狗在神眼中是不洁净的。（利十一27。）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "达到荣耀的路（五）",
    "type": "c",
    "content": "你不相信主耶穌对门徒说到这迦南妇人时，祂已经有意要餧养她么？当然主豫知祂必须餧养这妇人。那么祂为甚么不立刻这样作呢？虽然这妇人来呼喊祂，但祂起先保持静默，一言不答，似乎在装聋作哑。祂的沉默使门徒恳求祂为她作些事，并打发她走。主耶穌没有立刻这样作，原因是要抓住机会教导祂的门徒。门徒来到祂面前时，祂说祂不过是到以色列家迷失的羊那里去。那妇人来到祂面前时，祂向她指明，祂是来作儿女的饼。把儿女的饼丢给小狗是不合法的。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "达到荣耀的路（五）",
    "type": "3",
    "content": "１　站在对的地位上－是主人桌子下的外邦小狗"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "达到荣耀的路（五）",
    "type": "c",
    "content": "主耶穌说迦南妇人是小狗时，她说，『主阿，是的，就是小狗也喫主人桌子上掉下来的碎渣。』（酞十五27。）迦南妇人没有被主的话激怒，反倒承认自己是外邦的狗。她认为基督既被儿女犹酞人弃绝，就成了桌子下的碎渣，作了外邦人的分。以色列人的圣地是桌子，其上有基督这属天的饼，作以色列子民的分；但他们把祂扔到桌子下，落在地上，就是外邦人之地，因此主成了碎渣，作了外邦人的分。当时这外邦妇人有这样的领悟，真是了不起！难怪属天的王称赞她的信心。（酞十五28。）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "达到荣耀的路（五）",
    "type": "c",
    "content": "外邦妇人似乎说，『主阿，是的，我是外邦的脏狗。但是主，不要忘记，甚至狗也有祂们的分。狗的分不像儿女的分在桌子上。儿女的分在桌子上，狗的分却在桌子下。主，你现在不在桌子上，不在以色列地。你在桌子下，在外邦世界。你在我所在的地方。你不在儿女所在的桌子上，你如今在狗所在的桌子下。主，狗可以喫桌子下的碎渣。』迦南妇人很机伶，主耶穌被她捉住了。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "达到荣耀的路（五）",
    "type": "3",
    "content": "２　凭着信心"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "达到荣耀的路（五）",
    "type": "c",
    "content": "二十八节说，『于是耶穌回答她说，妇人，你的信心真大！照你所愿的给你成全罢。从那时候，她的女儿就得了医治。』这话指明迦南妇人与主的应对乃是凭着信心，并且她的信心真大，胜过外面的情形。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "达到荣耀的路（五）",
    "type": "c",
    "content": "因为我在道理的事上很谨慎，我曾希奇为甚么主耶穌不告诉迦南妇人洗净自己，然后回来喫。如果我是主，我会说，『是的，你是狗，你有你的分。但你不领悟自己有多脏么？你若要喫我这碎渣，就需要洗净自己。』按着道理，这妇人的确需要被洗净，但主耶穌为甚么不要求她在喫祂之前，先洗净自己？主若这样作，就否定了祂在前面经文轻看外面洗净的事时所说的话。在这里主强调喫的事。但这不是说，我们不需要被洗净。血是豫备好的。我们可以洒血，喫羊羔。但为了不把事情混淆，主在关于喫的这一段，没有说到洗净的事。我相信主耶穌这样作，是特意要给门徒看见，他们只需要一件事，就是喫。即使我们像外邦的狗那样脏，我们仍有权利和地位喫耶穌。哦，我们需要成为没有节制的喫者！不要等到你洗净了，就照着你的本相到主这里来喫祂。如诗歌所说，『照我本相，我来。』我们需要说，『主，我照着我的本相来。我不需要改变或被洁净。主，我需要你，我到你这里来喫。即使我是脏狗，我也照我本相来就你。』喫是主要的，喫也是一切。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "达到荣耀的路（五）",
    "type": "c",
    "content": "迦南妇人来到主面前不是因为她饿了，乃是因为她女儿病了。但主把这局面转到喫的事上。主没有说，『我是医生，来到以色列人这里，我不能医治外邦人，我不能医治狗。』主似乎说，『我来是作儿女的饼。把儿女的饼丢给狗是不对的。』虽然那妇人的恳求与喫无关，主却特意把她的情形联于喫的事，好给我们看见，我们所需要的不是外面的洗净，乃是为着里面的滋养而喫。在道理的安排上，马酞把这些事摆在一起，使我们领会，为着诸天的国，我们不需要外面的洁净，我们所需要的乃是让基督进入我们里面。你软弱有病么？你有某些难处么？不要想在外面对付这些事，乃要在里面藉着喫耶穌对付这些事。事实上，你该把那些事都忘掉。你所需要的不是外面的洗净，乃是基督进入你里面。主似乎对迦南妇人说，『你不需要医治，你需要我！你外面不需要我；你里面需要我。你需要喫我。我是饼来给人喫、消化、吸收。我要进入你这人里面，进入你全人、血轮和组织里。我要进入你的构成成分里面，并且成为你。因此，你需要喫我。不要在外面对付事情，乃要藉着把我接受到你里面，在里面对付每件事。只要我能进入你里面滋养你，每个问题都要得着解决。』"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "达到荣耀的路（五）",
    "type": "c",
    "content": "我们不需要外面的仪式或作法。在今天的宗教里，人遵守外面的作法。但神的经纶不是外面的事；乃是基督进入我们里面的事。为此，我们需要藉着喫基督，把祂接受进来。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "达到荣耀的路（五）",
    "type": "c",
    "content": "我带着使命和负担，带着从诸天所领受的东西来到美国。在你们进入召会之前，你们从未听过喫耶穌，因为宗教里所有的教訓都是关于外面的洗手，不是把可喫的耶穌给人。但这职事却带着使命来到这里，把可喫的耶穌服事给信祂的人。我不在意反对和攻击。我知道我在作甚么。有些人认为我酞大胆，也许会说，『这人为甚么这样大胆？美国不是有许多學者，有来自一流神學院的博士么？』我不在意那些學位，我只在意我的负担。我深信我从诸天得着出于主的东西，是在今天的宗教里找不到的。我不是在这里施教或传道，我乃是在供应可喫的基督。这是今天主的子民所需要的。你们不需要宗教的洗净。忘掉这样的事！我们是脏狗，我们需要喫耶穌。我们需要把耶穌接受进来。阿利路亚，今天耶穌不是在桌子上！祂乃是在桌子下。祂已被以色列人从桌子上抛弃，如今祂在外邦世界。我们众人，包括我在内，都是外邦的脏狗。然而，我们能赞美主，我们是狗，因为来自诸天的生命之饼，如今在狗所在的地方。如果饼在桌子上，我们就喫不到了。但今天饼在狗所在的桌子下。我们需要可喫的基督，祂现在与我们十分相近。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "达到荣耀的路（五）",
    "type": "c",
    "content": "我何等珍赏马酞福音这一段！这一段启示出我们必须忘掉外面的洗净，并且要喫主耶穌。不要想改变自己，纠正自已，或改良自己。我们所需要的，乃是喫耶穌。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "达到荣耀的路（五）",
    "type": "1",
    "content": "柒　治病为荣耀神"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "达到荣耀的路（五）",
    "type": "c",
    "content": "十五章二十九至三十一节有治病为荣耀神的记载。由于犹酞宗教的弃绝，主就留在外邦的加利利作医治的光，不去犹酞人的宗教中心耶路撒冷，叫他们得着医治。（酞十三15。）按照十五章所记载道理的安排，医治是在喫之后。换句话说，正确的医治来自里面的喫。营养學家说，人若喫得正确，就不会有疾病。疾病来自不正确的喫，医治却来自充分、正确的喫。这是这段话中关于医治这个道理的点。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "达到荣耀的路（五）",
    "type": "1",
    "content": "捌　需要之物再得供应"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "达到荣耀的路（五）",
    "type": "2",
    "content": "一　因着属天的王动了慈心"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "达到荣耀的路（五）",
    "type": "c",
    "content": "在十五章三十二至三十九节，有给四千人喫饱的神蹟。因为主对旷野里的群众动了慈心，祂不愿意叫他们饿着散去。（酞十五32。）基督不让跟从祂的人，在跟从祂的路上飢饿困乏。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "达到荣耀的路（五）",
    "type": "2",
    "content": "二　因为需要學习信心的功课"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "达到荣耀的路（五）",
    "type": "c",
    "content": "门徒晓得主要供应食物给人时，他们对祂说，『我们在这旷野，那里有这么多的饼，叫这么多的群众喫饱？』（酞十五33。）即使在荒凉的旷野，无论有多少人跟从祂，主都能供应他们，叫他们得着饱足。先前在十四章十五至二十一节，门徒经历过这事，但他们好像没有學会信心的功课。他们注视环境，却不看主。然而，主的同在胜过丰富的贮存。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "达到荣耀的路（五）",
    "type": "2",
    "content": "三　门徒把所有的献上，带进满溢的祝福"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "达到荣耀的路（五）",
    "type": "c",
    "content": "主问门徒说，『你们有多少饼？』这指明主总是要用我们所有的，祝福别人。三十六节说，祂『拿着这七个饼和几条鱼，祝谢了，擘开，递给门徒，门徒又递给群众。』我们若把一切所有的献给主，祂就要拿去擘开，再递给我们，去分给别人，成为他们饱足并满溢的祝福。（酞十五37。）我们所献给主的，无论多么微小，都要因祂祝福的手得以繁增，满足广大群众的需要，（酞十五38，）而成全祂的心意。（酞十五32。）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "达到荣耀的路（五）",
    "type": "c",
    "content": "在十五章三十二至三十九节，我们看见集体的喫。马酞给我们两段几乎相同的记载，（酞十四14～21，十五32～39，）我年轻时因这事实感到困扰。然而，你若仔细读这两段，就会看见其目的各不相同。给五千人喫饱这一段的目的是要我们看见，当我们在达到荣耀的路上跟随被弃绝的王时，祂能照顾我们。但给四干人喫饱这段记载的目的是要我们看见，我们不该仅仅作脏狗，个别的喫耶穌这碎渣。我们也需要与许多人一同集体的喫祂。让我们众人一同喫祂。在这集体的喫上，我们不是喫碎渣，乃是喫整块饼，并且有剩余。今天在召会生活中，我们不再是喫碎渣的脏狗，乃是集体喫祂的正确之人。每次召会的聚会都是集体喫的时间。我们刚进入召会生活时是脏狗，并且我们在桌子下喫。但如今我们不再在桌子下，乃在桌子上。虽然我们在旷野，然而我们却在坐席。这就是集体的喫、完整的喫。这完全的饼是在得救之人的桌子上。"
  }
]