[
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度实现的小影",
    "type": "0",
    "content": "第四十九篇　国度实现的小影"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度实现的小影",
    "type": "c",
    "content": "马酞十三章五十三节至十七章八节的记载，描绘出跟从属天君王，从祂被弃绝到进入国度实现的路。跟从祂的人不仅与祂同受犹酞人的弃绝，（酞十三53～58，）并且被外邦政治迫害，甚至殉道。（酞十四1～12。）所以，他们与主同在旷野，处境贫困，然而却从主得着丰富的看顾。（酞十四13～21。）当他们在风暴的海上，顶着逆风时，祂行走在海上，平静了风浪，带他们渡过。（酞十四22～34。）当时，许多病人因着摸祂，得了拯救；（酞十四35～36；）但假冒敬拜神的人却来质问祂，因为跟从祂的人违犯了他们的传统。（酞十五1～20。）接着，门徒跟从祂到了外邦境内，在那里一个鬼附的外邦人得了医治。（酞十五21～28。）以后，他们跟从祂经过加利利海边，上了山，在那里患各样疾病的人都被治好；并且在荒凉的旷野，跟从祂的人和群众的需要，再次得着丰富的供应。（酞十五29～39。）接着，当日的基要派和摩登派的人，都来试诱祂，祂就指明祂要受死，成为他们惟一的神蹟（兆头）。（酞十六1～4。）然后祂吩咐跟从祂的人，要提防基要派和摩登派的酵。（酞十六5～12。）经过这一切之后，祂将跟从祂的人带到圣地边界，靠近外邦之地，使他们得着基督、召会和十字架的启示，作他们进国度的路。（酞十六13～28。）最后，在国度的实现里，祂将他们带进荣耀。（酞十七1～8。）在本篇信息中我们要看见，主的变化形像乃是国度的小影。（酞十六28～十七13。）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度实现的小影",
    "type": "c",
    "content": "如果我们把上面所题到的一切事和我们的经历比较一下，就会看见我们今天的路，和十三章五十三节至十七章八节所启示的路一模一样。在达到荣耀的路上，我们面临弃绝、风暴和控告。我们经历喫，我们提防酵，并且得着基督与召会的启示。此外，我们走十字架的路，并且否认己和魂生命。这些乃是达到荣耀之路的步骤。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度实现的小影",
    "type": "c",
    "content": "马酞十三章五十三节至十七章八节乃是关于道理奇妙的一段。三十四年前，我在上海曾释放关于这段话的信息。当时我刚到那里，在工作上是倪弟兄新进的同工。有一个主日早上，我应邀释放信息；于是我接受负担，讲达到荣耀的路这个题目。我请会众读三章以上的马酞福音，从十三章末了至十七章首段。然后我释放了关于这几章的长篇信息。那篇信息所有的点，几乎都和这几篇达到荣耀之路的信息中所说的一样。虽然我还没有看见喫的事，但信息的结构和这几篇的相同。在达到荣耀的路上真是美妙！我能见证，在已过的四十四年间，我走过这条路上的每一步。我经历了弃绝、物质需要的缺乏、风暴以及控告。此外，我也看见了关于基督与召会的启示。因着我走这条路这样长久，就一面说，我已经进入了荣耀。我们中间其他的人或是在荣耀里，或是很接近荣耀。虽然我们有些人可能在荣耀里，但我们仍在达到更大荣耀的路上。我们都需要继续走在这条路上，直到主回来。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度实现的小影",
    "type": "1",
    "content": "壹　国度已经来临"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度实现的小影",
    "type": "c",
    "content": "马酞十六章二十八节说，『我实在告诉你们，站在这里的，有人还没有尝到死味，必看见人子在祂的国里来临。』这应验于主在山上的变化形像。（酞十七1～2。）祂的变化形像，就是祂在祂国里的来临。祂的三个门徒，彼得、雅各和约翰，看见了这事。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度实现的小影",
    "type": "1",
    "content": "贰　基督在高山上变化形像"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度实现的小影",
    "type": "c",
    "content": "马酞十七章一节说，『过了六天，耶穌带着彼得、雅各、和雅各的兄弟约翰，暗暗的领他们上了高山。』十六章主启示基督与召会，是在黑门山脚；过了六天，主就变化形像。因此，这里的高山必是黑门山。我们要得着基督与召会的启示，必须远离宗教的环境；但要看见变了形像之基督的异象，就需要上到高山，远超过地平。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度实现的小影",
    "type": "c",
    "content": "二节说，『就在他们面前变了形像，脸面发光如日头，衣服变白如光。』很少基督徒领悟，基督的变化形像，就是祂在祂国里的来临。已往我们曾指出，主的来临不会突然发生，乃会逐渐来临。就一面说，主将从天上回来；但就另一面说，祂将从我们里面出来。祂自己完全从我们里面活出来，那就是祂来临的时候。照着马酞十七章一节和十六章二十八节，祂的来临就是祂的变化形像，祂的变化形像就是祂的得荣耀。当祂变化形像时，祂就得了荣耀。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度实现的小影",
    "type": "c",
    "content": "现在我们必须看见得荣耀的意义。基督这位神成了人时，祂的神性化身在祂的人性里。祂是独一兼有神性和人性的人。祂的神性隐藏在祂的人性里。祂外面是人，里面却是神。神隐藏、包含、隐匿在这人里面。荣耀就是神得着显明，神得着彰显。荣耀一点不差就是神得着显明，被人看见。隐藏在耶穌人性里的神，就是荣耀。因此，荣耀神圣的元素隐藏在耶穌人性的元素里。祂在地上行走时，没有人能看见祂荣耀的神性。许多人看见了神蹟，领悟祂是不尋常的人，但在祂变化形像之前，从来没有人看见过隐藏在祂里面的荣耀。有一天，祂把三个最亲密的门徒领到高山，在他们面前变了形像。主耶穌变化形像，意思就是祂的人性被祂的神性所浸透、饱和。我们可以说，祂的人性被神性所浸润。这个变化形像，就是祂的得荣耀，等于祂在祂国里的来临。这指明基督在祂国里的来临，联于祂的变化形像。祂的变化形像在那里，国度的来临也在那里。国度的来临乃是主的得荣耀，主的变化形像；祂的得荣耀就是祂的人性被祂的神性所浸透。这就是变化形像的意义。因着主已经变化形像，祂现今就在荣耀里。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度实现的小影",
    "type": "c",
    "content": "当基督变化形像时，祂的人性得了荣耀；祂的人性被带进神的荣耀里。在那时之前，神在祂里面，但祂的人性不在神的荣耀里。当祂变化形像时，祂的人性完全被祂荣耀的神性所浸透。在将来国度的实现里，基督就是这样。祂将是兼有神性和人性的基督，但祂的人性将被祂的神性所浸润。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度实现的小影",
    "type": "c",
    "content": "日子将到，那时我们不仅要看见，也要亲身经历这事。现今我们里面有神圣的生命同神圣的性情。然而，我们仍有天然的人性。不论我们多属灵，多圣别，我们的人性仍是天然的，还没有被神圣的荣耀所浸透。但在国度实现的时候，我们的人性将要因着我们里面荣耀的神性而得着荣耀。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度实现的小影",
    "type": "c",
    "content": "反对者也许会指称这是进化到神里面。但这并不是进化到神里面－这乃是得荣耀。反对者需要读罗马八章三十节：『祂所豫定的人，又召他们来；所召来的人，又称他们为义；所称为义的人，又叫他们得荣耀。』我要问反对者，他们认为得荣耀是甚么意思。难道他们认为得荣耀仅仅是进入荣耀的范围么？这是对得荣耀非常肤浅的领会。得荣耀就是被神的荣耀所浸透。那就是变化形像，不是从外面来的，乃是从里面来的。有一天我们要使不信的人大喫一惊。帖后一章九节说，『在那日，当主来，在祂圣徒身上得荣耀，并在一切信的人身上显为希奇的时候。』不信的人会因着我们得荣耀感到震惊。因为我们的人性和不信的人一样，他们无法看见我们和他们的不同。但日子将到，他们要看见荣耀的不同，因为我们的人性要被神性所浸透，并且我们要成为荣耀的子民。我们不仅是属灵、圣别、纯净、清洁的，我们也是荣耀的。这就是国度的来临。我们等待着这事发生。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度实现的小影",
    "type": "1",
    "content": "参　代表旧约得胜者的摩西和以利亚要在国度的实现里"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度实现的小影",
    "type": "c",
    "content": "三节说，『看哪，有摩西和以利亚向他们显现，同耶穌谈话。』摩西和以利亚代表要在国度实现里的旧约得胜者。他们二人显现在国度的来临里，也就是出现在国度的实现里。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度实现的小影",
    "type": "1",
    "content": "肆　代表新约得胜者的彼得、雅各和约翰要在国度的实现里"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度实现的小影",
    "type": "c",
    "content": "在这国度实现的小影里，不仅有旧约的得胜者，还有彼得、雅各和约翰所代表新约的得胜者。在这实现里，我们瞥见将来国度完满的实现。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度实现的小影",
    "type": "1",
    "content": "伍　代表律法和申言者的摩西和以利亚，被错误的与基督同列"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度实现的小影",
    "type": "c",
    "content": "摩西死了，神将他的身体藏起来；（申三四5～6；）以利亚是活着被神提到天上。（王下二11。）神特意作这两件事，使摩西和以利亚能与基督一同显现在变化山上。他们也是神所保留的，要在大灾难时，作那两个见证人。（启十一3~4。）摩西代表律法，以利亚代表申言者。律法和申言者是旧约的构成成分，作基督完满的见证。（约五39）。这时摩西和以利亚显现出来，照着旧约所说基督的死，（路二四25～27，44，林前十五3，）与祂一同谈论。（路九31。）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度实现的小影",
    "type": "c",
    "content": "我们已经指出，神将摩西的身体藏起来，并且以利亚被提到天上。然而，以利亚不是被提到三层天上。行传二章三十四节指明，除了基督以外，没有人升到天上。因此以利亚并不是在三层天上。神将摩西的身体藏起来，并且保留以利亚，直到基督变化形像那天。当基督变化形像时，这两个人与祂一同显现。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度实现的小影",
    "type": "c",
    "content": "在四节彼得说，『主阿，我们在这里真好；你若愿意，我就在这里搭三座帐棚，一座为你，一座为摩西，一座为以利亚。』这表明彼得认识摩西和以利亚。也许你希奇彼得怎么会认识他们。在主与摩西和以利亚的谈话中，必定有些指明他们的身份，使彼得能认识他们。彼得可能说过，『这是摩西，这是以利亚！我真高兴见到你们！哦，在这里真好！』"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度实现的小影",
    "type": "2",
    "content": "一　彼得天然的观念"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度实现的小影",
    "type": "c",
    "content": "彼得兴奋的题出荒谬的建议：搭三座帐棚，一座为主，一座为摩西，一座为以利亚。彼得荒谬的题议，将摩西和以利亚摆在与基督同等的地位上，意思就是使律法和申言者与基督平等。这完全违反神的经纶。在神的经纶里，律法和申言者只是基督的见证，不该摆在与基督同等的地位上。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度实现的小影",
    "type": "2",
    "content": "二　父的启示"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度实现的小影",
    "type": "c",
    "content": "五节说，『他还说话的时候，看哪，有一朵光明的云彩遮盖他们；看哪，又有声音从云彩里出来，说，这是我的爱子，我所喜悦的，你们要听祂。』父表白子的这个宣告，第一次是在基督受浸上来之后，那浸是表徵祂从死里复活。这次是父第二次宣告同样的事，在子的变像中表白子，这变像是要来之国度的豫表。在神的经纶里，基督来了以后，我们就当听祂，不该再听律法和申言者，因为律法和申言者都在基督里，并藉着基督得了成全。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度实现的小影",
    "type": "2",
    "content": "三　不见一人，只见基督"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度实现的小影",
    "type": "c",
    "content": "门徒听见有声音从云彩里出来，『就面伏于地，极其害怕。』（酞十七6。）主耶穌进前来，摸他们，叫他们起来，不要害怕，其后他们举目『不见一人，只见耶穌。』（酞十七8。）彼得题议把摩西和以利亚，就是律法和申言者，与基督一同留下，但神取走了摩西和以利亚，只留下耶穌一人。律法和申言者是影儿和豫言，并不是实际；实际乃是基督。现今基督这实际在这里，就不再需要影儿和豫言。在新约里，只该留下耶穌一人。耶穌是今日的摩西，将生命之律分赐到信祂的人里面；耶穌也是今日的以利亚，在信徒里面为神说话，并说出神。这就是神新约的经纶。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度实现的小影",
    "type": "c",
    "content": "神取走了摩西和以利亚，因为祂不容忍祂的儿女，将任何人与祂的儿子耶穌基督列在同等的地位上。因此，当门徒看见主耶穌时，他们不见一人，只见耶穌。这对他们是一个功课。在国度里，神不会容许人使律法或申言者与基督平等。既然国度来临了，除了基督以外，就不该有别的。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度实现的小影",
    "type": "c",
    "content": "今天在神的经纶里，基督乃是活的立法者。祂是那赐生命之律者，已将自己分赐到我们这人里面。因此，基督是我们的真摩西；摩西是基督的豫表，影儿。摩西所颁的律法不是真律法，乃是死字句的律法。真律法乃是生命的律法，惟有基督才能将这律法赐给我们。因着祂已将生命的律法赐给我们，祂就是真立法者。再者，在神的经纶里，基督也是真申言者。以利亚也是基督的豫表，影儿；基督是真申言者。（徒三22。）基督在我们里面，不仅将生命之律分赐到我们这人里面，也为神说话。基督说出神。因为我们有基督作真摩西、真以利亚，在神新约的经纶里，我们就不需要其他的摩西或以利亚。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度实现的小影",
    "type": "c",
    "content": "我们等候国度来临的时候，必须學习不要把摩西、以利亚、或其他的人与基督列在同等的地位上。反之，我们需要學习经历基督作我们的摩西和以利亚。祂是将生命之律分赐到我们里面的一位。换句话说，祂是我们现时、真实、主观的摩西，从里面规律我们。此外，祂也是我们现时且主观的以利亚，不断在我们里面为神说话，并且说出神。我们必须听祂。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度实现的小影",
    "type": "c",
    "content": "主在门徒面前变化形像之后，彼得可能觉得又喜乐，又伤痛。他也许因着受责备而觉得难过。在这样荣耀的光景里受责备乃是严重的事。当人人都很高兴的时候，彼得说了胡话，为此他受责备。也许雅各和约翰对他说，『彼得，你总是作这样的事，也许现在你學了功课。当我们和主耶穌在山上欢喜快乐时，你说了胡话，也受了责备。可是彼得，我们和你一同受到震惊。若不是你先受震惊，我们也不会受震惊。但请你别再那样作了。』"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度实现的小影",
    "type": "1",
    "content": "陆　国度的实现要保持隐密"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度实现的小影",
    "type": "c",
    "content": "九节说，『他们下山的时候，耶穌吩咐他们说，人子还没有从死人中复活，你们不要将所看见的告诉人。』所看见的，直译，这异象。若不在基督的复活里，没有人能看见这位变化形像、得着荣耀之耶穌的异象。这里我们看见一个原则：国度的实现只能在复活里启示出来，凡不在复活里的人，就没有资格看见这实现。即使国度的实现尚未来临，我们若相信复活，并活在复活里，我们就必在荣耀里。当我们在复活里生活行动，我们就觉得自己在荣耀里，且能看见国度荣耀的实现。因此，国度的实现只能启示给那些在复活里的人。为这缘故，主耶穌嘱咐门徒不要谈论祂在祂国里的来临。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度实现的小影",
    "type": "1",
    "content": "柒　施浸者约翰是在国度以前来临的以利亚"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度实现的小影",
    "type": "c",
    "content": "在十节，主的门徒问祂说，『那么，经學家为甚么说，以利亚必须先来？』以利亚先来，乃是根据玛拉基四章五至六节。在十一节主回答说，『以利亚固然要来，并要复兴万事。』这话要应验于大灾难时，那时以利亚是两个见证人之一，（启十一3～4，）如玛拉基四章五至六节所豫言的。在十二节主继续说，『只是我告诉你们，以利亚已经来了，人却不认识他，反而任意待他；照样，人子也要受他们的苦害。』这是指施浸者约翰。（酞十七13。）他有以利亚的灵和能力，（路一13～17，）却遭弃绝、（酞十一18、）被斩首。（酞十四3～12。）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度实现的小影",
    "type": "c",
    "content": "门徒有个神學的问题。他们似乎对主说，『主耶穌，你的国已经来临了，我们也看见了。但经學家告诉我们，以利亚将在国度来临以前出现。我们看见你在你的国里来临，以利亚却没有出现。怎么会这样？』门徒因着有一些圣经道理的知识，而受到搅扰。我若是他们当中的一人，我会问相同的事。门徒的问题合乎逻辑，与彼得在山上荒谬的题议相对。我们常常在荣耀的光景里，作荒谬的事。但我们清楚、清醒之后，我们就很合乎逻辑。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度实现的小影",
    "type": "c",
    "content": "主耶穌告诉门徒，以利亚要来，并要复兴万事。（酞十七11。）这话指明国度尚未完全来临。将来会有国度完满的实现。在这之前，以利亚要来。一面，以利亚已经来了，但另一面，他还没有完全来临。施浸者约翰是以利亚，但他并不完全是以利亚。以利亚完全来临要发生在将来。已经来临的那位以利亚被弃绝，并且被杀。门徒领会主是说施浸者约翰。正如基督变化形像就是国度的来临，但不是完全的来临；照样，施浸者约翰的来临就是以利亚的来临，但也不是完全的来临。在国度完全来临之前，以利亚要完全来临。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "国度实现的小影",
    "type": "c",
    "content": "圣经中豫言的应验常是这样。首先有局部的应验，然后有完全的应验。我们经历在荣耀里，原则上也是一样。在已过的年间，我经历了在荣耀里，但这经历并不完全。当基督的国度完全实现时，我们都要完全进入荣耀。但今天我们在基督的变化形像里，看见将来国度实现的小影。这小影向我们保证，完满的实现必要来临。"
  }
]