[
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "属天的王受试验（二）",
    "type": "0",
    "content": "第五十八篇　属天的王受试验（二）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "属天的王受试验（二）",
    "type": "c",
    "content": "在本篇信息中，我们来看马酞二十二章一至十四节婚筵的比喻。这比喻是主回答祭司长和民间长老的延续。在祂回答关于祂权柄的问题时，祂说了三个比喻：长子名分转移的比喻、葡萄园的比喻、以及婚筵的比喻。长子名分转移的比喻启示原属于以色列国的长子名分，已经被夺去并赐给召会。葡萄园的比喻指明神的国即将从以色列人夺去并赐给召会。因此，这两个比喻是互相平行的。你若没有长子名分，就不能有分于国度。藉此我们看见长子名分和国度并行。头两个比喻在消极一面说到以色列人，因为长子名分和国度都从以色列人夺去了。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "属天的王受试验（二）",
    "type": "c",
    "content": "主的回答若停在这里就不完全；只论到消极一面，没有积极的结果。我们来到二十一章末了，就领悟必定有更多的东西。因此，在前两个比喻之后，主加上婚筵的比喻，完成祂的回答。祂说这比喻时，从消极一面转到积极一面。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "属天的王受试验（二）",
    "type": "2",
    "content": "七　婚筵的比喻"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "属天的王受试验（二）",
    "type": "3",
    "content": "１　一个王为他儿子摆设婚筵"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "属天的王受试验（二）",
    "type": "c",
    "content": "马酞二十二章二节说，『诸天的国好比一个作王的人，为他儿子摆设婚筵。』二十一章葡萄园的比喻指旧约，其中有神的国；（酞二一43；）这章婚筵的比喻指新约，其中有诸天的国。这里的王是神，儿子是基督。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "属天的王受试验（二）",
    "type": "c",
    "content": "主在前一个比喻中，（酞二一33～46，）说明犹酞人在神的国里，要如何受惩罚，以及神的国要如何从他们夺去，赐给国度的子民。祂需要用另一个比喻，说明国度子民在诸天的国里，要如何受严格的对付。这两个比喻都指明，国度是严肃的事。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "属天的王受试验（二）",
    "type": "c",
    "content": "前一个比喻将旧约比作葡萄园，主要的重点是律法下的劳苦；这一个比喻将新约比作婚筵，主要的重点是恩典下的享受。葡萄园主要的不是为着享受，乃是为着劳苦。但在婚筵里没有劳苦，却有完满的享受。没有人为着劳苦的目的参加婚筵；全是为着享受参加的。因此，葡萄园的比喻描述律法下的劳苦，婚筵的比喻描述恩典下的享受。在主的恢复里，我们不是在律法下劳苦，乃是在恩典下享受。这两个比喻是何等的对比！今天，我们不在律法之下，乃在恩典之下。我们不是在劳苦，乃是在享受。这是领会这些比喻的基本原则。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "属天的王受试验（二）",
    "type": "3",
    "content": "２　王一再打发奴仆去召那些被召的人来赴婚筵"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "属天的王受试验（二）",
    "type": "c",
    "content": "三节说，『他打发奴仆去召那些被召的人来赴婚筵，他们却不肯来。』这节所说的奴仆是新约的头一批使徒。四节继续说，『他又打发别的奴仆去，说，你们要告诉那些被召的；看哪，我的筵席已经豫备好了，公牛和肥畜已经宰了，各样都齐备，请来赴婚筵。』这里的奴仆是主后来差遣的使徒。这节说到公牛和肥畜，二者都是指基督。祂被杀，使神的选民可以享受祂作筵席。基督有许多方面给我们享受。祂是公牛和肥畜，已经被杀，并且豫备好给我们享受。虽然各样都齐备了，奴仆也一再出去，人却不肯来，甚至抓住奴仆，凌辱他们，把他们杀了。（大二二5～6。）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "属天的王受试验（二）",
    "type": "3",
    "content": "３　王发兵除灭那些兇手，烧毁他们的城"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "属天的王受试验（二）",
    "type": "c",
    "content": "七节说，『王就动怒，发兵除灭那些兇手，烧毁他们的城。』这些是提多手下的罗马军兵，他们在主后七十年毁灭了耶路撒冷。这里的军兵被描述为王的军兵，这事实指明地上所有的军兵都是主的。因此，罗马帝国的军兵事实上乃是神的军兵。神差遣罗马军兵作祂的军队，成就祂毁灭耶路撒冷的目的。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "属天的王受试验（二）",
    "type": "c",
    "content": "在旧约和新约的过渡时期里，新旧重叠一起。在葡萄园的比喻里，园主除灭那些恶人，因为他们弃绝、逼迫并杀了他的仆人。他们甚至杀了神的儿子耶穌基督。婚筵的比喻说，神要毁灭那城，因为他们杀了基督之后，也杀了奉差遣去召他们赴婚筵的使徒们。神没有在他们杀了祂的儿子之后立刻除灭他们。他们因着杀了基督，有助于为筵席豫备肥畜。但在使徒们被弃绝、被杀之后，主就差遣提多手下的罗马军兵毁灭耶路撒冷城。提多残暴无情，拆毁圣殿，烧毁那城。正如主耶穌所说的，圣殿没有一块石头留在石头上。此外，提多杀了许多犹酞人，特别是首领。这就是主在这比喻中豫言的完全应验。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "属天的王受试验（二）",
    "type": "3",
    "content": "４　王打发奴仆往岔路口去，召人赴婚筵"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "属天的王受试验（二）",
    "type": "c",
    "content": "耶路撒冷毁灭之后，神就从犹酞人转向外邦世界。八、九节说，『然后对奴仆说，婚筵已经齐备，只是所召的人不配。所以你们要往岔路口去，凡遇见的，都召来赴婚筵。』因着犹酞人弃绝福音，他们就不配享受新约。（徒十三46。）所以新约的传扬就转向外邦人。（徒十三46，罗十一11。）这里的外邦世界由岔路口所表徵。历代以来，儘管有一些反对和弃绝，但福音在外邦世界的传扬仍然很成功。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "属天的王受试验（二）",
    "type": "3",
    "content": "５　许多人不论善恶都来赴婚筵"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "属天的王受试验（二）",
    "type": "c",
    "content": "十节说，『那些奴仆就出去，到大路上，凡遇见的，不论善恶都聚集了来，婚筵上就满了坐席的。』因着宣扬十分得胜，婚筵上就坐满了被召与受邀的人。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "属天的王受试验（二）",
    "type": "3",
    "content": "６　见有一个没有穿婚筵礼服的"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "属天的王受试验（二）",
    "type": "c",
    "content": "十一节说，『王进来观看坐席的，见那里有一个没有穿婚筵礼服的。』那没有穿礼服的人必定是已经得救的人。人怎能答应神的呼召，却没有得救？只要我们答应了神的呼召，我们就得救了。在十四节，主耶穌说到被召的多；在以弗所四章一节，保罗指出我们得救的人就是蒙召的人。我们已经蒙召得救。虽然十一节的那人已经蒙召且得救了，然而他仍缺了婚筵的礼服。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "属天的王受试验（二）",
    "type": "c",
    "content": "婚筵的礼服是诗篇四十五篇十四节的锦绣衣服所豫表的，也是启示录十九章八节的细麻衣所象徵的。这就是马酞五章二十节，得胜信徒超凡的义。那没有穿婚筵礼服的人是得救的，因他已来到婚筵中。他已接受基督作他的义，使他在神面前得称义；（林前一30，罗三26；）但他并没有活出基督作他主观的义，（腓三9，）使他能有分于诸天之国的享受。他已经蒙召得救了，但他没有被选上享受诸天的国，那是单单为着得胜信徒的。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "属天的王受试验（二）",
    "type": "c",
    "content": "婚筵的礼服象徵我们参加婚筵的资格。新约至少两次题到这婚筵，就是在马酞二十二章和启示录十九章。照着启示录十九章，那些被请赴婚筵的穿着洁净的细麻衣。启示录十九章里洁净的细麻衣，就是马酞二十二章里婚筵的礼服。这洁净的细麻衣象徵超凡的义。马酞五章二十节说，『我告诉你们，你们的义，若不超过经學家和法利赛人的义，绝不能进诸天的国。』这使我们有资格有分于来世国度实现的超凡的义，乃是在诗篇四十五篇里所豫表的，那里告诉我们，王后有两件衣服。我们信徒也该有两件衣服。我们都有了第一件衣服，就是使我们有资格得救的衣服。这衣服是客观的基督，我们接受祂作我们在神面前的义。基督是我们的义，在祂里面我们已经得称义并且得救了。但接受基督之后，我们需要活出祂。我们需要凭基督活着，使基督能成为我们主观的义。这主观的义，在我们日常生活中从我们活出的基督，就是洁净的细麻衣，是第二件衣服，也是使我们有资格参加婚筵的婚筵礼服。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "属天的王受试验（二）",
    "type": "c",
    "content": "在葡萄园的比喻里，主对园户很严格，要求他们的工作达到某一标准。我们需要丢弃一个观念：因着我们在恩典之下，主对我们就不严格。许多人误解主，并错用祂的恩典。大多数基督徒以为主对我们不严格；只要我们有祂的恩典，一切都没有问题。然而，主对那些在恩典之下的人更严格。葡萄园的比喻和婚筵的比喻都启示主严格对付祂的子民，不论是在律法之下的犹酞人或是在恩典之下的信徒。不要以为因我们已被召来赴婚筵，我们就可以随便。反之，主会进到筵席中，挑出你这没有第二件衣服的人。不错，你已经接受基督作你的义，在神面前得称义。但你凭基督活着么？祂是你主观的义么？"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "属天的王受试验（二）",
    "type": "c",
    "content": "第二件衣服的要求是严格的，超过遵守一些诫命或规条。一天过一天，我们需要凭基督活着，并要活出基督。这不是作的问题，乃是活的问题。在新约的经纶里，神主要的不是对付我们的作为，乃是对付我们的生活，我们凭谁并怎样活着。我们日常生活中的小事暴露我们是否凭基督活着。我们已经与基督同钉十字架，现在活着的，不再是我们，乃是基督在我们里面活着，要领会这道理很容易。但我们有没有在日常生活中经历这个作实际？每当我们在日常生活中随便，我们就不是凭基督活着。我们若鬆散、随便的生活，就不是有婚筵礼服的人。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "属天的王受试验（二）",
    "type": "c",
    "content": "关于我们的救恩没有问题，因为我们已经蒙召并得称义了。但在基督的审判台前你的光景会如何？你会有资格进入婚筵么？你若相信福音的第一部分，也必须相信第二部分。我们何等需要仰望主的怜悯！我们需要祷告说，『主，怜悯我。主，我已经接受你，但我需要更多的恩典凭你活着。主，因为你是我的救主，我知道我永远得救了。但我需要你的恩典，使我能凭你作我的生命活着。』我们需要凭基督说话，甚至我们生气也必须照着基督。我们即将发脾气时，该想想我们是否凭基督发脾气。我们若这样作，就会凭基督过正确的基督徒生活。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "属天的王受试验（二）",
    "type": "c",
    "content": "第二件衣服一直为今天的基督徒所忽略。路德马丁帮助我们认识第一件衣服，就是基督作我们的义，使我们得神称义。这真理在四百多年前得以恢复。但在主今日的恢复里，我们已来到第二件衣服。我们需要客观和主观的义。这是马酞福音里重要的事，因为这是国度的要求。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "属天的王受试验（二）",
    "type": "3",
    "content": "７　没有婚筵礼服的人被扔在外面黑暗里"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "属天的王受试验（二）",
    "type": "c",
    "content": "十二、十三节说，『朋友，你没有穿婚筵的礼服，是怎么进到这里来的？那人无言可答。于是王对仆役说，把他的手脚捆起来，扔在外面黑暗里，在那里必要哀哭切齿了。』十三节所说的仆役必定是天使。（酞十三41，49。）被扔在外面的黑暗里，并不是灭亡，乃是受到时代的对付，因没有凭着基督过得胜的生活，以致在千年国时期，没有资格有分于国度的享受。那时，得胜的信徒要与基督一同在国度光明的荣耀里，（西三4，）但失败的信徒要在外面的黑暗里受管教。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "属天的王受试验（二）",
    "type": "c",
    "content": "因着没有穿婚筵礼服的人被丢在外面黑暗里，许多基督教教师就说他是假信徒。但假信徒怎能获准参加基督在空中的婚筵？许多基督教教师说这人是不信者，原因是他们不相信得救的人会被扔在外面黑暗里受惩罚。然而，按照马酞福音，信徒可能要受时代的惩罚，这主题在本福音书中不只一次题到。很少基督徒相信得救的人会有这种惩罚。但四十多年来，我们一直教导说，我们需要作得胜者。那些非得胜者在千年国时期要被排除在国度的享受之外，并且可能要受惩罚。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "属天的王受试验（二）",
    "type": "c",
    "content": "我们已经看见，没有婚筵礼服的人被扔在外面黑暗里。请注意，主耶穌不是只说黑暗，乃是说外面黑暗。圣经清楚的说，主耶穌回来时，祂要在荣耀里来。因此，必有一个荣耀的范围，领域，所有的信徒都要在祂的荣耀里被提到祂那里。主要在空中设立审判台。信徒受审判之后，失败者要被扔在外面黑暗里。这是指主荣耀范围之外的黑暗。为这缘故，主用『外面』一辞描述那黑暗。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "属天的王受试验（二）",
    "type": "c",
    "content": "被扔在外面黑暗里，并不是指永远的灭亡。新约启示人一旦得救了，就永远得救，绝不会灭亡。然而，所谓的阿米尼亚派神學教导说，人可能得救了，然后又失丧。然而，这与圣经相悖。虽然我们不会失丧，但神可能叫我们受时代的对付。已往有些人与我争辩这事说，『被血洗净并蒙救赎的人怎么仍会受神惩罚？』我回答说，『你被主血洗净并蒙救赎之后，难道没有因过错经历神的惩治么？神没有惩罚过你么？』他们知道神会惩治那些得救后犯罪的人，就无话可说了。其他的人争辩说，神祇在今世，当我们在肉体里的时候惩治我们；他们以为当主回来，我们被提以后，就不会有问题了。对此我说，『请不要持守这观念。不要以为复活被提之后就不会有问题了。罪人死了并复活之后，要被带到白色大宝座前受审判。这证明复活并不能解决所有的问题。不要以为死与复活会自动的拯救你免于将来的问题。你复活之后，神仍会对付你。不要受骗。』今天大多数基督徒拒绝关于对信徒时代惩罚的教訓。这就是许多人在日常生活中鬆散、随便的原因。他们不怕神时代的管教，反而说，『我得救了，血已经洗净我。我若作错事，主会稍微纠正我。但将来我不会有问题。』持守与神纯正话语相反的观念，是何等的误引！当我们回到纯正的话上，我们就看见没有婚筵礼服来赴婚筵乃是严重的事。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "属天的王受试验（二）",
    "type": "c",
    "content": "我们需要用清明的心思读马酞这卷书，并且认真思考其中的教导。虽然这卷书被埋没了许多世纪，主却向我们打开了。有些人也许争辩说，我们没有充分认识神的爱，我们把神介绍为过于严厉并残忍的一位。但神若照着他们的观念爱人，祂怎会派遣军队去毁灭耶路撒冷城？在罗马十一章，保罗说神是恩慈的，但祂也是严厉的，因此我们需要对祂认真。当神恩慈时，祂真是恩慈；当祂严厉时，祂非常严厉。神对犹酞人一向很严厉，祂对我们也将是严厉的。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "属天的王受试验（二）",
    "type": "c",
    "content": "今天在基督教里有许多糖衣的教訓。有些传道人不敢将他们在圣经中所看见的教导人，因为他们担心失去听众或得罪人。因此，他们把许多教訓包上糖衣。但我们必须剥除糖衣，回到纯正的话上，并看看主要说甚么。我们需要马酞福音里所记载清明的话。要记住，有一天你要受察验，看看你有没有第二件衣服，使你有资格赴婚筵。为此你要豫备好，豫备第二件衣服，洁净的细麻衣，超凡的义。愿主为此怜悯我们。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "属天的王受试验（二）",
    "type": "c",
    "content": "在本篇信息中，我的负担不是要威胁你们；乃是要打开纯正的话，给你们没有糖衣的健康药剂。我们都有责任读主的话，并且详加考量。主在二十二章一至十四节的比喻非常有意义。任何用比喻说的事都很重要。倘若在其中所表达的不重要，主就不会说这比喻了。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "属天的王受试验（二）",
    "type": "3",
    "content": "８　被召的多，选上的少"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "属天的王受试验（二）",
    "type": "c",
    "content": "在十四节主下结论说，『因为被召的多，选上的少。』被召，是接受救恩；（罗一7，林前一2，弗四1；）选上，是得着赏赐。信徒都已经被召了，但将来选上得赏的不多。得胜者，选上的，要得赏赐，并有资格参加羔羊的婚筵。"
  }
]