[
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "属天的王受试验（三）",
    "type": "0",
    "content": "第五十九篇　属天的王受试验（三）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "属天的王受试验（三）",
    "type": "1",
    "content": "肆　受法利赛门徒和希律党人的试验"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "属天的王受试验（三）",
    "type": "c",
    "content": "主耶穌受祭司长和民间长老关于祂权柄来源的察验之后，法利赛门徒同希律党人问祂关于纳税给该撒的事。（酞二二15～22。）希律党的人袒护希律王的政权，协助他把希腊、罗马的生活方式渗透到犹酞人中间。平常他们站在撒都该人一边，与法利赛人敌对。但在这里，他们却与法利赛人联合，陷害主耶穌。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "属天的王受试验（三）",
    "type": "c",
    "content": "希律党人反对法利赛人，因为法利赛人非常保守；而希律党人很摩登，与在思想上也很摩登的撒都该人站在一起。然而，在这场合中，希律党人却与法利赛人共谋陷害主耶穌。他们期望祂落入他们的陷阱。在十七节他们对主说，『请告诉我们，你怎么看，纳税给该撒，可以不可以？』这问题实在是个陷阱。当时犹酞人都反对纳税给该撒。主若说可以这样作，就会得罪所有以法利赛人为首的犹酞人；祂若说不可以，就会叫支持罗马政府的希律党人，得着有力的根据控告祂。纳税给该撒对犹酞人是非常不愉快的事；他们恨恶这个。法利赛人尤其反对这事。然而，希律党人却同意纳税给罗马政府。因此，两派中有一派反对，另一派赞成。照着他们的观念，不论主耶穌如何回答他们的问题，祂都会落入他们的陷阱。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "属天的王受试验（三）",
    "type": "c",
    "content": "然而，主耶穌是智慧的，祂知道如何应付各种人和各种局面。在十九节祂说，『拿一个上税的钱给我看。』他们就拿一个银币给祂。主耶穌没有拿出罗马钱币，却叫他们拿一个给祂看。他们持有罗马钱币，所以被主捉到了。因着有罗马钱币，他们就已经输了。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "属天的王受试验（三）",
    "type": "c",
    "content": "二十、二十一节说，『耶穌说，这像和这号是谁的？他们说，是该撒的。耶穌说，这样，把该撒的物归给该撒，把神的物归给神。』把该撒的物归给该撒，这是按该撒政府的规定，纳税给该撒。把神的物归给神，这是按出埃及三十章十一至十六节，将半捨客勒银子纳给神，并按神的律法，将所有的十分之一献给神。犹酞人在两种权柄之下，就是在罗马政治的权柄以及神属灵的权柄之下。在耶路撒冷不仅有罗马政府，还有神的殿。因这缘故，犹酞人必须纳税给两种制度，给罗马政府，也给神的殿。所以主告诉他们，把该撒的物归给该撒，把神的物归给神。这回答震惊了法利赛人和希律党人，并且他们被打败了。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "属天的王受试验（三）",
    "type": "1",
    "content": "伍　受撒都该人的试验"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "属天的王受试验（三）",
    "type": "c",
    "content": "在二十二章二十三至三十三节，我们看见主在撒都该人手中受试验。撒都该人是古代的摩登派，不相信有天使或复活。（徒二三8。）他们就像今天不相信圣经、天使或神蹟的摩登派和高等批判者。这些古代摩登派的人来问主关于复活的事。他们似乎很聪明。他们告诉主有一个嫁过七个兄弟的妇人，并且问祂说，『在复活的时候，她是这七人中那一个的妻子？因为全都娶过她。』（酞二二28。）从人的观点说，这是困难的问题。毫无疑问，法利赛人，古代的基要派，会发觉这问题很难回答。然而，主耶穌给撒都该人有力的回答。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "属天的王受试验（三）",
    "type": "c",
    "content": "二十九节说，『耶穌回答他们说，你们错了，因为不明白圣经，也不晓得神的大能。』明白圣经是一回事，晓得神的大能是另一回事。二者我们都需要。这里的圣经是指旧约关于复活的经文，神的大能是指复活的大能。主回答撒都该人时作了四件事：首先，祂定罪他们；其次，祂责备他们；第三，祂教导他们；第四，祂笼住他们的口。祂定罪他们，告诉他们说，他们受了欺骗。每个摩登派的人都受了欺骗。为此，他们需要被定罪。今天的摩登派否认复活、天使和神蹟，因此他们必须被定罪。我年轻时，这样的教訓在中国传佈。例如，摩登派说，红海的水没有分开，百姓也没有走乾地。他们宣称红海的浅水被大风吹开了，这使百姓能行在陆上。这真是鬼魔的教訓！古代的摩登派就像今天的摩登派，自以为聪明，但事实上他们受了欺骗。因此，主责备他们说，他们不明白圣经，也不晓得神的大能。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "属天的王受试验（三）",
    "type": "c",
    "content": "主定罪并责备撒都该人之后，就教导他们。在三十节祂说，『在复活的时候，人也不娶也不嫁，乃像天上的使者一样。』这就是说，在复活里没有男，没有女。因此，没有嫁娶。这将因着神的大能发生。那些否认复活的人不晓得神的大能。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "属天的王受试验（三）",
    "type": "c",
    "content": "为了帮助撒都该人明白圣经话语中所含示真理的深奥，主就说，『关于死人复活，神向你们所说的，你们没有念过么？祂说，「我是亚伯拉罕的神，以撒的神，雅各的神。」神并不是死人的神，乃是活人的神。』神既是活人的神，且称为亚伯拉罕、以撒、雅各的神，这三个已死的人就必要复活。这是主耶穌解经的方法－不是单凭字句，乃是凭字句中所含的生命和大能。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "属天的王受试验（三）",
    "type": "c",
    "content": "我很欣赏主对圣经的解释。祂说神是亚伯拉罕、以撒、雅各的神。若没有要来的复活，那么神就必须是死人的神。神是活人的神，祂是亚伯拉罕、以撒、雅各的神，这事实证明亚伯拉罕、以撒、雅各都必复活。他们若不复活，那么神怎能是活人的神？这是对圣经真正的、诚实的、活的、可靠的说明。主给撒都该人这样的回答，就笼住了他们的口。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "属天的王受试验（三）",
    "type": "1",
    "content": "陆　受法利赛人之律法师的试验"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "属天的王受试验（三）",
    "type": "c",
    "content": "法利赛人知道主笼住了撒都该人的口，就聚集商议下一步的行动。然后他们中间有一个律法师，试诱主，问祂关于律法上最大的诫命这个问题。律法师是精通摩西律法的人，是解释旧约律法的专家。主说，全心、全魂并全心思爱主，是最大的，且是第一条诫命。（酞二二37～38。）然后祂继续说，『其次也相仿：「要爱邻舍如同自己。」一切律法和申言者的教訓都繫于这两条诫命。』这两条诫命，不论爱神或爱人，都是爱的问题。爱是神诫命的灵。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "属天的王受试验（三）",
    "type": "c",
    "content": "在这一切试验里，主耶穌被问到四件事：宗教、政冶、信仰和律法。关于宗教，祂被问到在宗教活动里权柄的来源。关于政治，祂被问到纳税给罗马政府。关于信仰，祂被问到对复活的信仰。关于律法，祂被问到那一条诫命最大。那些从这四个方向试验主耶穌之人的口都被笼住了，再也无话可说。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "属天的王受试验（三）",
    "type": "1",
    "content": "柒　用问中之问笼住所有试验者的口"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "属天的王受试验（三）",
    "type": "c",
    "content": "主耶穌被詢问之后，就问法利赛人一个问题。四十一、四十二节说，『法利赛人聚集的时候，耶穌问他们说，论到基督，你们怎么看？祂是谁的子孙？』从二十一章二十三节至二十二章四十六节，基督末次上犹酞教的中心耶路撒冷时，被祭司长、长老、法利赛人、希律党人、撒都该人和律法师所包围。他们竭力用难解、诡诈的问题陷害祂。首先，代表犹酞宗教权柄的祭司长，和代表犹酞人权柄的长老，问祂关于权柄的问题。（酞二一23。）这是根据他们宗教的观念而有的问题。其次，基要派的法利赛人和热心政冶的希律党人，问祂关于政治的问题。第三，摩登派的撒都该人，问祂关于基本信仰的问题。第四，自以为是的律法师，问祂关于律法的问题。祂用智慧回答了他们一切的问题后，就问他们一个关于基督的问题。这是问中之问。他们的问题牵涉到宗教、政治、信仰和律法；祂的问题乃是关于基督，祂是万有的中心。他们懂得宗教、政治、信仰和律法，却忽略了基督。因此主问他们：『论到基督，你们怎么看？这问中之问，每个人都必须答覆。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "属天的王受试验（三）",
    "type": "c",
    "content": "今天人有许多问题，但所有的问题都可归为宗教、政治、信仰和律法这四类。正如古时一样，今天人关心这些事，却不关心基督。他们对祂简直毫无概念。但神所关心的是基督，基督所关心的是祂自己。因此祂问说，『论到基督，你们怎么看？祂是谁的子孙？』这个问题摸着基督的身位，这是一个奥祕，是宇宙中最难解的问题。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "属天的王受试验（三）",
    "type": "c",
    "content": "基督论是对基督身位的研究。从第二世纪起，基督教教师就一直为基督论彼此相争。今天我们和反对者的争战也与这事有关。例如，一个带头的反对者教导说，基督不在我们里面，只是由圣灵代表祂在我们里面。照他所说，基督在三层天上神的右边，圣灵代表祂在我们里面。这种观念与三神论有关，三神论是以神格三者为分开之个体的教訓。那些人教导说，基督仅仅由圣灵代表在我们里面，实际上他们有三位神。许多基要派的基督徒在里面深处，在潜意识中有这种观念。最近，有些反对者说，基督的神性在信徒里面，但祂的人性在天上。真荒唐！现在有些人不仅有三位神，还有两位基督，一位物质的基督和一位属灵的基督。这些怪异的观念是来自我们堕落的心思。将基督的神性和他的人性分开，是何等可怕的事！这例证说明关于基督的问题，仍是今天的问中之问。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "属天的王受试验（三）",
    "type": "c",
    "content": "主问法利赛人这问题时，他们回答说，基督是大卫的子孙。（酞二二42。）毫无疑问，照着圣经，这回答是正确的。然后主说，『这样，大卫在灵里怎么还称祂为主，说，「主对我主说，你坐在我的右边，等我把你的仇敌，放在你的脚下？」大卫既称祂为主，祂怎么又是大卫的子孙？』（酞二二43～45。）这里的问题是，曾祖父怎能称曾孙为主？这是法利赛人不知如何回答的一个问题。基督是神，在祂的神性里，祂是大卫的主；基督也是人，在祂的人性里，祂是大卫的子孙。关于基督的身位，法利赛人只有一半的圣经知识，只知道主按着祂的人性，是大卫的子孙。他们缺少另一半的知识，就是基督按着祂的神性，是神的儿子。四十三节题到灵，指明我们只有在灵里，藉着神的启示，才能认识基督。（弗三5。）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "属天的王受试验（三）",
    "type": "c",
    "content": "四十六节说『他们没有人能回答祂一句话；从那一天，再也没有任何人敢问祂甚么了。』基督以关于祂奇妙的身位，这问中之问，笼住了所有反对者的口。法利赛人读过旧约，他们也清楚看见基督将是大卫的子孙。但他们没有看见基督也是神的儿子。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "属天的王受试验（三）",
    "type": "c",
    "content": "甚至那些承认基督是神的儿子，又是大卫子孙的人，也争辩祂的两种性情是分开的，还是调和的。我们不该争辩基督的身位，我们该说，『阿利路亚，我们有一个荣耀且奥祕的人位！祂酞奇妙了，我们无法充分领会祂。』看看以赛亚九章六节：『因有一婴孩为我们而生，有一子赐给我们…祂名称为奇妙、策士、全能的神、永在的父、和平的君。』我们需要用永世来领略这一节。基督是婴孩，但祂是全能的神。祂是子，但祂称为永在的父。不要以为我们今天能充分领会基督。不，祂酞奇妙了，远过于我们所能领略的。我们甚至不能完全领会我们自己，更何况是基督。你知道你的灵在那里，或你的魂在那里么？你能为你的心定位么？你越分析自己，就越发觉自己在迷宫里。我年幼时，自以为认识自己非常透彻，但我活得越久，就越领悟自己所知道的何等少。我们若不能领会自己，怎能充分领会基督这位三一神的具体化身？"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "属天的王受试验（三）",
    "type": "c",
    "content": "基督何等奇妙！祂是神，也是人；是神的儿子，也是大卫的子孙。此外，祂在诸天之上，也在我们里面。祂在里面，也在外面；祂在顶上，也在底下；祂是最大的，也是最小的。哦，基督是一切！我们需要认识祂到这地步。然后我们要说，『主耶穌，我无法彻底认识你。主，惟有你是配。若有神，这神必定是你。若有真正的人，这人必定是你。主，你是救主、救赎主、生命和光。』我们今天必须认识，主耶穌是大卫的子孙和神的儿子，祂真是无穷无尽。对祂的经历和对祂的认识都是无穷无尽的。因着基督是包罗万有的一位，对祂的享受就是无穷无尽的。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "属天的王受试验（三）",
    "type": "c",
    "content": "不要被引入为基督身位争辩的魔鬼网罗里。你以为你懂得关于基督身位的一切，就指明你已经陷入网罗。儘管我们能认识基督，我们却无法透彻领会祂。我们认识耶穌基督是子，祂也称为父，因为圣经这样告诉我们；但我们无法充分领略这点。我们也认识基督是神子和人子，在一个身位上兼有神圣的性情和属人的性情。因此，祂是一个身位带着两种性情和两种生命。但我们无法透彻领会这事。我们单单相信圣经所说的，并赞美祂是如此奇妙！我们需要敬拜祂、接受祂、享受祂并经历祂这奇妙的一位。"
  }
]