[
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "国度的豫言（六）",
    "type": "0",
    "content": "第六十六篇　国度的豫言（六）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "国度的豫言（六）",
    "type": "c",
    "content": "在本篇信息中，我们要继续来看忠信的比喻。（酞二五14～30。）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "国度的豫言（六）",
    "type": "3",
    "content": "７　那些奴仆的主人竟然来和他们算账"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "国度的豫言（六）",
    "type": "c",
    "content": "十九节说，『过了许久，那些奴仆的主人竟然来和他们算账。』『许久』表徵整个召会时代。『来』表徵主在祂的来临（巴路西亚）里，降临到空中。（帖前四16。）算账，表徵主在空中（祂的巴路西亚里）审判台前的审判。（林后五10，罗十四10。）在那里，信徒的生活、行为、工作，都要受到审判；或得赏赐，或受惩罚。（林前四5，酞十六27，启二二12，林前三13～15。）"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "国度的豫言（六）",
    "type": "3",
    "content": "８　那领五他连得的和领二他连得的都得着赏赐"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "国度的豫言（六）",
    "type": "c",
    "content": "二十节说，『那领五他连得的，带着另外的五他连得进前来，说，主阿，你交给我五他连得；请看，我另赚了五他连得。』那领五他连得的进前来，这是来到基督的审判台前。另赚了五他连得，是充分使用五他连得恩赐的结果。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "国度的豫言（六）",
    "type": "c",
    "content": "二十一节说，『主人对他说，好，良善又忠信的奴仆，你在不多的事上既是忠信的，我要把许多事派你管理；进来享受你主人的快乐。』不多的事，表徵主今世的工作。许多事，表徵在要来的国度里所负的责任。管理，表徵在要来的国度里管理的权柄。进来享受你主人的快乐，直译，进到你主人的快乐里。主人的快乐，表徵在要来的国度里对主的享受。这不是外面的地位，乃是里面的满足。有分于主的快乐，乃是最大的赏赐，比国度里的荣耀和地位更好。这里我们看见，赐给忠信奴仆的赏赐有两面：权柄和享受。在国度的实现里，那忠信的要直接进入主的同在里。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "国度的豫言（六）",
    "type": "c",
    "content": "给那领二他连得之奴仆的赏赐，与给那领五他连得的相同。那领二他连得的来说，他另赚了二他连得，主对他所说的，与对那领五他连得的所说的相同。（酞二五22～23。）虽然领二他连得之人所得的恩赐，比领五他连得之人所得的为小，但主给二人的称许和赏赐却一样。这指明主的称许和赏赐，与我们工作的大小和份量无关，但与我们是否忠信的完全使用祂的恩赐有关。那领一他连得的人，若是同样的忠信，也会得到同样的称许和赏赐。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "国度的豫言（六）",
    "type": "3",
    "content": "９　那领一他连得的受到责备并被惩罚"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "国度的豫言（六）",
    "type": "c",
    "content": "二十四节说，『随后那领一他连得的，也进前来，说，主阿，我知道你是忍心的人，没有撒种的地方要收割，没有簸散的地方要收聚。』那领一他连得的，没有为主赚得甚么利润，也来到基督在空中的审判台前。这证明他不仅得救了，还被提到空中。没有一个末得救的人能被提到空中，到基督的审判台前。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "国度的豫言（六）",
    "type": "c",
    "content": "那领一他连得的说，主是忍心的人，没有撒种的地方要收割，没有簸散的地方要收聚。表面上，主在严厉的一面是忍心的，要求我们尽所能的使用祂的恩赐，为祂工作；祂的工作需要我们绝对。表面上，主的工作总是从无开始。祂似乎要求我们在一无所有的情形下为祂工作。但这不该是藉口，让领一他连得的人忽略他恩赐的运用；反而该迫使他运用信心，将他的恩赐使用到极点。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "国度的豫言（六）",
    "type": "c",
    "content": "二十五节说，『我就害怕，去把你的一他连得埋藏在地里；请看，你仍有你所有的。』害怕是消极的，我们应当积极并进取的使用主的恩赐。我们若是忠信的，就不会惧怕任何事。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "国度的豫言（六）",
    "type": "c",
    "content": "那领一他连得的奴仆去把银子埋藏在地里；他这样作酞被动了。我们为着主的工作应当主动。因为他把银子埋藏了，就只能把银子还给主。仅仅守住主的恩赐而不失去，是不彀的；我们必须使用主的恩赐赚取利润。那领一他连得的似乎说，『主阿，请看，你所有的在这里。我没有失去甚么，我一直忠信的守住你所给我的。』"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "国度的豫言（六）",
    "type": "c",
    "content": "二十六节说，『主人就回答他说，又恶又懒的奴仆，你既知道我没有撒种的地方要收割，没有簸散的地方要收聚。』这里主承认祂对奴仆工作上的要求是严厉的。就某种意义说，主是这样忍心的人。没有撒种的地方祂总要收割，没有簸散的地方祂总要收聚。看看主的恢复从无有开始的事实，就可以知道。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "国度的豫言（六）",
    "type": "c",
    "content": "就某种意义说，奴仆所说没有簸散的地方主要收聚，没有撒种的地方祂要收割，这话是真的。但就另一种意义说却不然。我们不该说主没有簸散，因为祂给我们各人至少一他连得。祂给我们银子就是撒种和簸散。现在主差遣我们去，没有簸散的地方要收聚，没有撒种的地方要收割。我们没有人能说，主没有给我们甚么。我们至少有一他连得。这一他连得是为着撒种的种子，并为着簸散的产业。因此，主没有撒种的地方，我们需要收割；主没有簸散的地方，我们需要收聚。主所给你的，包含了生产的元素。每当你带着你的银子出去，就会有生产。然而，这生产在于你的实行，你对银子的运用。你若使用银子，就会生产。但你若把银子埋藏了，就不会生产任何东西。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "国度的豫言（六）",
    "type": "c",
    "content": "把银子埋藏在地里，就是与属地的事物，与那灵以外的事物牵连在一起。闲谈就是这种牵连的例子。有些人宣称没有时间探望圣徒，但他们却有许多时间闲谈。你若仰望主的怜悯和恩典，停止闲谈，就要节省许多时间，并且能用这时间照顾圣徒。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "国度的豫言（六）",
    "type": "c",
    "content": "在主的恢复里，我们没有牧师作照顾圣徒的工作。这种牧养的形式来自堕落的基督教。在主的恢复里，每位弟兄姊妹都必须接受负担照顾别人，特别是青年人和新人。散会之后，许多人习惯只与某些人谈话。他们不该这样作，而该利用这机会接触青年人、新人、甚至一些退后的人，就是自己一直为他们祷告的人。倘若我们都这样作，所有的青年人和软弱的人，都要得着照顾。你若有心这样作，并且愿意运用你的银子，儘管你也许很忙，你仍然能照顾人。甚至花十分钟接触人，我们也能给他许多造就。人这样得了建造之后，会觉得温暖，并且知道他得了照顾。然后他会渴慕得着更多的帮助。我们若都实行这事，就没有人会被忽略。长老们不需要包办一切，因为每个人都会尽功用照顾别人。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "国度的豫言（六）",
    "type": "c",
    "content": "然而，许多人以为尽功用只是在聚会中说话。但肢体正确的功用乃是藉着照顾人，将生命的供应服事给人。服事主要的一面不仅是整洁会所或栽培花木。我们在这里乃是为着神的家业。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "国度的豫言（六）",
    "type": "c",
    "content": "并不是每个人都有能力在聚会中说话。我愿对那些不是生来就能言善道的人说一点安慰的话。你们不需要在聚会中说话。长老们为了展现人人在聚会中尽功用，有时候就想要使人尽功用。长老们可能说，『你们若不尽功用，就不在流中。你们就跟不上了。』这样的话使那些不善于说话的人不来聚会。他们会害怕来聚会，因为长老可能强迫他们尽功用。这造成一种态度，以为在聚会中不说话是羞耻，说话才是荣耀。不错，几年前我的确说，我们都能一个一个的申言。那时，我真有负担鼓励每个人说话。但从那时起，关于在聚会中尽功用，产生了错误的态度。儘管我不愿叫任何人停止说话，我却要指出，在召会生活中尽功用不仅仅是说话的事。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "国度的豫言（六）",
    "type": "c",
    "content": "我们都需要學习使用我们的银子，繁增主的家业。主已经把祂家业的一部分当作银子赐给我们各人，我们的负担、责任、和职责，就是要看见这银子得繁增。不要替自己找藉口，不要说你没有时间照顾别人。不管你多忙，即使你一周只能来聚会一次，你们可能藉着照顾别人尽功用。不要以为你很软弱。也许你很软弱；然而，别人更软弱，他们需要你。即使你觉得你是最软弱的人，仍有些人几乎死了，他们需要你的帮助。使用你的银子最好的路就是照顾别人，对别人有兴趣并关心他们。这不是说，你该对别人的事感兴趣。主雇用你不是为着这目的，乃是为着照顾别人。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "国度的豫言（六）",
    "type": "c",
    "content": "你若领了一他连得，就需要使用祂。你来聚会之前，需要祷告说，『主，我相信我有一他连得。我不要因着与属地的事物牵连在一起，把我的一他连得埋藏了。反之，我要使用祂照顾别人。』要对那些心里冷淡的人表露一点爱心，去看看他们或邀请他们到你家里。你花时间和主同在，向祂敞开，问祂该照顾那些人时，祂就会给你负担。你接触别人，与他们交通时，自然而然就会使用你的银子。不要说，『主阿，你是忍心的人，没有撒种的地方要收割，没有簸散的地方要收聚。』反之，主撒了许多种，也簸散了许多，但有许多要你收割并收聚。哦，莊稼多，工人却少！你不需撒种－只要去收割。每次散会之后，都有时间给你收割并收聚。我们这样作，就会运用我们的银子。这样，一他连得会成为二他连得，二他连得会成为四他连得，五他连得会成为十他连得。银子，即神交託给我们的家业，就要得着繁增。我们若都忠信的实行这事，主的恢复就真的会繁增。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "国度的豫言（六）",
    "type": "c",
    "content": "二十七节说，『就当把我的银子放给兑换银钱的人，到我来的时候，可以连本带利收回。』把银子放给兑换银钱的人，表徵运用主的恩赐引领别人得救，并将祂的丰富供应他们。『利』表徵我们使用主的恩赐，为主工作所获得的有利结果。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "国度的豫言（六）",
    "type": "c",
    "content": "在某种意义上，我们可以说，兑换银钱的人都是新人、软弱的人、青年人、以及退后的人。我们需要把主的家业託付给这些兑换银钱的人。兑换银钱的人不是带头的弟兄，乃是软弱的人、有问题的人。假定一位弟兄持异议，消极的说到召会。那些消极的说到召会的人，总有消极的事说到长老。这样的人为了表白自己，他必须如此说。召会若是错了，那么他就是对的；但召会若是对的，那么他就错了。尤其长老们若是错了，那么他就真正得着表白。然而，这些持异议的人都是弟兄，他们也爱主。这样一位持异议的弟兄，若由召会中另一位爱他并关切他的弟兄与他接触，不是由一位长老与他接触，这是何等美好！倘若许多人与这位持异议的弟兄接触，他至终会回到召会，并为着召会赞美主。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "国度的豫言（六）",
    "type": "c",
    "content": "你若这样使用你的银子照顾别人，你不仅会使银子繁增，自己也会在三层天上，并且会迅速长大、得着变化。你会在心思的灵里得以更新；并且向着全宇宙，我们中间会有身体奇妙的见证。宇宙会看见我们不是宗教的聚集，乃是活的身体。为此，我们都需要使用我们的银子，就是主的家业。结果将是繁增。我能见证，我们越照顾圣徒和召会，我们就越丰富。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "国度的豫言（六）",
    "type": "c",
    "content": "二十八节说，『从他夺过这他连得来，给那有十他连得的。』夺过这他连得来，表徵在要来的国度里，主的恩赐要从懒惰的信徒夺去。把这他连得给那有十他连得的，表徵忠信信徒的恩赐要增加。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "国度的豫言（六）",
    "type": "c",
    "content": "二十九节继续说，『因为凡有的，还要给他，他就充盈有余；没有的，连他所有的，也要从他夺去。』凡在召会时代赚得利润的，在要来的国度时代要得着更多的恩赐；但在召会时代没有赚得利润的，在要来的国度时代，连他所有的恩赐也要从他夺去。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "国度的豫言（六）",
    "type": "c",
    "content": "三十节说，『把这无用的奴仆，扔在外面黑暗里，在那里必要哀哭切齿了。』这话与二十四章五十一节者同，指明二十五章十四至三十节是二十四章四十五至五十一节的完成，都是论到忠信为着主的工作。马酞二十四章四十五至五十一节，在完成主託付的事上，已经对付奴仆的不忠，还需要二十五章十四至三十节，在使用主银子的事上，对付奴仆的不忠。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "国度的豫言（六）",
    "type": "c",
    "content": "在二十四、二十五章，我们看见赏赐和惩罚的事。按照二十四章四十七节，主对忠信精明之奴仆的赏赐，乃是要派他管理一切的家业。那动手打同作奴仆的，又和酒醉的人一同喫喝的恶仆，要被割断，并和假冒为善的人同受处分，在那里必要哀哭切齿了。（酞二四49～51。）在二十五章，那领五他连得和领二他连得的，得着赏赐，管理许多事，并且进去享受主人的快乐。然而，那领一他连得的懒惰奴仆，受到惩罚，被扔在外面黑暗里。对许多基督教教师而言，被扔在外面黑暗里是指假信徒永远的沉沦。但上下文证明这不是正确的领会。这不是对假信徒的惩罚，乃是对不忠信的真信徒的惩罚。这不是指永远的沉沦，乃是指要来国度时代的惩罚。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "国度的豫言（六）",
    "type": "c",
    "content": "在马酞福音里，『哀哭切齿』这辞用了六次。两次用于假信徒（酞十三42）和外邦人（酞十三50）的沉沦。马酞十三章四十二节论到稗子，就是要被丢在火炉里的假信徒。火炉不是外面的黑暗，乃是火湖。马酞十三章五十节论到邪恶的外邦人，败坏的水族，等于二十五章的山羊。他们也要被丢在火炉里。因此，那些要在永火里沉沦的人必要哀哭切齿。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "国度的豫言（六）",
    "type": "c",
    "content": "马酞八章十二节说，『但国度之子要被扔在外面黑暗里，在那里必要哀哭切齿了。』因为国度之子必定是得救的人，他们不会被丢在火炉里。反之，他们要被扔在外面黑暗里。我不信火炉里有黑暗。虽然沉沦的人和失败的信徒都要哀哭切齿，但失败的信徒不会被扔在火湖里，乃要扔在主同在之荣耀范围以外的外面黑暗里。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "国度的豫言（六）",
    "type": "c",
    "content": "马酞二十二章十三节说，『于是王对仆役说，把他的手脚捆起来，扔在外面黑暗里，在那里必要哀哭切齿了。』这是指没有穿婚筵礼服的人。当然，这不是指不信的人，乃是指得救的人。这得救的人不会被扔在火湖里，乃会被扔在外面黑暗里。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "国度的豫言（六）",
    "type": "c",
    "content": "这辞另外用了两次，在二十四章五十一节和二十五章三十节。按照二十四章五十一节，那恶仆要从主的同在被割断，并和假冒为善的人同受处分，在那里必要哀哭切齿。类似的二十五章三十节说，懒惰的奴仆要被扔在外面黑暗里，在那里必要哀哭切齿了。读这一切经文，我们就看见假信徒，稗子，和邪恶的外邦人，要被丢在火炉，火湖里，在那里必要哀哭切齿。然而，失败的信徒，就如八章的国度之子，二十二章没有婚筵礼服的人，以及二十四、二十五章不忠信的奴仆，要被扔在外面黑暗里。在外面黑暗里，他们必要哀哭切齿。这不是指永远的沉沦，乃是指时代的惩罚。除了救恩，还有在要来的国度时代要给与的赏赐与惩罚的事。我们若对主忠信，就要在下个时代得赏赐。但是我们若对主不忠信，就要受惩罚。这在神的圣言中是非常清楚的。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "国度的豫言（六）",
    "type": "c",
    "content": "在前篇和本篇信息中，我们已经看见生命和服事的事。为着生命，我们需要圣灵的充满；为着服事，我们需要圣灵的恩赐。在生命上，我们需要儆醒；在服事上，我们需要忠信。我们在生命上的儆醒与早早被提有关，我们在服事上的忠信与赏赐有关。我们若儆醒忠信，那么我们就要早早被提，并且在主回来时要得着赏赐。早早被提就是有分于婚筵的享受，得着赏赐就是在要来的国度时代有分于权柄。"
  }
]