[
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "人的不义与神的义",
    "type": "0",
    "content": "第七十一篇　人的不义与神的义"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "人的不义与神的义",
    "type": "c",
    "content": "在马酞二十七章，我们看见人的不义与神的义之间的对比。在基督钉十字架的事上，人的不义转为神的义。我们需要非常清楚的看见这事。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "人的不义与神的义",
    "type": "1",
    "content": "人的不义"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "人的不义与神的义",
    "type": "c",
    "content": "我们在前一篇信息中曾指出，主耶穌在十字架上六小时。前三小时，祂受人对付；后三小时，祂受神对付。在二十七章，人对主耶穌所作的一切，都是不义的。不仅彼拉多对主耶穌不义，犹酞首领对祂也不义。他们不义的捉拿基督，也不义的审判并捆绑祂。宗教首领对主所作的一切，都是不义的。当然，犹大出卖主耶穌也是不义的。罗马兵丁对待祂也不义。他们的戏弄、吐唾沫、鞭打，乃是不义的。此外，他们强迫古利奈人西门背主的十字架也是不义的。因此，在人一面，没有一样是义的。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "人的不义与神的义",
    "type": "1",
    "content": "人的不义转为神的义"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "人的不义与神的义",
    "type": "c",
    "content": "赞美神，人的不义转为神的义！人只能到此为止。人能恶待主，把祂这逾越节的羊羔钉在十字架上。人对主耶穌所作的一切，都是为着带进神的义而铺路。在人一面，一切都是黑的，但在神一面，一切都是白的。在人一面，一切都是不义的，但在神一面，一切都是义的。人的不义是为着神的义完全得显明而铺路。这样，人的不义就转为神的义。在基督钉十字架的事上，人的不义完全被暴露；但这带进了神的义。因此，基督被杀是人的不义藉以带进神的义的第一条路。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "人的不义与神的义",
    "type": "1",
    "content": "基督暴露人的不义"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "人的不义与神的义",
    "type": "c",
    "content": "然而，这不是基本的路。人的不义转为神的义，基本的路是藉着基督。基督将人的不义转为神的义时，首先暴露人的不义到极点。在所有人类的历史上，从来没有一个事例像基督的钉十字架一样，把人的不义全然暴露出来。我们都知道，任何属地政府的法庭都有不义。但在属地法庭所见到的不义，绝不像主耶穌受审判并被钉十字架的事例所暴露的那么多。主耶穌把人的不义暴露无遗。我们已经看见，主在犹大手中被出卖是不义的。长老、祭司长和议会，都是不义的。因此，基督被钉十字架的事例，在满了不义这一面是独特的。几乎与祂的事例有关的人，都是不义的。每一作法和每一方面，都是不义的。基督显在这不义的光景中，把人的不义完全暴露出来。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "人的不义与神的义",
    "type": "1",
    "content": "基督担当人的不义"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "人的不义与神的义",
    "type": "c",
    "content": "其次，那把人的不义暴露到极点的基督，也担当了祂所暴露的一切不义。祂首先暴露人的不义，然后在十字架上担当人的不义。这就像打扫屋子。你若不打扫，也许看不见隐藏在傢俱下的灰尘。在打扫房间时，灰尘首先被暴露，然后被扫进畚箕。照样，在逾越节那天，主耶穌首先暴露所有的『灰尘，』就是人一切的不义。然后，祂把祂所暴露的『灰尘』清除了。哦，主耶穌的同在把全宇宙每一粒隐藏的『灰尘』都暴露了。最终，主耶穌基督自己成了『畚箕，』所有的『灰尘』都收集在祂身上。祂在十字架上的前三小时，是人对付祂的时间，一切的罪，一切的不义，全宇宙的『灰尘，』都放在祂身上。当祂被挂在十字架上时，祂是宇宙的『畚箕，』宇宙中一切的『灰尘』都聚集在其中。因此，人一切的不义被暴露之后，就被十字架上的基督担当了。这就使一切豫备好，让公义的神进来审判不义的人，以及他们一切的不义。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "人的不义与神的义",
    "type": "c",
    "content": "没有黑的，白的就不能清楚的显明出来。因为一切的『灰尘，』一切人的不义，都放在十字架上，这一步就豫备好，叫神的义得以启示出来。若没有这么多的不义，就不可能叫这么多的义显明出来。人类所有的不义栈积在十字架上的主身上，使神的义能得着显明。公义的神藉着审判这一切的不义，进来执行祂的义。因这缘故，藉着基督，人的不义至终转为神的义。藉此我们就得救了。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "人的不义与神的义",
    "type": "c",
    "content": "基督乃是转捩点。人的不义藉着基督转为神的义。首先，基督暴露了人的不义，然后为着神公义的审判，祂亲身担当了祂所暴露人一切的不义。今天你仍在人的不义里，或是你如今在神的义之下？阿利路亚，我们得救的人是在神的义之下。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "人的不义与神的义",
    "type": "1",
    "content": "神的义在福音里"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "人的不义与神的义",
    "type": "c",
    "content": "义这件事乃是福音真理重要的一面。这是非常基本的，因为这是我们得救的根据和基础。我们的救恩在于神的义这稳固的磐石。罗马一章十六、十七节说，『我不以福音为耻；这福音本是神的大能，要救一切信的人，先是犹酞人，后是希利尼人。因为神的义在这福音上，本于信显示与信。』因着神的义，福音就有大能拯救每个相信主耶穌的人。基督的福音如此有能力，不是因着神的爱，也不是因着神的恩，乃是因着神的义。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "人的不义与神的义",
    "type": "c",
    "content": "按律法说，爱和恩都能变动，但是义，尤其是神的义，却不能变动。盖恩夫人曾说，即使神要对她的得救改变心意，祂也不能，因为祂已经在十字架上审判了她。藉着基督作我们的代替，我们已经按着义在十字架上受了审判。因此，神必须拯救我们。神是公义的神。因为祂已经按公义，公平的对付了我们，如今祂就有义务拯救我们。我们能放胆对祂说，『神阿，现在我不是谈你的爱或你的恩，乃是谈你的义。我诉之于你的义。照着你的义，你必须拯救我。你若不拯救我，这就是你不义了。』我们若对神这样说，祂会回答说，『我当然必须拯救你。』"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "人的不义与神的义",
    "type": "c",
    "content": "没有一件事像神的义那样约束神。诗篇八十九篇十四节说，『公义和公平，是你宝座的根基。』倘若神的公义可以挪去，祂的宝座就会倾倒。我们能说，『赞美主！即使神要改变祂的心意，祂也不能，因为祂是公义的神！』这是何等有意义！"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "人的不义与神的义",
    "type": "1",
    "content": "义、爱和恩"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "人的不义与神的义",
    "type": "c",
    "content": "义，或公平，是法律的问题。反之，爱是情感的问题。我若爱你，我可以关切你。我若不爱你，我可以忘记你。许多基督徒喜欢引用约翰三章十六节，这节说神爱世人，甚至将祂的独生子赐给他们。不错，神这样爱世人，但祂的爱不像祂的义那么稳固。当然神不会改变祂的爱。但假定祂的爱真的改变了；神有权利改变祂的爱，却没有权利改变祂的义。不论神爱我们或丢弃我们，祂都没有错。祂恩待我们或不恩待我们，也没有错。恩典是神意愿的问题。在马酞二十章，主告诉彼得，祂要给那后来的，和那先来的同样的赏赐。这是主意愿的问题，并没有甚么不对。但公义不是情感或意愿的问题，乃是法律的问题。法律的问题与执法，立法有关。神的福音完全是法律的问题，神圣立法的问题。神公正的拯救了我们。当然，神的救恩是凭祂的爱起始，并藉祂的恩成就的。然而，最终产生了祂的义。因此，我们今天所领受的救恩，不仅仅是爱或恩的问题，也是神的义的法律问题。我们的救恩已经由神的义盖印并证实了。现在连神自己也不能改变我们的救恩。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "人的不义与神的义",
    "type": "1",
    "content": "神的国建立在义上"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "人的不义与神的义",
    "type": "c",
    "content": "神的国乃是建立在这义上。你看见人的不义和神的义，人的国和神的国之间的对比么？人的国不是建立在义上，这事实已在罗马总督彼拉多对待主耶穌的作法上完全暴露了。马酞在二十六章完全暴露了彼得天然生命的软弱，在二十七章暴露了人的不义。甚至在基督安葬之后，也看见人的不义。祭司长和法利赛人聚集到彼拉多那里，对他说，『大人，我们记得那迷惑人的还活着的时候曾说，三日后我要复活。所以请吩咐人将坟墓把守妥当，直到第三日，免得祂的门徒来把祂偷去，就告诉百姓说，祂从死人中复活了。这样，那后来的迷惑，比先前的就更厉害了。』（酞二七63～64。）彼拉多回答说，『你们带着卫兵去罢，尽你们所能的把守妥当。』（酞二七65。）彼拉多对祭司长和法利赛人的回答是不义的。后来，在二十八章十一至十五节，祭司长和长老贿赂兵丁，捏造谎言否认基督的复活。这表明罗马兵丁也是不义的。因此，关于属人政权的记载满了不义。这暴露一个事实，人的政权是建立在不义上，但神的政权是建立在义上。义乃是神国稳固的根基。我们是在神的义之下得救的。因此，我们救恩的根基是稳固的。"
  },
  {
    "bookName": "马太福音",
    "bookNameAbbr": "太",
    "chapterN": 71,
    "chapterS": "七十一",
    "chapterT": "人的不义与神的义",
    "type": "c",
    "content": "在二十七章，我们看见了人的不义和神的义，赞美主，至终人的不义转为神的义！我们从前在人的不义里，但如今我们在神的义之下，并在神的国里。神的国是义的国，我们乃是祂国里义的子民。"
  }
]