[
  {
    "bookName": "马可福音",
    "bookNameAbbr": "可",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "0",
    "content": "第一篇　引言（一）"
  },
  {
    "bookName": "马可福音",
    "bookNameAbbr": "可",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "t",
    "content": "读经：以赛亚书四十二章一至四节，六至七节，四十九章五至七节，五十章四至七节，五十二章十三节至五十三章十二节，马可福音十章四十五节。"
  },
  {
    "bookName": "马可福音",
    "bookNameAbbr": "可",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "我们从本篇信息起，开始马可福音的生命读经。马可福音不像约翰福音那样深奥，也不像马酞福音包含那么多的教訓。有些新约的读者可能认为马可福音是四福音的『加利利』，有些人可能想加利利能出甚么好的。然而，主耶穌却是来自加利利。"
  },
  {
    "bookName": "马可福音",
    "bookNameAbbr": "可",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "1",
    "content": "主在加利利和犹酞地的行动"
  },
  {
    "bookName": "马可福音",
    "bookNameAbbr": "可",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "约翰福音主要的是记载主在犹酞地的行动，以及祂在那里所说深奥的话。相反的，马可福音主要的是记载主在加利利的职事。马可对于主在犹酞地的行动和教訓，记载得不多。"
  },
  {
    "bookName": "马可福音",
    "bookNameAbbr": "可",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "我们若要知道主在地上生活和尽职的历史，就必须學会如何把约翰福音和马可福音摆在一起来看。当这两卷福音书摆在一起时，我们就能看见主在加利利和犹酞地的行动。犹酞地是一个受人高度尊崇的省分，耶路撒冷城就在那里。但是加利利省却被人轻看、藐视。主在加利利行动的时间，比在犹酞地行动的时间长。我们必须看见，马可福音主要的是记载主在加利利（不是在犹酞地）的行动。"
  },
  {
    "bookName": "马可福音",
    "bookNameAbbr": "可",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "约翰一章记载了许多与基督成为肉体有关的深奥的事。一节和十四节启示，酞初有话，话与神同在，话就是神；这话成了肉体，支搭帐幕在我们中间。按照十四节，门徒也见过祂的荣耀，正是从父而来独生子的荣耀。约翰接着又说，律法是藉着摩西赐的，恩典和实际都是藉着耶穌基督来的。（17。）约翰在十八节说，『从来没有人看见神，只有在父怀里的独生子，将祂表明出来。』此外，约翰告诉我们，生命在话里面，这生命就是人的光。（4。）这些事都非常的深奥。"
  },
  {
    "bookName": "马可福音",
    "bookNameAbbr": "可",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "1",
    "content": "奴仆救主"
  },
  {
    "bookName": "马可福音",
    "bookNameAbbr": "可",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "我们在马可福音看见主是奴仆救主，这与约翰福音所启示的深奥事项，成为对比。马可福音没有约翰福音的神救主，马酞福音的君王救主，或路加福音的人救主。马可福音陈明基督特别的一面，就是奴仆救主的一面。约翰福音讲到神，马酞福音讲到君王，路加福音讲到人，马可福音则讲到奴仆。我们不大会期望听见关于一个奴仆超越、深奥且希奇的事蹟。就一面来说，讲解马可福音并不容易。"
  },
  {
    "bookName": "马可福音",
    "bookNameAbbr": "可",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "在雅各书生命读经里，我们着重说到保罗着作和雅各书的对比。保罗的着作比雅各的着作在水平上高很多。保罗的着作是在神圣的水平上，在神的水平上，启示神圣的分赐，为着完成神的永远定旨。因此，保罗的书信有神圣经纶的启示。雅各书的水平远低于保罗的书信。保罗的着作是在神圣的水平上，雅各书则在人的水平上，强调基督徒实行上的完全。雅各在书信中论到敬虔与性格的事。雅各书和保罗书信之间的不同实在非常大。我们怎能把属人水平上的事物与神圣水平上的事物作比较？怎能拿基督徒实行上的完全与神圣的经纶相比较，或是拿道德的生活与活基督相比较？这是无从比较的。"
  },
  {
    "bookName": "马可福音",
    "bookNameAbbr": "可",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "我们若要明白基督徒实行上的完全是甚么意义，就要来看雅各书。论到基督徒的完全，没有比雅各书再好的了。譬如，你想想看，雅各怎样论到智慧：『惟独从上头来的智慧，先是纯洁的，后是和平的、和蔼的、柔顺的，满有怜悯和善果，没有偏见，没有假冒。』（三17。）雅各又说，『并且义的果子，乃是由那些制造和平的人，在和平中所种植的。』（18。）这种教导的确比孔子的教导高明得多。关于基督徒的完全和人的道德，雅各书是卓越的。因此，我们在这一方面都应当尊重雅各。然而，无论雅各所写论到基督徒之完全的着作何等卓越，他只不过留在人的水平上，而人的水平是不能与神圣的水平相比的。"
  },
  {
    "bookName": "马可福音",
    "bookNameAbbr": "可",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "我们多多少少可以用保罗和雅各着作之水平的对比，来说明马可与其他福音书的对比。譬如，我们怎能将奴仆和神相比？不仅这样，我们怎能将奴仆和王相比？显然的，马可福音比约翰、马酞、与路加福音低得多。约翰福音记载许多主所说深奥的话：『我就是…生命』，（十四6，）『我是世界的光』，（八12，）以及『我是复活』。（十一25。）这样的话不在马可福音里。但是马可福音却有奇妙奴仆的绝佳记载。马可福音有一些东西，是约翰、马酞、路加福音所没有的。"
  },
  {
    "bookName": "马可福音",
    "bookNameAbbr": "可",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "主耶穌是奇妙且包罗万有的。甚至祂的名称为奇妙。（赛九6。）主不仅在祂的神性上是奇妙的，在祂的人性上也是奇妙的。我们在那里看见主耶穌人性的描绘？说路加福音强调主的人性是不错的。路加在他的福音书里陈明主是一个正常的人，是一个完全合乎标准的人。我们在这样一个人身上看见人性的美德、超绝和优美。然而，甚至这一切还不能与马可福音里主的人性相比。在马可福音里，我们看见基督的美德在祂人性里美丽的彰显。我相信马可福音比路加福音能给我们看见更多主在人性中优越的美德。"
  },
  {
    "bookName": "马可福音",
    "bookNameAbbr": "可",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "四福音中只有一卷－约翰福音－是论到主的神性。另外三卷福音书，就是所谓的对观福音书，都是论到主的人性。『对观』一辞指明，马酞、马可、与路加福音都有同一观点，就是主的人性观点。我们在这三卷福音书中看见基督人性的各方面：主作王的人性（马酞），主作一个标准人的人性（路加），以及主作奴仆的人性（马可）。"
  },
  {
    "bookName": "马可福音",
    "bookNameAbbr": "可",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "假定美国总统任期届满以后，愿意作看门的。他总统的任期届满，竟愿意降卑作看门的去伺候别人，这岂不是很好么？这样一个人在作总统时的优越，不能与他作看门时的优越相比。但我相信，大部分市民会欣赏他作看门的，远超过欣赏他作总统。在他作总统的时候，我们不会看见酞多他人性的美丽；但是，他若当个看门的，伺候别人，我们会看见他人性的美丽和美德。一个人担任过美国总统的高职后，再去当看门的，这是何等美丽！我怀疑有那一个人在总统的面前会觉得舒坦；然而，我们若在看门的面前，必定很舒坦。我们若能看见一位前任总统作个看门的，那真是酞好了！因为我们会看见他身上超越的人性美德！"
  },
  {
    "bookName": "马可福音",
    "bookNameAbbr": "可",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "你喜欢那一个－总统还是看门的？我宁愿和看门的同处，而不愿意和总统同处。如果总统邀请我在白宫住宿，我不会感觉宾至如归。然而，若有一位前任总统当了看门的，邀请我到他家里住宿一夜，我会觉得非常舒适。"
  },
  {
    "bookName": "马可福音",
    "bookNameAbbr": "可",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "我用总统成为看门的为例子，来帮助我们看见，马可福音与其他福音书之间相关的地位。我们在马酞福音看见主耶穌的王权，在马可福音却看见主作奴仆。你喜欢那一个－作王的主，还是作奴仆的主？你喜欢一位作王的耶穌，还是奴仆耶穌？我们天然会倾向于欣赏主作王，胜过欣赏主作奴仆。但是我们都需要欣赏马可福音所启示，那位作奴仆救主的主。如果我们这样欣赏主，就领会马可福音的价值。"
  },
  {
    "bookName": "马可福音",
    "bookNameAbbr": "可",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "马可福音生动的记载主作奴仆的人性。马可福音末了几章，篇幅特别长也特别详细，因为马可的目的是要用详细的记录，给我们看见主作奴仆那优美的人性美德。"
  },
  {
    "bookName": "马可福音",
    "bookNameAbbr": "可",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "1",
    "content": "主行动的记载并祂人性美德的描绘"
  },
  {
    "bookName": "马可福音",
    "bookNameAbbr": "可",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "明白马可福音的关键，乃是在这卷福音里看见主所作的，比祂所说的多。马可并没有记载许多主的教訓。譬如，他没有包括主在山上的信息。（酞五～七。）马可也没有把马酞和路加的长篇豫言和许多比喻包括在内。马可福音大部分的篇幅是详细记载主的行动。他写出许多细微的点，为要描绘基督作奴仆救主之人性的优美和超越。我们若看见这一点，就会宝爱马可福音了。"
  },
  {
    "bookName": "马可福音",
    "bookNameAbbr": "可",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "明白马可福音的祕诀，在于看见这卷书生动、详尽的描绘主耶穌优越、美妙的人性美德。实际上，要讲解这卷福音，相当不容易。头三章所启示的，就需要二十篇以上的信息，才能说得详尽，因为这卷福音所记载主的人性，非常生动、详尽。马可福音里，主人性美德的图画，是何等美妙！我们需要主赐给特别的发表，才能讲说这些事。这些年来，我已经习惯讲包罗万有的基督，召会，以及複合、经过过程、内住的灵。现在我们来到马可福音，我觉得我需要另一种发表，我仰望主把这种发表赐给我。"
  },
  {
    "bookName": "马可福音",
    "bookNameAbbr": "可",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "1",
    "content": "马可福音的着者"
  },
  {
    "bookName": "马可福音",
    "bookNameAbbr": "可",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "这卷福音书的作者马可，又称约翰，（徒十二25，）是一位马利亚的儿子，（这马利亚在耶路撒冷召会中，与使徒彼得很接近－12，）也是巴拿巴的表弟。（西四10。）他陪同巴拿巴与保罗尽职，（徒十二25，）并参与保罗第一次出外向外邦人尽职的旅程，（十三5，）到了别加却离开保罗回去了。（13。）由于他中途折返，保罗第二次出外尽职时，拒绝带他同去；那时巴拿巴与保罗分手，马可就参与巴拿巴的工作。（十五36～40。）然而，在保罗晚年，直到他殉道，马可都是与他十分接近，（西四10，门24，）并在服事的事上对他有用处。（提后四11。）马可与彼得很接近，也许一直如此，因为彼得把他当作自己的儿子。（彼前五13。）"
  },
  {
    "bookName": "马可福音",
    "bookNameAbbr": "可",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "1",
    "content": "马可福音的特点"
  },
  {
    "bookName": "马可福音",
    "bookNameAbbr": "可",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "在召会初期，马可福音就被认为是经由彼得口述，马可笔录的；在救主福音的服事中，彼得从始（一16～18）至终（十四54，66～72）都伴随着主。马可福音的记载是按着历史的次序，比别的福音书更富历史事实的细节。彼得在行传十章三十六至四十二节的话，就是这全本福音的概述。"
  },
  {
    "bookName": "马可福音",
    "bookNameAbbr": "可",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "关于马可福音，我们需要记住三件事：第一，这卷福音是记录彼得所陈述神儿子耶穌基督的历史；第二，这卷福音是照着历史的次序写的；第三，这卷福音的历史事实比其他福音书更详尽。事实上，马可福音可以当作彼得福音。彼得把主耶穌的事蹟口述给马可，马可就记载下来。这卷福音又照着历史的次序，将主的传记告诉我们。相反的，马酞的记载是照着道理写的。我们若要照着历史的次序，晓得主生活的事蹟，就需要读马可福音。不仅如此，马可的历史事实比其他福音书更为详尽。我们已指出，马可注意主的行动，远超过注意主说的话，这正适合马可描绘主是奴仆的目的。奴仆重在作工，不重在说话。因此，马可陈明主行动的细节。"
  },
  {
    "bookName": "马可福音",
    "bookNameAbbr": "可",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "约翰介绍神救主，着重救主在人性里的神性；马酞介绍君王救主；马可介绍奴仆救主；路加介绍人救主。马酞、马可与路加，是采取同一观点，在不同方面叙述救主带着神性的人性。马可既然介绍救主是奴仆，就没有说到祂的家谱和身份，因为奴仆的祖先是不值一题的。他也无意叫我们对这位奴仆美妙的言语有甚么深刻的印象，（就如马酞所记祂对诸天之国奇妙的教訓和比喻，约翰所记祂对神圣真理的深奥启示，）却有意使我们对祂在福音服事中超绝的作为，有深刻的印象；他比别的福音书提供更多细节，描绘奴仆救主在为着神拯救罪人的服事上，所显出的慇勤、忠信和其他的美德。马可福音是以赛亚四十二章一至四节、六至七节，四十九章五至七节，五十章四至七节，五十二章十三节至五十三章十二节，关于基督是耶和华奴仆之豫言的应验，以及腓立比二章五至十一节，关于基督是神奴仆之教訓的详述。祂慇勤工作，祂需要食物和歇息，（可三20～21，六31，）祂也动怒、（三5、）歎息，（七34，）并祂对人的亲爱，（十21，）都优美的表现出祂人性的美德和完全；而祂是主，（二28，）祂无所不知，（8，）祂有能力行神蹟，祂有权柄赶鬼、（一27，三15、）赦罪、（二7，10、）并平静风和海，（四39，）又都完全显明祂神性的荣耀和尊贵。何等一位神的奴仆！何等可爱，令人赞赏！这样一位奴仆作了奴仆救主来服事罪人，以祂的生命作他们的赎价，（十45，）为要成就祂所隶属之神的永远定旨。"
  }
]