[
  {
    "bookName": "路加福音",
    "bookNameAbbr": "路",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "人救主的升天（二）",
    "type": "0",
    "content": "第七十七篇　人救主的升天（二）"
  },
  {
    "bookName": "路加福音",
    "bookNameAbbr": "路",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "人救主的升天（二）",
    "type": "t",
    "content": "读经：希伯来书二章九节，十二章二节，使徒行传二章三十六节。"
  },
  {
    "bookName": "路加福音",
    "bookNameAbbr": "路",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "人救主的升天（二）",
    "type": "c",
    "content": "在前篇信息中我们看到，人救主的升天乃是祂经过创造、成为肉体、为人生活、钉十字架与复活的过程，就职进入祂属天的职任。人救主就职的身份是神也是人，是创造主也是受造者，并且是救赎主、救主、以及赐生命的灵，以执行神的行政，并完成神新约的经纶。我们思想基督升天客观的一面，看见祂在升天里得了荣耀尊贵为冠冕，（来二9，）为着神的行政登了宝座，（来十二2，）并且被立为主来得着万有，被立为基督以完成神的使命。（徒二36。）"
  },
  {
    "bookName": "路加福音",
    "bookNameAbbr": "路",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "人救主的升天（二）",
    "type": "1",
    "content": "我们与升天基督的关係"
  },
  {
    "bookName": "路加福音",
    "bookNameAbbr": "路",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "人救主的升天（二）",
    "type": "c",
    "content": "有些人听到基督升天客观的一面，也许会说，『不错，人救主在祂的升天里，已经就职进入祂属天的职任。这非常美妙，但这事似乎对我酞高，离我酞远，这与我有甚么关係？我们要回答这样的问题，就需要瞭解在复活里的基督，那是灵的基督，活在我们里面。按照约翰二十章二十二节，基督在复活里回到门徒那里，是将祂自己吹到他们里面。然而按照马可十六章，路加二十四章，以及行传一章，主升上诸天，是为着进一步发生一些事。如果祂和我们的关係，终止在将祂自己吹到我们里面，祂就很难作出甚么来成就神新约的经纶。祂将自己吹到门徒里面以后，还需要就职进入属天的职任。"
  },
  {
    "bookName": "路加福音",
    "bookNameAbbr": "路",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "人救主的升天（二）",
    "type": "c",
    "content": "我们可以用美国总统的选举与就职作为例证。总统不是在选举以后立刻执行总统的职务。他必须等到就职之日，就是就职进入职务的那一天。他在就职以后，就可以开始以总统的身份施政。照样，人救主复活以后，还需要在升天里就职。主将祂自己吹到门徒里面以后，五十天之久门徒都没有动静。然而到了主升上诸天并就职以后，从五旬节那天起，许多事情发生了。"
  },
  {
    "bookName": "路加福音",
    "bookNameAbbr": "路",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "人救主的升天（二）",
    "type": "c",
    "content": "我们需要瞭解人救主升天的意义。祂不仅复活，祂也升天。现今那位活在我们里面，并藉着我们作工的基督，不仅是在复活里的一位，也是在升天里的一位。那在复活里的一位满有生命与能力，然而祂还需要有升天的权柄。主在升天以后，不仅有复活里的生命与能力，也有升天里的权柄。"
  },
  {
    "bookName": "路加福音",
    "bookNameAbbr": "路",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "人救主的升天（二）",
    "type": "c",
    "content": "一个政府官员若没有正式就职，就不能有权柄。权柄是藉着就职而来。一个人一旦就职担任一项职务，他就有那项职任的权柄。我们需要看见，我们信徒有一位活在我们里面，祂不仅有复活里的生命与能力，也有升天里的权柄。在复活和升天里的基督，活在我们里面，也停留在我们身上。祂活在我们里面作生命，也停留在我们身上作权柄。因此，我们现今与这位在复活和升天里的基督是一。结果，我们有复活里的生命和能力，也有升天里的权柄。"
  },
  {
    "bookName": "路加福音",
    "bookNameAbbr": "路",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "人救主的升天（二）",
    "type": "1",
    "content": "珍赏人救主的复活与升天"
  },
  {
    "bookName": "路加福音",
    "bookNameAbbr": "路",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "人救主的升天（二）",
    "type": "c",
    "content": "我们也许不大赏识圣经里所启示，关于人救主的复活与升天。最近当我有一段时间与主同在，我领悟到我们都需要主的怜悯。我们也许从来没有看透到圣经所启示真理的深处。我们的读经常常十分肤浅。我们没有深入去看深处的东西。比方说，我们也许珍赏主在马酞十一章二十八节的话：『凡劳苦担重担的，可以到我这里来，我必使你们得安息。』我们会说，『主，感谢你，我是劳苦担重担的人。主，我来就你，求你赐给我安息。』我们甚至也这样肤浅的领会约翰三章十六节：『神爱世人，甚至将祂的独生子赐给他们，叫一切信入祂的，不至灭亡，反得永远的生命。』我们读这一节，也许只注意神爱世人这事实，却没有研究相信的意义，也没有思想永远的生命是甚么，或者得永远的生命是甚么意思。我们也许没有领悟到永远的生命实际上就是三一神。因此，得永远的生命就是享受、有分于并经历三一神。我们对这事也许少有领会或没有领会。"
  },
  {
    "bookName": "路加福音",
    "bookNameAbbr": "路",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "人救主的升天（二）",
    "type": "c",
    "content": "肤浅的读经好比人在结冰的湖面溜冰，并没有把冰破开，看看表层下面是甚么。我们的读经，常常只在主话表面的『冰』上『溜，』也没有突破表面，进到深处，看看其中所启示的。"
  },
  {
    "bookName": "路加福音",
    "bookNameAbbr": "路",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "人救主的升天（二）",
    "type": "c",
    "content": "因着肤浅的读经，很少基督徒认识复活、升天、以及那灵的降下这些事。因此，我们有负担叫大家都看见，现今在我们里面生活并作工的基督，乃是那在复活里带着生命和能力的一位，也是那在升天里带着权柄的一位。那在复活和升天里的一位，现今在我们里面生活、作工并运行。"
  },
  {
    "bookName": "路加福音",
    "bookNameAbbr": "路",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "人救主的升天（二）",
    "type": "c",
    "content": "我们需要对这事实有印象：主和我们的关係不是停在祂的复活，而是往前到祂的升天。祂的升天导致许多事发生。我们曾经强调，祂以神、人、创造主、受造者、救赎主、救主、以及赐生命之灵的身份，得了冠冕，也登了宝座。祂已经就职进入祂属天的职任，执政管理整个宇宙，并执行神新约的经纶。这行政管理与执行不仅带着生命和能力，也带着权柄，祂现今在复活并升天里在我们里面。我们都需要认识祂到这样的地步。"
  },
  {
    "bookName": "路加福音",
    "bookNameAbbr": "路",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "人救主的升天（二）",
    "type": "1",
    "content": "接触人救主时，体认祂的身份和职任"
  },
  {
    "bookName": "路加福音",
    "bookNameAbbr": "路",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "人救主的升天（二）",
    "type": "c",
    "content": "我们接触人救主时，如果对祂有这样的体认，我们与祂的接触就会不一样。我们对主的体认，使我们在与祂的接触上大不相同。这可用我们与人的接触为例。如果你不知道一个人的身份和资格，这会影响你接触他的方式。比方说，如果你不知道某人是學校校长，却以为他是看门的，这必定影响你接触他的方式。然而，如果你知道他是校长，你接触他的方式就不同了。我们知道别人的身份、资格、地位以及职务，往往使我们在接触他们的时候方式不一样。照样，如果我们认识人救主的身份和职任，这会影响我们与祂的接触。"
  },
  {
    "bookName": "路加福音",
    "bookNameAbbr": "路",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "人救主的升天（二）",
    "type": "c",
    "content": "今天许多信徒向主祷告、接触主的方式非常不恰当。他们不怎么赏识主的身份、地位和资格。他们不大领会，主要就职进入祂属天职任所经过的过程。"
  },
  {
    "bookName": "路加福音",
    "bookNameAbbr": "路",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "人救主的升天（二）",
    "type": "c",
    "content": "人救主在升天就职以前，经过了创造、成为肉体、为人生活、钉十字架与复活的过程。受造之物是藉着祂有的。约翰一章三节说，『万物是藉着祂成的；凡已成的，没有一样不是藉着祂成的。』不仅如此，歌罗西一章十六节说，『万有，无论是在诸天之上的、在地上的、能看见的、不能看见的、或是有位的、主治的、执政的、掌权的，都是在祂里面造的；万有都是藉着祂并为着祂造的。』基督也经过了成为肉体：祂是话，这话就是神，成了肉体。（约一1，14。）藉着成为肉体，祂将创造的神带进造物里，带进人性里。祂在地上生活了三十三年半，我们也需要认识在为人生活里的基督。末了，祂上了十字架，藉此进入死，游历死的领域。接着，祂在复活里征服死，并且把死废掉。（提后一10。）因为死不能拘禁祂，（徒二24，）祂从死里走出来，进入复活。祂在奇妙的复活以后，就在复活里升到宇宙最高之处；祂升到诸天之上。"
  },
  {
    "bookName": "路加福音",
    "bookNameAbbr": "路",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "人救主的升天（二）",
    "type": "c",
    "content": "人救主在祂的升天里得了荣耀尊贵为冠冕，也在升天里登了宝座，成为全宇宙的执政管理者。不仅如此，祂在升天里被立为万有的主，为基督，以完成神永远的计画，在地上繁殖自己，好产生身体与祂相配，作祂的彰显。现在我们接触祂，应当是接触这样的一位。当我们接触祂，需要认识祂的所是，认识祂的身份、地位和职任。"
  },
  {
    "bookName": "路加福音",
    "bookNameAbbr": "路",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "人救主的升天（二）",
    "type": "c",
    "content": "感谢主，我们不再在主话的表面上『溜冰。』在祂的怜悯里，祂已经破开『冰，』将圣经的深处打开，给我们看见这一切宝藏。"
  },
  {
    "bookName": "路加福音",
    "bookNameAbbr": "路",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "人救主的升天（二）",
    "type": "1",
    "content": "新的辞彙传输真理"
  },
  {
    "bookName": "路加福音",
    "bookNameAbbr": "路",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "人救主的升天（二）",
    "type": "c",
    "content": "最近我听到一些基督徒赞赏的话，说到我们中间阐释圣经的事。不过他们有些人对于我们使用一些新的辞彙，是别人教导圣经真理时没有用过的，感觉不酞好。我承认在已过的三十年，我们带进相当多新的语彙和辞彙，来传输埋藏在神话语里的真理。但是我们没有发明任何教訓；我们不过是发掘了圣经中所启示的。我们不能改进也不该改变神圣的真理。然而，靠着主的恩典，我们对于圣言中所传输更深真理的发掘，能彀也应当改进或调整。"
  },
  {
    "bookName": "路加福音",
    "bookNameAbbr": "路",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "人救主的升天（二）",
    "type": "c",
    "content": "我们在圣经中发掘的真理，常常需要新的语彙来表达。这不是一件不尋常的事，因为这是人类文化中的光景，我们总是需要新的语彙和发表来表达新的发现。比方说，几个世纪以前，我们有『电脑、』『维他命、』和『X光』等辞么？没有，因为那些东西还没有被发现。但是新的事物一被发现，就需要新的发表或语彙来命名。使用新的詔彙和辞彙来传输圣经的真理，原则也是一样，早期圣经真理的教师，使用『三一神』和『三一』来指明三一的神格，在当时也是新的发表。近年来主给我们看见有关神新约经纶的真理较深的方面，这也需要新的发表。"
  },
  {
    "bookName": "路加福音",
    "bookNameAbbr": "路",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "人救主的升天（二）",
    "type": "c",
    "content": "我们用『经纶』（economy）一辞为例。在二十或二十五年前，这辞在基督徒的着作中很少使用。许多教师不用经纶，而用『时代』（dispensation）这引起许多混淆的辞。时代是甚么？有些人认为时代只是一段时间。事实上，按照圣经，时代的真正、真实、基本的意义乃是经纶－神的家庭管理，要将祂自己作到祂的子民里面。神的经纶乃是三一神将祂自己分赐到三部分的人里面。我们使用『神的经纶』一辞只是一个例证，说明主的恢复一直往前的事实。当主的恢复一直往前，我们需要使用一些语彙和发表来传输真理。"
  },
  {
    "bookName": "路加福音",
    "bookNameAbbr": "路",
    "chapterN": 77,
    "chapterS": "七十七",
    "chapterT": "人救主的升天（二）",
    "type": "c",
    "content": "我们赞美主，祂已从祂的话里给我们看见人救主的升天。我们越思想祂的升天，我们越在诸天里，因为我们是在祂的升天里。今天我们的基督不仅是万物所藉以创造的那一位，成为肉体的那一位，活在地上的那一位，为我们的罪死在十字架上的那一位，从死人中复活的那一位。今天我们的基督乃是那经过创造、成为肉体、为人生活、钉十字架与复活的漫长过程之后，已经升到最高之处，现今在诸天里的一位。祂在祂的升天里得了冠冕并登上宝座，且被立为主为基督，得着万有，并完成神的使命，使神的经纶－祂永远的计画，可以在今世在地上，在我们中间且藉着我们成就。我们有这样一位在升天里的基督，真是酞美妙了！"
  }
]