[
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "生命与建造的引言（二）",
    "type": "0",
    "content": "第三篇　生命与建造的引言（二）"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "生命与建造的引言（二）",
    "type": "c",
    "content": "在前一篇信息裏，我们看见基督是话，来作生命与光，为要产生许多的儿女，作神的扩大与团体彰显。这在约翰一章一至十三节启示出来。愿我们裏面深处牢记这点。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "生命与建造的引言（二）",
    "type": "c",
    "content": "在这一篇信息裏，我们来到约翰一章的第二段，由十四至十八节所组成。这段给我们看见，这位是话，且来作生命和光，以产生许多儿女，叫神得着扩大和彰显的基督，成了肉体给我们享受。约翰一章一至十三节告诉我们，基督来产生神的儿女；十四至十八节指明，所有神的儿女都需要享受基督。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "生命与建造的引言（二）",
    "type": "c",
    "content": "我们如何能享受基督？乃是藉着祂的成为肉体。成为肉体的意思就是成为具体实在的。在话成为肉体以前，基督是奥祕的；然而当祂成为肉体，祂对我们就非常实在。在祂成为肉体之前，祂是摸不着、看不见、触不到的。藉着成为肉体，祂就成为具体、实在、可见﹑可摸的。十四节说，『话成了肉体，支搭帐幕在我们中间。』这是具礼的。祂既成为肉体支搭帐幕在人间，就成为摸得着的，人不仅能看见祂，也能摸到祂。所以约翰说，『我们也见过祂的荣耀，正是从父而来独生子的荣耀。』在约翰一书裏，约翰告诉我们，他们摸过祂。（约壹一1。）因此，基督在祂的成肉体裏成为摸得着的。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "生命与建造的引言（二）",
    "type": "c",
    "content": "虽然藉着成为肉体，基督成了摸得着的，但是在我们能享受祂之前，我们还有一些需要。所以一章十四节说，祂『丰丰满满的有恩典，有实际。』这裏不是说，祂丰丰满满的有道理，有恩赐。当祂成为可见、可摸时，祂丰丰满满的有恩典，有实际。当基督在肉体裏和门徒同在时，他们不仅看见祂，摸着祂，他们也享受祂。如果你能问彼得和马利亚，为甚么他们这样爱祂？为甚么他们喜欢在祂面前？他们会说，『我们简直不能用言语表达。只要我们和祂在一起，我们就有享受。话语无法说出。但是我们都能见证，坐在祂面前是这么甜美，这么有享受、有实际。我们不知道如何解释并说明，但我们确实知道我们有享受！』他们享受了甚么？乃是话在肉体裏，满了恩典和实际。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "生命与建造的引言（二）",
    "type": "1",
    "content": "贰　话成肉体表明神"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "生命与建造的引言（二）",
    "type": "2",
    "content": "一　成为肉体"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "生命与建造的引言（二）",
    "type": "c",
    "content": "我们刚已说过，话成为肉体是给我们享受。现在我们必须看见，祂成为肉体，使祂能表明神。（约一18。）神『显现于肉体。』（提前三16。）祂如何将神表明？祂在肉体裏表明神，是藉着将祂自己陈明给我们作我们的享受。祂没有对早期的门徒说，『小子们，我要你们知道我就是神的儿子，我在肉体裏来是要把神表明给你们。你们都必须认识神。看我的脸，你们必须认识我是谁，你们认识我就是认识父神了。』祂若这样表明神，所有的门徒都要退去离开祂。彼得会说，『我要回加利利打鱼去。』马大会说，『主，我要回家去管我的事。』不，基督在肉体裏来，不是以教訓的方式表明神，乃是以满有恩典和实际的方式。祂没有说，『小子们，你们必须在我裏面尋求神。要學习知道我是在这裏表明神。』祂是以享受的方式，藉着陈明祂自己作恩典和实际来表明神。因此，彼得能说，『我绝不回去打鱼了，我要永远与这人在一起。虽然我不知道祂是谁，不知道祂是否神的儿子、父、话、或是创造者，但我确知与祂在一起，真是甜美。』这就是耶穌｜在肉体裏的神的儿子｜表明神的方式。祂将神表明给祂的门徒，不是藉着教訓门徒，乃是藉着供给他们这样甜美的享受。只要看一看人，祂就会得着他们。祂的同在是何等的享受！祂的同在是如此引人入迷！许多早期的门徒就是被祂吸引了。好像没有人能抗拒祂那吸引人的同在。那就是祂表明神的方式。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "生命与建造的引言（二）",
    "type": "c",
    "content": "神不是教訓、道理、规条、律法或恩赐的神，神乃是一位可享受的神。神对我们是恩典和实际。神是我们完全的享受，神的儿子耶穌乃是对神之一切享受的具体表现。当祂与你同住时，你就享受了神。你尝到神乃是甜美、可爱又宝贵的一位，最终你就得到祂的实际。我们没有人的话语来解释这个。虽然我们缺少发表来描述，但我们今天可以享受祂。当我们与主同在一段时间，呼喊祂，说，『主耶穌，我爱你，』我们就感觉甜美、安慰、安息、舒畅和有力。不仅如此，我们有祂的实际。人可能会问你说，『你有怎样的实际？』虽然我不知道如何描述，但我的确有实际。在花时间在主面前之先，我是虚空的，但现在我是饱足的。我有实际，我满足又洋溢。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "生命与建造的引言（二）",
    "type": "c",
    "content": "话成为肉体表明神，成了肉体给我们享受。神的儿子乃是以享受的方式，向人表明神。这是奇妙的。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "生命与建造的引言（二）",
    "type": "c",
    "content": "当话成为肉体时，祂是『在罪之肉体的样式裏。』（罗八3。）在圣经裏，『肉体』不是一个好字眼，祂指明堕落和罪恶。罗马七章十八节说，没有善住在我们的肉体之中。当圣经说基督成为肉体，是否指祂成了有罪的？绝不是。祂成为肉体乃是『在罪之肉体的样式裏。』摩西所举起挂在桿上的铜蛇，（民二一4～9，）是基督成为在罪之肉体的样式裏的一个豫表。虽然铜蛇是蛇的样子，但祂并没有蛇的毒性。祂的本质是纯洁、清洁而善良的。祂被作成蛇的样子，目的是为着代替。我们来到约翰三章十四节时，要更多来看这事。目前我们若瞭解基督在成为肉体时，并没有肉礼那罪的性情，只有罪之肉体的样式就彀了。藉着祂这样的成为肉体，人就能接触祂。有分于祂，并享受那在祂裏面神的丰满。祂成为肉体时，表面上是成为罪，因为林后五章二十一节说，神使祂成为罪。事实上祂没有罪的性情，只有罪之肉体的形状、样式而已。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "生命与建造的引言（二）",
    "type": "c",
    "content": "林后五章二十一节也告诉我们说，祂『不知罪。』我们没有言语解释这事。主耶穌凡事都知道，怎能说祂不知罪？既然祂凡事都知道，祂对罪也必知道得透透彻彻。然而，林后五章二十一节说祂不知罪。这是甚么意思？按我的领会，这是指主耶穌没有罪，祂与罪无关。在祂的性情、本质裏没有罪这个东西。虽然祂成为罪，但祂裏面没有罪的性情。我们只能说，祂是在罪之肉体的形状、样式裏。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "生命与建造的引言（二）",
    "type": "2",
    "content": "二　支搭帐幕在人间"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "生命与建造的引言（二）",
    "type": "c",
    "content": "当祂在肉体裏，祂是神的帐幕在人间。藉着成为肉体，话不仅把神带进人性裏，并且成为神的帐幕，成为神在地上人间的居所。按照旧约的历史，在地上人间曾有一个帐幕，在那个帐幕裏有神的同在。在肉体裏的耶穌乃是真帐幕。旧约的帐幕乃是那真帐幕－在肉体裏的基督自己－的豫表、影儿和豫像。神在帐幕裏，因为帐幕把神带给以色列人。在新约时代，乃是在肉体裏的耶穌把神带给人，使人能享受神的同在。当祂在肉体裏，作神在人间的帐幕时，神具体化身在祂裏面。（西二9。）神的一切所是所有都具体化身在耶穌裏。神具体化身在耶穌的肉体裏，目的是甚么？乃是叫罪人能在基督裏有分于神。换句话说，神具体化身在基督裏，是为着我们的享受。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "生命与建造的引言（二）",
    "type": "c",
    "content": "当基督在肉体裏，祂是神在地上的住处。 一天，祂和三个门徒在山上的时候，祂在他们面前变化形像。（酞十七2，彼后一17～18。）这就是说，那住在祂裏面荣耀的神，从帐幕裏出来了。那在祂的肉体裏并藉着祂的肉体而遮藏之荣耀的神，在山上显现出来了。这就是耶穌的变化形像。那荣耀，就是神的自己，从帐幕裏出来了。甚至在古时，以色列人也见过那隐藏在帐幕裏之神显出来的荣光。（出四十34。）同样的事发生在变化山上。当祂站在三个门徒面前，突然，在耶穌裏面那神的荣光显现出来了，照在彼得、雅各和约翰身上。那时，他们怔住了，无法好好享受这荣耀。当时他们可能享受到一点。不过，他们回想那件事时，必然想到那是何等的美妙。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "生命与建造的引言（二）",
    "type": "2",
    "content": "三　有恩典"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "生命与建造的引言（二）",
    "type": "c",
    "content": "约翰告诉我们，基督是话成为肉体，支搭帐幕在我们中间，丰丰满满的有恩典。在基督身上有些东西，圣经称为恩典。甚么是恩典？很难解释。可以说，恩典是神在基督裏带着祂的一切所是，作为丰满给我们享受。这包括了安息、安慰、能力、力量、亮光、生命、公义、圣别、以及其他所有神圣的属性。这就是给我们享受的恩典。我们可以享受在基督裏的神作一切。无论何时我们在神的同在裏，我们就享受祂一切所是的丰满。因此十六节说，『从祂的丰满裏我们都领受了，而且恩上加恩。』神格的丰满，就是神的一切所是，都有形有体的居住在基督裏，给我们享受。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "生命与建造的引言（二）",
    "type": "c",
    "content": "我们已经看见，恩典一点不差就是神在子裏作我们的享受。我们比较加拉酞二章二十节和林前十五章十节，就清楚看见基督就是恩典。加拉酞二章说，『不再是我，乃是基督。』林前十五章说，『这不是我，乃是神的恩。』恩典不是物质事物的赐给，也不单是属灵事物的赐给，乃是神自己在基督裏作我们享受的赐给。使徒保罗说，除了基督，万事都是粪土。（腓三8。）除了基督，除了神，就是最好的东西，在使徒眼中也不过是粪土。『粪土』在原文的意思是狗食，就是古时扔出去给狗喫的垃圾或废物。人若尋找在基督裏之神以外的事物，他就是在找垃圾。除了在基督裏的神，万物都是垃圾。但是在基督裏的神对我们乃是恩典，这恩典来自神的成为肉体。恩典就是我们在基督裏所享受的神，作我们惟一併完全的享受。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "生命与建造的引言（二）",
    "type": "c",
    "content": "当我们享受神并有分于祂时，那就是恩典。我再说，恩典是神在子裏给我们享受。恩典就是神，不是在道理上，乃是在我们经历裏。当你经历神作你的力量、生命、安慰、安息、能力、公义和圣别时，那就是恩典。基督是以享受的方式表明父神，天天供给我们一分神的享受。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "生命与建造的引言（二）",
    "type": "c",
    "content": "我们越享受神，就越认识祂。要认识一种食物，惟一的方法就是喫祂。虽然你可能告诉我一种特别的食物很可口，但我无法认识祂，除非我去尝一尝。当我有分于那食物时，祂就藉着我的享受向我表明了。现在我认识祂，但我还是不能向你解释。假如你要认识祂，你也必须喫祂。因此，神向我们表明是藉着我们尝祂。我们需要尝尝神。我们需要享受神作我们的恩典，因为这就是基督向我们表明神的路。这件事超越了我们的发表。我们实在有享受，但要将这享受告诉人却很难。比方你尝了一块蛋糕，说，『这蛋糕味道真好。』如果我要你告诉我，祂是如何美味，你一定会回答我说，『我不能告诉你，你得亲自去尝。』我们需要尝尝神。基督带着神恩典的丰满而来，我们需要享受祂的同在，并且停留在祂面前，然后我们才有分于神的所是。这样神就向我们表明，我们也就认识祂。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "生命与建造的引言（二）",
    "type": "2",
    "content": "四　有实际"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "生命与建造的引言（二）",
    "type": "c",
    "content": "甚么时候我们享受了神，我们就不仅有恩典，也有实际。当神给我们享受时，我们就有享受，那就是恩典；并且当我们有了这享受时，我们就认识神的实际。与神成为肉体有关的最后一项，就是实际。在约翰福音裏，真理事实上就是实际，意指神的实化和神的实际。保罗在新约裏说，万事都是粪土；（腓三8；）所罗门也宣称，凡事都是虚空，（传一2，）没有实际。没有一事实际，凡事都虚空。在使徒眼中，万事都是粪土。在所罗门王眼中，万事都是虚空。只有神是实际。我们若有了神，就有了实际。我们越经历神，就越享受恩典，越领略实际。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "生命与建造的引言（二）",
    "type": "c",
    "content": "恩典是神在子裏给我们享受，实际是神在子裏给我们实化。恩典是享受，实际是实化。说『神是光，』可能仅是道理，没有实化。不过当你有分于神，经历神作你的光时，你就有了神作光的实化。照样，说『神的生命，』可能也仅是个名词。但是何时你享受基督作你的分，你就有了神作你生命的实化。因此，恩典是神给你享受了，实际是神在那享受裏被你实化了。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "生命与建造的引言（二）",
    "type": "c",
    "content": "恩典和实际都是随同耶穌来的。十七节说，『因为律法是藉着摩西赐的，恩典和实际都是藉着耶穌基督来的。』律法照着神的所是要求人，恩典却以神的所是供应人，以应付神的要求。律法最多不过是神所是的见证，（出二五21，）实际却是神所是的实化。没有人能藉律法有分于神，恩典却叫人享受神，实际叫人实化神。至终，恩典是神给人享受，实际是神给人实化。既然恩典和实际都是同着耶穌而来，当耶穌与我们同在时，我们就有恩典和实际。虽然我们缺少合式的言语来描述这事，但我们至少从经历裏能有某种程度的认识。我们多次享受神在基督裏作我们的恩典，并且我们多次认识神在基督裏真是生命、亮光、安慰、安息、忍耐、谦卑、以及许多别的事物。这乃是神的实化。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "生命与建造的引言（二）",
    "type": "c",
    "content": "当我们享受神在基督裏作恩典，并且领略祂在基督裏是实际时，我们发现基督的丰富是何等追测不尽。从祂的丰满裏我们都领受了，而且恩上加恩。在成为肉体的基督裏有丰富的丰满，因为神的丰满居住在祂裏面。（西二9。）藉着神在基督裏的成为肉体，我们从祂神圣的丰满裏能领受恩典和实际的丰富。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "生命与建造的引言（二）",
    "type": "c",
    "content": "恩典和实际没有限量，一直是丰满的。我们所享受任何不是神在基督裏的东西，都有限度；然而，我们享受神在基督裏作恩典和实际时，我们发现这是没有限量的，只有丰满。这丰满是无限的。你越享受这丰满，就越认识祂是何等无限。恩典是你永远享受不尽的，实际也是你永远经历不完的。你越经历越有，祂是照着你经历的度量而增加的。我们经历的度量要决定我们有多少神格丰满的量度。神对你有多丰满？如果你的度量是八盎司的杯子，神的丰满对你将是八盎司。如果你的度量扩大到八百加仑，神的丰满将满溢到这个量度。如果你的度量有酞平洋那么大，你就会认识神的丰满到这个程度。不过连酞平洋的度量还是不彀大。我们需要有一个无垠大海的度量。纵使我们的度量增加到那个程度，神也会充满祂。因此，在基督裏对神的享受是无限的。我们享受祂的丰满有多少，乃是根据我们的度量。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "生命与建造的引言（二）",
    "type": "2",
    "content": "五　在神的独生子裏"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "生命与建造的引言（二）",
    "type": "c",
    "content": "神的这个表明是在神的独生子裏，祂从已过的永远就在父的怀裏，在成为肉体之后仍然在父的怀裏。因此十八节说，『从来没有人看见神，只有在父怀裏的独生子，将祂表明出来。』这独生子是与父神同在的，并且从过去到现在，且到将来，一直是在父的怀裏。十八节的话很简单，意义却很深奥。你能说甚么是父的怀么？我还未听过能使我满意的解释。这件事酞隐密、酞深入、也酞奥妙了。我无法告诉你这是甚么意思，因为我缺少领会和发表。然而我们知道，这位父所亲爱的独生子一直在父的怀裏表明父。这就是祂表明父并把我们带入父的享受裏的方法。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "生命与建造的引言（二）",
    "type": "c",
    "content": "神在基督裏得到彰显，我们在基督那裏得着恩典和实际。因此，当我们来到基督跟前时，我们享受恩典并有分于实际。十八节告诉我们，神的独生子基督是在父神的怀裏；因此，当我们这样亲密的享受基督时，这种对祂的亲密享受要把我们带到父神那裏。换言之，这种对基督的享受带我们到父的怀裏。在父这裏我们就有爱和光。基督是神的彰显；照样，恩典是爱的彰显，实际是光的彰显。我们享受基督作恩典和实际时，这个享受就带我们到父的怀裏，在那裏我们享受爱和光。爱是恩典隐藏的源头，光是实际隐藏的源头。这就是为甚么约翰福音裏有恩典和实际，约翰一书裏有爱和光。（约壹一5，四7～8。）约翰福音把神带给我们，我们享受祂作恩典和实际；约翰一书把我们带到神那裏，我们享受祂作爱和光。如果我们单享受恩典，那享受还不彀深；当恩典把我们带入爱裏，我们就摸着恩典所流自的源头。当我们追溯恩典的源头，恩典便成为爱。照样，光是实际所湧自的源头。当你追溯实际的源头时，你就达到了光，因为光是对实际更深的经历。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "生命与建造的引言（二）",
    "type": "2",
    "content": "六　表明神"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "生命与建造的引言（二）",
    "type": "c",
    "content": "我们已经看见，话成了肉体来表明神，彰显神，（来一3，）解释神，说明神。神的独生子藉着话、生命、光、恩典和实际，将神表明出来。我们也看过，这五件事与神的成为肉体有关。这些都可在神自己裏面找到并实现。话是神的彰显，生命是神的分赐，光是神的照耀，恩典是神给人享受，实际是神给人实化、领略。藉着这五件事，神在子裏完全表明出来。这些事的素质都是神自己。乃是藉着这几件事，神被表明出来。虽然没有人见过神，但神的儿子已藉着成为话、生命、光、恩典和实际，将祂表明了。我们越接受话，越让神作我们的生命，越让这生命的光照在我们裏面，并且我们越享受神作恩典，越领略祂作实际，神就越向我们表明。表明神的意思就是彰显神、解释神、说明神。基督藉着成为肉体，成了带着生命、光、恩典和实际的话，就将神表明、彰显、解释并说明了。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "生命与建造的引言（二）",
    "type": "c",
    "content": "一章的头十八节，可用几句简单的话概括：话、神、生命、光、恩典和实际。约翰一章一至十八节告诉我们，万物如何藉着话而成，以及话就是神自己如何成为肉体，带给人恩典和实际。生命在祂裏面，这生命就是人的光，给人接受。凡如此接受祂的就是从祂而生，有祂作他们的生命和光。然后他们分享祂作恩典和实际。这样，神在子裏就向人表明了。藉着成为话、生命、光、恩典和实际，基督将神向我们彰显、解释并说明?"
  }
]