[
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "生命与建造的引言（三）",
    "type": "0",
    "content": "第四篇　生命与建造的引言（三）"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "生命与建造的引言（三）",
    "type": "1",
    "content": "参　作神羔羊的耶穌，带着彷彿鸽子的圣灵，为着神的建造产生石头"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "生命与建造的引言（三）",
    "type": "c",
    "content": "在本篇信息中，我们来看约翰一章末了的部分。（约一19～51。）这一段的主题是作神羔羊的耶穌，带着彷彿鸽子的圣灵，将信徒作成石头，为着以人子建造神的家。这个主题包含了五个要点：神的羔羊、鸽子、石头、神家的建造、人子。羔羊是为着救赎；鸽子是为着分赐生命、变化并建造；石头是为着材料；殿是建造；而神建造的实质乃是人。首先，人被羔羊所救赎，然后被鸽子所重生并变化。这样，人成了石头，这石头又被鸽子所建造。鸽子不仅为着重生，也是为着变化并联结；结果就有神家的建造。神家的素质和实质不是神性，而是人性。神性是居住者，人性是居所。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "生命与建造的引言（三）",
    "type": "c",
    "content": "因为家，或说殿，乃是居所，不是居住者，所以居所是人性，居住者是神性。但这人性并不是天然或是受造的人性，而是经过重生、变化、并拔高的人性；这个人性曾经经过创造、成肉体、钉死、复活、并升天的过程。那经过了这样奇妙过程的人性，就成为神建造的实质。这样的人性就是神的居所。没有别卷书像约翰的着作－福音、书信和启示录－那样清楚的启示这事。因此，我们必须花许多时间在约翰的着作中。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "生命与建造的引言（三）",
    "type": "c",
    "content": "约翰一章十九至五十一节是很长的一段，共有三十三节。为甚么这一段这么长？多年来，我对约翰福音的这一段何以这么长，颇为不解。我说，『在前十八节，字字都很精简，没有一字是浪费的。为甚么约翰在这章的这一段用了这么多字？』我不能明白，约翰这位用字简要的作者，为甚么用了这么多节。如果我来写这段话，我会只用七、八节来说到，法利赛人如何来问约翰，他究竟是不是弥赛亚、以利亚、或是申言者；约翰如何在水裏给人施浸；他如何介绍耶穌是神的羔羊，有鸽子降下住在祂身上。那五个门徒如何被吸引到主这裏，开始跟随主；以及这五个门徒中的一个如何改了名字。但是，约翰用的经节，比这多得多。他这样作的目的是甚么？很少基督徒看见约翰在十九至五十一节的目的。因此，我们必须花时间来看这一段。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "生命与建造的引言（三）",
    "type": "2",
    "content": "一　热心宗教的人期望一位伟大的首领"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "生命与建造的引言（三）",
    "type": "c",
    "content": "你将约翰福音从头到尾读过，就会发现对基督最强的反对来自宗教。没有甚么比犹酞宗教更找祂麻烦，更阻挠祂。宗教是基督的仇敌，阻挠基督作生命。最终，宗教把基督定了死罪。定主耶穌死罪的，并不是罗马政治，因为在彼拉多手下的罗马政治酞软弱，不能作这事。基督是被犹酞宗教利用软弱的罗马政治定了死罪。因此，在他的福音书裏，约翰向我们指出，对基督作生命最强的反对来自宗教。所以他发觉必须在一章裏用许多经节来描述宗教可怜的光景。约翰的用意是要描绘出宗教可悲的情形。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "生命与建造的引言（三）",
    "type": "c",
    "content": "十九至二十五节启示出，热心宗教之人的观念与神圣的思想完全相反。热心宗教的人根据经书，期待一位伟大的首领，如弥赛亚、以利亚或那申言者。（但九26，玛四5，申十八15，18。）宗教的观念总是尋找一位像弥赛亚那样的大人物，或是一位像以利亚那样伟大的申言者。热心宗教的人总是想到一位伟大的首领，会行奇事，行神蹟以拯救、释放他们。因此犹酞首领差遣人去问施浸者约翰，他是不是弥赛亚？约翰当然回答说，『我不是。』然后他们又问，他是不是以利亚？他又回答说，『不是。』在申命记十八章，摩西应许以色列人，有一位大申言者要来。所以，从那一天起，以色列人一直期待那位申言者来临；当施浸者约翰出现的时候，他们就问他是不是那一位。但约翰说他不是那申言者。同样的原则仍旧存在于今天宗教的光景中。各处的人都期待有一位闻名世界的传道人。今天热心宗教的人，就像法利赛人和经學家，以及祭司长，不是为着生命；他们是为着一个大的运动，一位伟大的首领。虽然他们等待一位伟大的宗教首领来激动他们，但是这样的首领来了，又走了，他们仍然留在死沉裏。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "生命与建造的引言（三）",
    "type": "c",
    "content": "约翰福音这一段裏的对比，使人非常有印象。我们看见，热心宗教的人期待一位伟大的首领，他们詢问施浸者约翰，他是不是弥赛亚、以利亚、或那申言者。约翰一再回答说『不是，』他们终于问他：『你到底是谁？…关于你自己，你怎么说？』约翰回答说，『我就是那在旷野裏呼喊者的声音。』甚么是声音？声音就是甚么也不是。你听到声音之后，祂就消失了。你摸不着祂。约翰好像说，『我甚么也不是，我谁也不是，我只是一个声音。我不是弥赛亚，不是以利亚，也不是那申言者。』热心宗教的人对他很失望。他们怎能回覆差他们来的人？也许他们对约翰说，『难道我们要回覆差我们来的人说，你自己说你只是一个声音么？这是甚么？这是废话！』是的，就宗教而论，生命是毫无意义的。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "生命与建造的引言（三）",
    "type": "2",
    "content": "二　耶穌被介绍为带着鸽子的羔羊"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "生命与建造的引言（三）",
    "type": "3",
    "content": "１　羔羊除去人的罪"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "生命与建造的引言（三）",
    "type": "c",
    "content": "当约翰看见耶穌来了，他说甚么？他并没有说，『看哪，耶穌基督博士。』他说，『看哪，神的羔羊。』假如我是施浸者约翰，我会说，『看哪，犹大支派的狮子。』你喜欢如何介绍耶穌？是羔羊，或是强壮的狮子？假使你向我介绍基督是狮子，我会逃跑，因为我害怕狮子。然而，耶穌被介绍为羔羊。正当热心宗教的人期望一位伟大的首领时，施浸者约翰介绍耶穌是神的小羔羊。耶穌来并不是作一个宗教运动的伟大首领；祂来是作神的小羔羊，除去世人的罪。这并不是一个运动；这是救赎，解决人类罪的问题。我们的罪要除去，我们不需要一位神學博士或宗教首领－我们需要一隻小羔羊。我们需要耶穌这神的羔羊为我们死，并为着救赎我们流出祂的血。今天的局面与施浸者约翰的时代是一样的。宗教仍然等候一位伟大的首领，好带来一次大的运动。但是，在神的经纶裏，耶穌并不是这样的一位首领；祂仅仅是神的羔羊。你读这篇信息的时候，需要说，『主耶穌，对我你不是一位伟大的首领，你是神的羔羊，在十字架上为我的罪死了。主，为着你的死谢谢你。为着你的血谢谢你。为着你的救赎谢谢你。我不在意一位伟大的首领，我只在意这为我成功救赎的小羔羊。』宗教的观念是有一位伟大的首领要来，但是神圣的经纶是一隻羔羊死了，救赎人脱离罪。因为罪的问题需要解决，救赎是必要的。我们需要神的羔羊除去我们的罪。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "生命与建造的引言（三）",
    "type": "3",
    "content": "２　鸽子将神带给人"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "生命与建造的引言（三）",
    "type": "c",
    "content": "约翰不仅介绍基督是神的羔羊，更是带着鸽子的羔羊。（约一32～33。）羔羊除去人的罪，鸽子将神带给人作生命。羔羊是为着救赎，要把堕落的人赎回归给神；鸽子是为着生命的分赐和施膏，以神的所是涂抹人，将神带进人裏面，也将人带进神裏面，并且使信徒在神裏面联结一起。人要有分于神，这二者都是不可少的。鸽子是圣灵的象徵，其工作是将神带给人，并使神联于人。羔羊在消极一面，解决人罪的问题；鸽子在积极一面，将神带给人。羔羊把人与罪分开，鸽子使神联于人。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "生命与建造的引言（三）",
    "type": "c",
    "content": "约翰介绍主耶穌是带着鸽子的羔羊，不是带着老鹰的羔羊。有些基督徒似乎有老鹰，而不是有鸽子。鸽子不大也不野。鸽子是小的，是柔顺的。这裏的鸽子表徵圣灵，是为着分赐生命、重生、膏抹、变化、联结和建造。鸽子不是为着能力，乃是为着生命。鸽子没有能力；却满了生命和洞察力。圣经称赞鸽子的眼睛，因为鸽子最美丽的部分就是祂的眼睛。在雅歌裏，主赞美祂的追求者有鸽子眼。（歌一15。）鸽子不是能力的象徵，而是生命的象徵。鸽子是可爱、微小、且满了生命的。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "生命与建造的引言（三）",
    "type": "c",
    "content": "当我们来到约翰十二章，我们会看见主耶穌甚至把自己比喻为比鸽子还要小的－一粒麦子。（约十二24。）麦子既不是为外观，也不是为能力。满了生命的麦子，是为着生命的複制与繁殖，为着生命裏的繁增。所以，约翰福音是一卷生命的书，不是一卷能力的书。羔羊不是为了能力，而是为救赎。假使主耶穌作狮子而来，就没有人能把祂钉在十字架上。可是，祂作小羔羊而来，被牵到宰杀之地，为我们的救赎被杀了。（赛五三7。）生命与宗教是多么不同！宗教是为着能力、运动和伟大的首领。生命需要为着救赎的羔羊，除去一切有罪的事物；也需要充满生命的鸽子，分赐生命、重生、施膏、变化、联结并建造。然后神就有了一个家，就是伯特利。我们都必须看见这个。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "生命与建造的引言（三）",
    "type": "c",
    "content": "我盼望你们已经有深刻的印象，看见我们必须完全弃绝宗教同其一切观念。可是，我怕有人读这一篇信息，可能仍然持守这种观念，认为我们需要能力来产生一次伟大的运动。神的经纶不是差遣一位有能力的首领来开始一次运动。神的经纶是差遣祂的儿子成了羔羊，带着祂那如同鸽子的灵，来完成救赎并分赐生命给人。神的经纶是要一粒麦子落在地裏死了，以产生许多的麦子；这些麦子磨碎调成一个饼，就是基督的身体，召会，来彰显基督。神的经纶不是一次运动、能力、或一个伟大的首领的问题；乃是带着鸽子的羔羊。我们所需要的是带着生命的救赎。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "生命与建造的引言（三）",
    "type": "2",
    "content": "三　为着神的建造产生石头"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "生命与建造的引言（三）",
    "type": "3",
    "content": "１　耶穌的跟从者变化成为石头"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "生命与建造的引言（三）",
    "type": "c",
    "content": "带着鸽子的羔羊吸引人跟从祂。当施浸者约翰说，『看哪，神的羔羊，』他的两个门徒就被吸引到耶穌那裏；约翰对这事非常喜乐。这两个门徒的名字是甚么？头一位是安得烈，第二位该是约翰，就是这卷福音书的作者；不过他很谦虚，没有题起自己的名字。安得烈一被吸引，就找着他的哥哥西门，领他到耶穌那裏。（约一41～42。）主看着西门，就把他的名字改为磯法，或彼得，意思就是石头。主在马酞十六章十八节，对彼得说到召会的建造时，题到这辞。彼得必定从这裏得着『活石为着建造为属灵的殿』的观念，（彼前二5，）这属灵的殿就是召会。石头的意义，乃指变化的工作，为着神的建造产生材料。（林前三12。）一章有羔羊、鸽子和石头，这些都是图像。这些图像的意思是甚么？意思是羔羊加上鸽子就产生石头。救赎加上重生和变化就产生石头。我再说，我们不该仅仅按着字面明白约翰福音。你必须探索这些寓言的真正意义。甚么是羔羊？按照出埃及十二章，逾越节的羊羔被杀是为着百姓的罪，给他们喫是为着他们的满足。甚么是鸽子？从旧约我们看到，鸽子是满有生命之美的生物。所以祂代表神格的第三者，临到人性，分赐生命给人。这降在人身上的鸽子配合救赎，并为产生石头。祂不是产生传道人、牧师或神學博士，乃是产生石头。我们将要看见，这些石头是为着建造伯特利，就是神的家。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "生命与建造的引言（三）",
    "type": "c",
    "content": "虽然安得烈在彼得以先找到主，耶穌并没有更改安得烈的名字。这是甚么原因？如果你我是主耶穌，我们也许会把安得烈的名字改为石头，把约翰的名字改为钻石。可是，主耶穌并不着急，而是逐步往前，改了西门的名字，却不改安得烈的名字。如果我是安得烈，我就要说，『主，你为甚么不改我的名字？这是不公平的。我首先到你这裏来。为甚么你给了西门一个新名，而不给我？主，你必须也给我一个新名。』但是主并没有改安得烈的名字。这指明凡事都在于祂。主永远不匆忙作事。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "生命与建造的引言（三）",
    "type": "c",
    "content": "腓力是下一个被吸引到主耶穌这裏来的。可是主没有对腓力作任何事。然后腓力找着拿但业，并且说，『摩西在律法上所写，和众申言者所记的那一位，我们遇见了，就是约瑟的儿子拿撒勒人耶穌。』（约一45。）这个报导是不准确的。耶穌不是从约瑟生的，乃是从马利亚生的，（酞一16，）并且不是生在拿撒勒，乃是生在伯利恆。（路二4～7。）当拿但业说，『拿撒勒还能出甚么好的么？』腓力说，『你来看。』腓力不与拿但业辩论是对的。他知道他缺乏认识，所以他只对拿但业说，『你来看。』从这话我们都有功课要學。我们中间有许多年轻的腓力，他们看到主的事以后，就出去对人不正确的说，给别人错误的报导。因此，我们不该与人辩论，只要告诉他们来看。拿但业来了。虽然主没有对腓力作任何事，祂对拿但业却作了事，告诉他雅各的梦。（约一51。）"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "生命与建造的引言（三）",
    "type": "c",
    "content": "为甚么主对西门和拿但业作了一些事，而不对安得烈和腓力作事？这裏有一个原则，这个原则就是：主不与第一打交道，总与第二打交道。第一是代表旧造。在埃及逾越节的时候，所有头生的都被杀了。不要作第一，因为你若喜欢作第一，你在主裏就了了。虽然在學校裏第一是好的，在召会中却不好。对主耶穌永远不要作第一，要學习作第二。如果你尝试作第一，你就会失去目标。每一个人都喜欢作第一。可是，如果你愿意作第二，主就要对你作一些事。西门是第二，主就把成为石头这件事启示给他。拿但业也是第二，主就把神的家揭示给他。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "生命与建造的引言（三）",
    "type": "3",
    "content": "２　为着神家的建造"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "生命与建造的引言（三）",
    "type": "c",
    "content": "『又对他说，我实实在在的告诉你们，你们将要看见天开了，神的使者上去下来在人子身上。』（约一51。）古代的犹酞人知道，这是指雅各的梦。（创二八10～22。）当雅各从他哥哥那裏逃出来的时候，有一晚露天而睡，用一块石头当作枕头。他梦见天开了，有一个梯子立在地上，梯子的头顶着天，有神的使者在梯子上，上去下来。当雅各睡醒了，他说，『这地方何等可畏，这不是别的，乃是神的殿，也是天的门。』（创二八17。）于是他浇油在所枕的石头上面，又给这地起名叫伯特利。主对拿但业所说的话，就是雅各之梦的应验。基督这位人子，带着祂的人性，乃是为着神的家立在地上通天的梯子，使天向地开启，且把地联于天。雅各浇油（油象徵圣灵，就是三一神为着临到人的终极表现）在石头上，（石头象徵变化过的人，）使其成为神的家。在约翰一章，为着神的家，有那灵（约一32）和石头，（约一42，）带着人性裏的基督。那裏有这个，那裏就有开启的天。因此为人的基督，乃是开启天，使地联于天，又将天带到地上的梯子。无论那裏有基督在祂的人性裏，那裏就有天的门，就有伯特利，就是用所有的石头，即所有变化过的人，建造的神的家。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "生命与建造的引言（三）",
    "type": "c",
    "content": "约翰一章是约翰福音的引言，介绍基督是神子，（约一34，49，）又是人子。拿但业认出基督是神子，也这样称呼祂；（约一49；）基督却对拿但业说，祂是人子。神子是神，具有神的性情；人子是人，具有人的性情。祂是神的独生子，为着表明神，（约一18，）并将神带给人。祂也是人子，为着建造神在地上人间的居所。神的建造需要祂的人性。在已过的永远，基督只是神，只是神子，只具有神性；但在将来的永远，基督是神也是人，是神子也是人子，要永远兼具神人二性。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "生命与建造的引言（三）",
    "type": "c",
    "content": "约翰一章明显分为三段。第一段包含前十三节，结束于神的儿女。第二段从十四至十八节，结束于神的独生子。第三段包括末了的三十三节，结束于人子。神的儿女是神的开展与扩大，作祂团体的彰显。神的独生子是神的表明，使所有享受神的丰满为恩典和实际的人都认识祂。人子是为着神家的建造。所以，神的儿女有许多，乃是神的彰显，团体的彰显祂。神的独生子是独一的，是为着表明神，使所有享受祂作恩典和实际的人认识祂。人子是为着神家的建造。为着神团体的彰显，需要许多神的儿女；为着神的表明，需要神这惟一的独生子；为着神的家，需要人子。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "生命与建造的引言（三）",
    "type": "c",
    "content": "约翰一章开始于话，结束于伯特利，神的家。一至五十一节有很长的路，一路过来，我们看见许多项目：神、创造、生命、光、肉体、帐幕、恩典、实际、神的表明、羔羊、鸽子、石头、梯子、耶穌的人性，最后是神的家。这就是生命和建造。在这一章裏，我们能看见酞初、话、神、创造、生命、光、在生命裏所产生神的许多儿女、肉体、帐幕、恩典、实际、神完全的表明、除去世人之罪的神的羔羊，还有重生、施膏、变化、联结并建造的鸽子；我们能看见石头、梯子、开启的天和神的家。我们是神这家的一部分。阿利路亚！"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "生命与建造的引言（三）",
    "type": "c",
    "content": "约翰福音奇妙又深奥。在这卷福音书裏，没有一位伟大的宗教首领；却有一隻小羔羊，带着一隻更小的鸽子。羔羊和鸽子使我们成为石头，为着神的建造。我们不是神學博士，乃是为着建造的石头。我们不是宗教的组织，乃是伯特利，就是神的家。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "生命与建造的引言（三）",
    "type": "c",
    "content": "耶穌被介绍为带着鸽子的羔羊以后，人就开始跟从祂。带着鸽子的羔羊在完成神的定旨上是极重要的。在神和人之间有一个问题，就是罪的问题。人也有所短缺，就是缺少生命。神的心意是要人有生命。可是，人有了罪，却没有生命。所以，羔羊来除去罪。虽然羔羊除去了罪，也解决了罪的问题，但生命如何呢？鸽子来是分赐生命。阿利路亚！罪已经除去了，生命也已经分赐了！罪去了，生命来了。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "生命与建造的引言（三）",
    "type": "c",
    "content": "这是救赎加上施膏。救赎除去我们的罪，施膏带进生命和生命的供应。因着我们得着救赎，且在那灵的施膏下，我们就没有罪的问题，也没有生命的短缺。除去罪和分赐生命的结果，我们就在变化的过程之中。变化是施膏之灵的工作。那灵重生我们之后，就在我们裏面作工，将我们变化成为石头。凭我们天然的出生，我们不是石头，乃是泥土。我们重生之后，就在变化的过程之中，因为重生的灵现在是变化的灵。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "生命与建造的引言（三）",
    "type": "c",
    "content": "我们变化而成的石头是为着建造神的家。很少基督徒看见约翰一章所启示神家的建造。虽然许多基督教教师指出这章裏生命的事，可是他们几乎都抓不到目标。建造才是目标。生命不是目标；生命是神得到建造的手续。所以，生命是为着建造，也维持建造，但生命不是目标。神家的建造才是神的目标。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "生命与建造的引言（三）",
    "type": "c",
    "content": "当人开始被吸引到主那裏并跟从祂的时候，主在祂的心裏就有这个目标。照约翰一章，没有大批群众跟从主，只有五个门徒跟从祂。也许施浸者约翰对这点非常失望，他曾说，『看哪，神的羔羊，』这样宣告的结果，只有两个门徒跟从主耶穌。假使你认为主的恢复进展得酞慢了，我要请你看看主耶穌所得到的跟从者。行传一章告诉我们，在主尽职三年半的末了，主仅仅得到了一百二十人。主不是尋求一个运动。一个运动的发展，犹如蘑菇，一夜之间就增长起来了。但是，主的道路不是蘑菇式的生长，而是一粒种子撒在土裏，需要时间生长。所以，约翰一章没有一个伟大运动的记载，却有生命窄路的记载。起初只有两个人跟随祂。然后有西门、腓力和拿但业。虽然数目很少，却有石头，也有神的家。所以，不是多少人跟随耶穌的问题；乃是有石头为着建造的问题。只要有石头，神的家就有可能建造起来。神所关心的不是人数，祂的兴趣是石头和建造。这是神今天的需要。神要人变化成石头，为着祂家的建造。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "生命与建造的引言（三）",
    "type": "c",
    "content": "主对拿但业题到雅各的梦。雅各所梦见神的家在那裏？当这梦启示给雅各的时候，他正无家可归，到处流浪。当人无家可归的时候，神也无家可归。雅各在这时需要一个家，神也需要一个家。所以，神藉着梦给雅各这个启示。油浇在石头上，神的家才得以实现。我们已经指出，石头代表重生并变化的神的子民，油代表是灵的神进到人裏面。当神至终联于一班变化过的人，神就有了一个家。这是藉着基督成为带着鸽子的羔羊，救赎我们脱离罪，使我们联于神而成就的。藉着这成就，我们都能成为变化过的石头，为着神的家。这样，作为天梯的人子就能使地联于天，并使神与人调和。这时候我们就能明白，神终极的心意是要得着一个由重生并变化过，藉着圣灵在人子裏得与神联结的人所建造的家。这是新耶路撒冷的一幅图画，这座城由活石建造而成，带着神的荣耀。在将来的永远，神工作的终极完成就单单是神这居所的实际存在。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "生命与建造的引言（三）",
    "type": "c",
    "content": "我们必须放弃所有宗教的观念，并接受神圣的观念，那就是基督是带着鸽子的羔羊，带着那灵的救赎主。基督是救赎主，带着那灵作重生、变化并联结的能力。基督的灵要重生、变化我们，使我们与神联结，并互相联结。我们必须忘掉想要行善讨神喜悦，以及想要为神作事的宗教观念。我们必须看见，神的心意是要重生我们，将我们变化成为石头－就是将我们由西门变成磯法。所有被吸引到神那带着鸽子的羔羊那裏的人，将要变化成为石头，为着神的家。我们必须有这异象，看见我们一切所需要的乃是被变化，并建造在一起，成为神所要的家。这是神所尋求的，也是神藉着祂的儿子所要完成的；祂的儿子曾成为人子，作天梯把地联于天。终极的结果将是神与人调和，使神与人互为居所。人要成为祂的居所，祂也要成为人的居所。这是神照着祂永远计画的永远居所。"
  }
]