[
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "生命与建造的引言（四）",
    "type": "0",
    "content": "第五篇　生命与建造的引言（四）"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "生命与建造的引言（四）",
    "type": "c",
    "content": "在本篇信息中，我们要来看约翰一章全章，複习一些已经题过的点，并摸一些尚未题及的其他点。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "生命与建造的引言（四）",
    "type": "1",
    "content": "肆　永远的两段与时间的桥樑"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "生命与建造的引言（四）",
    "type": "c",
    "content": "约翰一章启示永远的两段。约翰一章一节指已过的永远，因为『酞初』表明已过的永远。五十一节指将来的永远，因为当主告诉拿但业，他要看见天开了，神的使者上去下来在人子身上，祂不是说到现在，而是说到将来的永远。如果我们将这两段的永远摆在一起，我们就有了整个的永远。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "生命与建造的引言（四）",
    "type": "2",
    "content": "一　永远的第一段－已过的永远"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "生命与建造的引言（四）",
    "type": "c",
    "content": "在已过的永远裏，基督是话，与神同在，并且就是神。在已过的永远裏，祂只是神，只有神性。因为话尚未成为肉体，祂还不是一个人，还没有人性。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "生命与建造的引言（四）",
    "type": "2",
    "content": "二　永远的第二段－将来的永远"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "生命与建造的引言（四）",
    "type": "c",
    "content": "在将来的永远裏，基督不只是神，还是人。祂将不只是神子，还是人子。因为话已经成为肉体，（约一14，）祂也是一个人，是永远有人性的人子。在成为肉体后，祂仍然是神，但乃是神又是人。祂仍然是神子，但乃是神子和人子。在将来的永远裏，祂不仅是神子，也是人子。在已过的永远裏，祂是神，仅仅是神性的，没有人性。然而在将来的永远裏，祂是神又是人，是神子又是人子，是神性的又是人性的，有神性又有人性。祂将有两种性情，两种素质和两种本质－神性和人性。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "生命与建造的引言（四）",
    "type": "c",
    "content": "当拿但业对主说，『你是神的儿子，你是以色列的王，』（约一49，）耶穌告诉他说，他将要看见『神的使者上去下来在人子身上。』到底谁更大－是神子还是人子？按逻辑说，神子比人子大多了。让我问你，你愿意作人子，还是愿意作神子？你一定会回答说，愿意作神子。每一个人都渴望作神的儿子。拿但业发现从拿撒勒来的一个小人物是神的儿子，当然是酞美妙了。然而，耶穌立刻回答说，祂是人子。虽然人想尊祂为大，祂却喜欢微小。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "生命与建造的引言（四）",
    "type": "c",
    "content": "耶穌是神子或是人子，何者更为重要？你若回答得不谨慎，就可能落在异端裏。要回答这样一个问题，实在困难，主是神子，又是人子。如果祂不是神子，祂绝不可能是我们的生命。如果祂不是人子，祂绝不可能是神建造的素质。神子是为着生命，人子是为着建造。在我们能有生命之前，圣经从未要求我们相信耶穌是人子。为了得生命，我们必须相信耶穌是神的儿子。我们都必须相信，那微小的拿撒勒人耶穌是神的儿子。假如我们相信这个，我们就有永远的生命。我们接受了永远的生命之后，必须更进一步认识，那是神子的这位耶穌，也是人子。祂的神性对我们是生命，但祂的人性是为着神的建造。神的建造需要祂的人性。我们需要耶穌作神的儿子，但神需要祂作人子。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "生命与建造的引言（四）",
    "type": "c",
    "content": "对我们，耶穌是神子。但对神，对魔鬼撒但，耶穌是人子。魔鬼不怕耶穌是神子，他怕耶穌是人子。许多次当耶穌从人身上赶出鬼，鬼称祂为神的儿子，耶穌就叫他们不要出声，（酞八29，可三11～12，）因为在他们面前，祂是人子来行事。当魔鬼在旷野试诱耶穌时，他说，『你若是神的儿子，就叫这些石头变成饼罢。』（酞四3。）耶穌抗拒试诱，不离弃祂人子的地位，祂说，『人活着不是单靠食物。』（酞四4。）耶穌持守了祂为人的立场。撒但不怕神子，他怕人。为甚么撒但怕人？因为神在祂的经纶中，定规撒但必被人击败。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "生命与建造的引言（四）",
    "type": "c",
    "content": "神无意住在祂自己裏面。神性不能作神的居所。神在祂经纶中的心意是要住在人性裏。神的心意是要藉着人击败祂的仇敌撒但，并且使人性成为祂的居所。因此，为着击败撒但并为着神的居所，都需要人性。如果主耶穌仅是神子，祂只有资格将生命分赐到人裏面，祂没有击败仇敌成为神居所的本质。赞美主！祂是神子使我们有生命，并且祂是人子使神有居所。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "生命与建造的引言（四）",
    "type": "c",
    "content": "在已过的永远裏，神有一个人性的居所么？当然，答案是否定的。在以赛亚六十六章一节，神说，『天是我的座位，地是我的脚凳；…那裏是我安息的地方呢？』天被视为神的居所。（申二六15，王上八49，诗三三13～14，赛六三15。）然而，神说，『那裏是我安息的地方呢？』神安息的地方是祂所得着的人。（赛五七15，六六2。）今天神住在天上，但是在新天新地裏，天不是祂永远的居所；神永远的居所是新耶路撒冷，是由所有蒙救赎的圣徒组成的，她要从天而降。（启二一1～3。）甚么要成为神永远的居所？乃是蒙重生、被变化、得高举、并被建造的人性，最终要成为神的居所。神不与天然的人性同住，乃与蒙重生、被变化、得高举、并被建造的人性同住。这个人性是藉着神圣的生命才得着重生、变化、联结并建造在一起的。神圣的生命要拔高我们的人性到一个标准，使我们成为神的居所。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "生命与建造的引言（四）",
    "type": "c",
    "content": "约翰一章启示基督是神子又是人子。祂是神子，将神分赐到我们裏面作我们的生命；祂是人子，成为建造神家的素质。在已过的永远裏，没有人性，神也没有居所；在将来的永远裏，要有人性，神也要有一个居所。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "生命与建造的引言（四）",
    "type": "2",
    "content": "三　时间的桥樑"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "生命与建造的引言（四）",
    "type": "c",
    "content": "约翰一章启示永远的两段。这位在已过的永远裏没有人性的神，如何能在将来的永远裏有人性作祂的居所？这不会在一夜之间发生。在永远的这两段之间有时间的桥樑。在已过的永远裏，神计画并且定意，但祂并没有作甚么。在将来的永远裏，神也不会作甚么，因为那时一切都完成了。在将来的永远裏，祂只要享受祂所完成的工作。在已过的永远裏，祂计画；在将来的永远裏，祂要享受。每一件神所需要完成的事，祂要在时间的桥樑上完成。神驾着祂经纶之车从永远的第一段，经过了时间的桥樑，进入永远的后一段。藉着驾驶祂的车越过时间的桥樑，所有必需的工作就完成了。一旦神从已过的永远，行过时间的桥樑，进入将来的永远，祂就要宣告说，『成了！』在将来的永远裏，神要享受祂所完成的工作。这时间的桥樑有多长？可能有六千年左右。在这时间的桥樑上，神完成了五件事情；我们需要逐项来看。我们从创造开始。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "生命与建造的引言（四）",
    "type": "3",
    "content": "１　创造"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "生命与建造的引言（四）",
    "type": "c",
    "content": "三节说，『万物是藉着祂成的；凡已成的，没有一样不是藉着祂成的。』创造带进万物，创造的意义是称无为有。（罗四17。）创造的目的是要产生一个容器，以接受神作生命。想想在创造裏的各项：天、地、亿万物质的东西、以及人。在创造裏，甚么是最重要的？没有甚么比人更重要了。人是非常重要的人物。根据圣经，天是为着地，地是为着人。（亚十二1。）一切都是为着人。矿物、植物生命、和动物生命都是为着人。空气、阳光和雨水供应植物生命；植物生命是为着动物生命，植物生命和动物生命又都是为着人。地上所有的活物都是为着人。万有所为着的人乃是为着神，接受神，并完成祂的定旨。在人裏面有灵，那就是神的接受器。神藉着祂的创造，产生了为着地的天，为着人的地，和有灵作接受器的人，以接受神作人的生命。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "生命与建造的引言（四）",
    "type": "c",
    "content": "人是宇宙的中心。这作宇宙中心的人，有一张口，为着喫也为着喊。喫是我们每天最重要的活动。不管人多么忙碌，每天都得花时间喫。大多数的人每天喫好几次。不要耻于说，你每天最重要的活动就是喫。我是一个善于喫的人。我喫物质的食物，也喫属灵的食物，就是基督。我藉着呼喊『哦主耶穌』来喫主。喫主是重要的事。所有沉默的基督徒都在挨饿，以至于死。多年来我就是这样一个哑吧、沉默的基督徒，我几乎死了。但是，今天我是一个喫的基督徒。我藉着呼喊主的名来喫。神给我们造了一个灵和一张口，使我们能接受祂作我们的生命。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "生命与建造的引言（四）",
    "type": "c",
    "content": "你曾经为着神的创造感谢祂么？你需要说，『哦，神，我的创造主！我感谢你，你创造了天、地、和其中的万物。我感谢你，你造了我。主，我感谢你，给我造了一个灵和一张口。』许多基督徒从未感谢主给他们造了一个灵和一张口。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "生命与建造的引言（四）",
    "type": "c",
    "content": "罗马八章十六节显示我们灵的重要；罗马十章九至十节显示我们口的重要。称义与我们的心有关，得救与我们的口有关。虽然有许多基督徒说，有相信的心就彀了，罗马十章却指明，我们还需要口。我们需要用我们的心相信，并用我们的口呼求主。你越说，『哦，主耶穌，』你就越蒙拯救。你为甚么这样软弱？因为你不呼求主耶穌的名。你若呼求祂，你就要得着加力。许多基督徒只知道如何谈论他们的软弱，却没有看见他们如此软弱的原因，乃是他们不用嘴脣和舌头承认主的名。『万口都要公开承认耶穌基督为主。』（腓二11。）倘若每一个基督徒都不断的说，『主耶穌，』撒但立刻要被扔到火湖裏。为着我们的灵和我们的口，我们要说阿利路亚！我们裏面有灵，外面有口。我们的灵、我们的口、以及我们的全人，都是来自神的创造。哦，我们何等需要为着神的创造敬拜祂。为着祂创造我们，我们欠祂感谢的债。即使在主的桌子前，我们也需要为着主的创造感谢祂。创造是在时间桥樑上的第一项。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "生命与建造的引言（四）",
    "type": "3",
    "content": "２　成为肉体"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "生命与建造的引言（四）",
    "type": "4",
    "content": "ａ将神带进祂的造物－人"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "生命与建造的引言（四）",
    "type": "c",
    "content": "第二项是成为肉体。没有创造，神就没有路成为肉体。创造为神铺了路，给祂成为肉体的凭藉。创造产生了万物，成为肉体将神带进祂的造物裏。神创造亚当之后，大约等了四千年才成为肉体。一天，祂成了肉体，在地上就有了一个有神在祂裏面的小人物－耶穌。神被作到那人裏面，这是最大的神蹟。藉着成为肉体，神被带到人类裏面，并与人成为一。神性和人性成为一个单位。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "生命与建造的引言（四）",
    "type": "c",
    "content": "在已过的永远和将来的永远之间有一道鸿沟，有时间作桥樑横跨其上。在这称为时间的桥樑上，那是神的话的基督，也是万物藉祂而造的基督，成了肉体来作人。创造是在时间桥樑上的第一件事，成为肉体是第二件。创造的意思是藉着话使无变有。在创造之前，没有东西存在。但是藉着基督的创造，万有就存在了。成为肉体是神进入祂的造物裏。虽然神所创造的一切都是完全美好的，却没有一样与神联合。创造只是成为肉体的豫备步骤。神首先创造出所有的造物，为着以后祂能与祂的造物成为一。这就是为何神创造了天、地和作为宇宙中心的人。乃是祂的设计豫备了造物，为着能使祂自己与造物联合。『话成了肉体，』意思就是藉着祂的成为肉体，使神自己与祂的造物联合。在成为肉体裏，神所穿上的肉体成了祂的帐幕。（约一14。）这帐幕是神小型的建造，是新耶路撒冷，就是神在永远裏之帐幕的小影。（启二一2～3。）藉着创造，神造出宇宙的万物；藉着成为肉体，祂自己与创造的中心－人－调和一起。神在创造和成为肉体裏的目的，乃是为着成就祂的愿望，使祂自己与人性调和，并使人性成为祂自己活的居所。祂不满意天作祂的住处，祂渴望用活的人建造活的居所。因此，祂创造了人作祂造物的中心，并且藉着成为肉体，将祂自己与人调和，这样祂就能使人成为祂在宇宙中活的居所。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "生命与建造的引言（四）",
    "type": "4",
    "content": "ｂ　表明神"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "生命与建造的引言（四）",
    "type": "c",
    "content": "成为肉体不仅把神带进祂的造物裏，并且在话、生命、光、恩典、和实际中向人表明神。在成为肉体裏，那是基督，是神的话，成了肉体。话就是神得着彰显、解释并说明，使人可以明白神。生命就是神分赐出来，使人可以接受祂。光是神照耀出来，使人能被光照以领略祂。恩典是神给人享受，使人能分享祂的丰富。实际是神给人实化，使人能得着祂作实际。总括来说，乃是藉着这五件事，神得以向人充分表明出来，使人能有分于祂，并享受祂作一切。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "生命与建造的引言（四）",
    "type": "3",
    "content": "３　救赎"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "生命与建造的引言（四）",
    "type": "c",
    "content": "在时间桥樑上的第三项是救赎。主在地上生活了三十三年半之后，就作了神的羔羊到十字架上去。神的羔羊是为着救赎。藉着救赎，主恢复了堕落的人，使人脱离了罪。藉着救赎，神不只除去了罪，也了结了整个旧造。这位钉在十字架上的耶穌，将整个旧造与祂一起带进了坟墓。当祂从死人中复活的时候，祂将旧造留在坟墓裏，并且在复活裏出来作新造的元首。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "生命与建造的引言（四）",
    "type": "3",
    "content": "４　施膏"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "生命与建造的引言（四）",
    "type": "c",
    "content": "施膏紧接着救赎。施膏是藉着鸽子（那灵）而来；鸽子乃是羔羊的继续。羔羊已经除去了罪，并了结了旧造；鸽子，那灵，已经来重生、分赐生命、变化、联结并建造。鸽子，那灵，重生受造的人，变化天然的人，并联结变化过的人。我们可能处于这三种光景中的任何一种。我们可能是受造的人，需要重生；我们可能是蒙了重生，却仍相当天然的人，需要变化。我们可能是变化过，却仍与别人分开，单独的人，需要与别人联结。我们若正确的被变化，我们就愿意与别人联结。所以，第一，我们需要重生；第二，我们需要变化；第三，我们需要为着建造与人联结。鸽子（那灵）重生人，变化人，并使人联结。我们都在鸽子，那灵的施膏之下。虽然我们可能不知道或忽略这件事，但主总是在作工要变化我们。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "生命与建造的引言（四）",
    "type": "c",
    "content": "我有充分的把握，至终所有主的子民都要被变化。迟早我们都要被变化。变化不在于我们，乃在于祂。祂已经拣选且命定了我们，我们不能逃离祂。我们若想要逃跑，只会浪费时间，给祂添一些麻烦。你甚至不要说，你能耽延祂，因为对祂来说，千年如一日，要祂对你忍耐是容易的。至终，每位弟兄姊妹都要被变化。当我们进入新耶路撒冷时，我们要看见每个人都是碧玉、宝石。（启二一11。）"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "生命与建造的引言（四）",
    "type": "c",
    "content": "主的确在我们裏面作变化的工作。祂不是大鹰，乃是小鸽子－赐生命的灵。（林前十五45。）这隻小鸽子乃是小羔羊的继续。因为羔羊已经死在十字架上，如今乃是鸽子在复活裏工作。一天过一天，作为赐生命之灵的小鸽子在你裏面说话，责备你，并摸着你的心或良心。往往当你在百货公司裏，鸽子就从裏面搅扰你。不要期待很大的经历，或突然的改变。要期待小鸽子一直在你裏面运行工作。我们已经被牵进一个无法逃离的过程。这个过程是继续且永久的。就一面说，我们有裏面的安息，就另一面说，这隻小鸽子不断的搅扰我们。这隻小鸽子内在的工作就是施膏。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "生命与建造的引言（四）",
    "type": "c",
    "content": "我们都在变化的过程中。我觉察到某些弟兄姊妹由于鸽子变化的工作，经历了显着的改变。如果你说你不喜欢召会生活并决定离开，你会发现你无法逃开内住鸽子变化的工作。如果你要真正得着安息，只要在召会生活中作个『好孩子』就行了。你若不守规矩，却成为『调皮的孩子，』你就要受苦。但这苦难要帮助你变化。谁能逃开主的路？我们一被主抓住了，就逃不了。我们可能说，『我不喜欢，』但是祂说，『我酞喜欢你了。你不喜欢我，但我喜欢你。你越不喜欢我，我就越喜欢你。』我们要怎么办？我们要说甚么？我们应该甚么都不作，只说，『哦，主耶穌。』一旦你被主抓住来过召会生活，你就被『钩住』来受变化，你不可能从这裏逃走了。你可能不喜欢，但是你能作甚么？你要去那裏？没有地方好去，这是我们的定命。神已经命定我们被变化，来为着祂的建造。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "生命与建造的引言（四）",
    "type": "3",
    "content": "５　建造"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "生命与建造的引言（四）",
    "type": "c",
    "content": "在创造、成为肉体、救赎和施膏之后，就有建造。这建造是为着神的家。神正为祂自己建造一个居所，祂用变化过的人当作石头。（约一42。）赞美主，我们不只在经过变化的工作，也在建造的过程中。神所需要的不是很多石头，乃是一个家。在永世裏，神需要一个建造的家－伯特利－作祂的居所。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "生命与建造的引言（四）",
    "type": "c",
    "content": "为着主的回来，祂需要以色列国豫备好以及召会得着建造。看看以色列，几乎已经准备好了。但是以色列需要召会来配她。虽然以色列几乎豫备好了，然而召会尚未豫备好。主不酞管人数。即使只有少数人被祂并因祂完全经过处理、浸透、变化并建造，那就彀了。我不是轻易的说这话。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "生命与建造的引言（四）",
    "type": "c",
    "content": "主的来临不是照着我们天然的观念。热心宗教的人不懂得祂的第一次来，也不会懂得祂的再来。不要照宗教的方式来领会主耶穌的来临。你必须接受生命的路。你若在生命的路上，那么你就知道主来临的方式。这乃是『诡祕的』方式。圣经告诉我们，主来要像贼一样。（启三3，十六15。）祂不会像访客一样叩你的门；祂是偷偷的来，像贼一样。你可能会错过祂。如果你保守自己在生命的路上，你将看见主是以这样隐藏的方式来临。祂要以一种奥祕的方式，生命的方式来临。赞美祂，我们是在生命隐密的路上。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "生命与建造的引言（四）",
    "type": "c",
    "content": "主的回来，需要尋求祂的人有紮实的建造。这建造乃是踏脚石，滩头堡，让祂能取得地；这建造乃是神人相互的住处。祂将是神性和人性，人性和神性的调和，直到永远。基督从前只有神性，但为了成为人子，祂必须有人的生命和人的性情。我们是人，但是我们能从神而生，成为神的儿女。（约一12～13。）我们要成为神的儿女，必须有神圣的生命和神圣的性情。最终，祂这位神圣者就有人的生命和人的性情，而我们这些人就有神圣的生命和神圣的性情。因此，祂和我们，我们和祂，将要完全相同。这就是神性和人性的调和，也就是神建造的相互居所。这建造不仅是雅各的梦终极的实现，也是神永远计画的完成。这会结束时间的桥樑，引进将来有福的永远。我们必须是为着那建造，并且我们必须就是那建造。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "生命与建造的引言（四）",
    "type": "c",
    "content": "在这五项都经过之后，我们将与主一同进入将来的永远。那时，祂是神子也是人子。作为神子，祂对我们乃是生命；作为人子，祂将成为神的居所。我们要与祂联结，甚至与祂调和，并且我们要永远与祂一同享受永世。拿但业以及我们众人，都要看见天开了，神的使者上去下来在人子身上。这就是约翰一章的启示。"
  }
]