[
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "生命的目的",
    "type": "0",
    "content": "第七篇　生命的目的"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "生命的目的",
    "type": "1",
    "content": "贰　生命的目的－建造神的家"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "生命的目的",
    "type": "c",
    "content": "约翰二章先有变水为酒的事例，（约二1～11，）然后紧接着有对付殿的事例，（约二12～22，）这是很有趣的。我们必须相信，这两件事例记在这裏，不仅是一些历史事件的记述，更是为着表徵一些事。为何对付殿紧接在变死亡为生命之后？这表明生命乃是为着神的殿（家）。换句话说，生命是为着神的建造。在主变水为酒的事件裏，我们看见了生命的原则，就是变死亡为生命。如今在对付殿的事上，我们看见生命的目的乃是建造神的家。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "生命的目的",
    "type": "2",
    "content": "一　耶穌洁净殿"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "生命的目的",
    "type": "c",
    "content": "约翰二章十二至二十二节给我们看见，主对付殿的两方面－洁净的一面和建造的一面。神的仇敌撒但总是想要破坏或拆毁神的殿。他企图用许多罪恶的东西玷污祂，这就是神的殿（家）需要洁净的原因。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "生命的目的",
    "type": "3",
    "content": "１　『逾越节近了』"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "生命的目的",
    "type": "c",
    "content": "耶穌洁净殿是在『逾越节近了』的时候。（约二13。）那时，逾越节乃是记念神的救恩，（出十二2～11，申十六1～3，）藉着这记念，犹酞人就在他们的殿裏敬拜神。但是当主耶穌上耶路撒冷去，他们的殿裏满了牛、羊、鸽子、和兑换银钱的人。因此殿需要洁净，主耶穌就这样行了。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "生命的目的",
    "type": "c",
    "content": "逾越节乃是我们记念主的一个豫表。（林前十一24～25。）我们就是神的殿。（林前三16。）我们很可能来到主的桌子前记念祂，却充满了属地的事物。因此我们也需要洁净，好叫我们成为神合式的殿。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "生命的目的",
    "type": "3",
    "content": "２　洁净殿"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "生命的目的",
    "type": "4",
    "content": "ａ　用灯心草作的绳子当鞭子"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "生命的目的",
    "type": "c",
    "content": "我们读约翰二章十四至十六节：『祂看见殿裏有卖牛羊鸽子的，并有兑换银钱的人坐在那裏，就拿绳子作成鞭子，把众人连羊带牛都赶出殿去，倒出兑换银钱之人的钱币，推翻他们的桌子。又对卖鸽子的说，把这些东西从这裏拿走，不要将我父的家，当作买卖的场所。』主对付神的殿（家），是用绳子作成鞭子来洁净祂。有些译本说，主用灯心草作的绳子来作鞭子，灯心草是不值钱的，平常的。主是用平常的东西，灯心草，作成鞭子来洁净殿。祂赶出牛、羊、鸽子和钱币，表徵赶出所有属地的霸占。我们是神的殿，却没有被神充满，反而被许多神之外的事物充满。我们是神的殿，应该被神充满，可是事实上我们裏面却充满了买卖、钱财、以及兑换银钱之人的桌子。因此主必须用绳子作鞭子，把这些东西从我们裏面赶出去。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "生命的目的",
    "type": "c",
    "content": "主常常使用普通平常的东西，就如灯心草，来洁净我们。有时祂用平常的人洁净你－就如你的妻子或丈夫，你的父母或儿女，你的上司或属下。我们都经历过主用普通、平常的人事物作成鞭子洁净我们。有时主把事情弄得天翻地覆，来干涉我们的生活。祂来赶出牛羊鸽子，推倒桌子，要把整个局面搞得乱糟糟。比方去年你的生意赚了不少钱，但今年你统统蚀光－这就是主用来洁净你的一根鞭子。每个有追求的基督徒总有人事物来洁净他。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "生命的目的",
    "type": "c",
    "content": "一般说来，尋求神的妻子总是渴望她丈夫属灵、爱主，但有时正好事与愿违。爱主的丈夫总是仰望主叫他的妻子属灵、爱主，但有时事情也适得其反。照样，作父母的真诚尋求主，并天天为他们的孩子祷告，有时仍然难过的看着他们的孩子走错路。你经历的鞭子乃是主所作的。如果你的丈夫或妻子非常属灵，主就没有鞭子来洁净你。你的儿子若像彼得、约翰，你的女儿若像马利亚，就没有灯心草可以给主用来作成鞭子。你的父母若像亚伯拉罕和撒拉，就没有甚么来洁净你。一面你可以天天享受主作筵席，但另一面主会多次打发鞭子来洁净你。许多时候，主甚至会用召会中的弟兄姊妹作绳鞭来洁净你，赶走你裏面的商品和兑换银钱的人。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "生命的目的",
    "type": "4",
    "content": "ｂ　主为着神家的心愿"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "生命的目的",
    "type": "c",
    "content": "十七节说，『祂的门徒就想起经上记着；「我为你的家，心裏焦急，如同火烧。」主耶穌裏面为着神的家焦急。这焦急把祂吞噬了，烧起来了。祂绝对为着父的家。父的家乃是祂心所望。当祂看见殿中败坏的光景，祂无法忍受，甚至用鞭子来洁净。祂为父的家焦急，这心情驱使祂将一切污秽从这家赶出去。祂的心单纯为着父。祂看到殿，就是祂父的家，被人贪慾的事物所污染，就无法忍受，所以祂要洁净殿。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "生命的目的",
    "type": "c",
    "content": "撒但竭尽所能，用许多罪恶、属世的事物玷污、污染召会生活。无论那裏有地方召会，这事总会发生。但是赞美主，撒但的污染带进主的洁净。仇敌撒但总是忙碌的，他从不睡觉。无论何处一个地方召会建立起来，撒但就设法要玷污。我们若缺乏经历，就会为这事非常担心。我们会因召会被仇敌玷污了而感到困扰。让我说一句安慰你们的话，你所在的地方召会若被污染了，你不该灰心，你应该说，『主，现在是你的时候了。主，你进来。撒但的污染不过带进你的洁净。』"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "生命的目的",
    "type": "2",
    "content": "二　耶穌那是殿的身体被拆毁，在复活裏被建立起来"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "生命的目的",
    "type": "c",
    "content": "撒但的目的不仅要污染殿，更要拆毁殿。他最终的目的是要拆毁神的家。但是仇敌所拆毁的，主要在三日内建立起来。（约二19。）这就是说，主在祂复活的生命裏，将仇敌所拆毁的建造起来。我们无须为主召会的恢复忧虑，因为仇敌越破坏，主越在复活裏建造。主的话乃是：『你们拆毁这殿，我三日内要将祂建立起来。』（约二19。）换句话说，仇敌可能破坏并拆毁召会，就是神的家；但主在复活裏并藉着复活，要将她建立起来。在仇敌造成破坏之后，主在复活裏要建立起更大的建筑。我们不该为召会中可能存在的混乱忧虑，因为主的身体，召会，在复活的过程中。仇敌的破坏是必需的，因为每样天然的东西都必须拆毁；也只有天然的东西能被仇敌拆毁。之后，主就要在复活裏建立祂的召会。每一次当难处破坏召会之后，召会就在复活生命的新样中得到恢复并建立。已过我曾看见好些真正伤害召会的破坏工作，但是仇敌越破坏，主越在复活裏并藉着复活建造祂的召会。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "生命的目的",
    "type": "c",
    "content": "十七年前，一九五八年，在台湾的众召会相当强。以后发生一些事情，让仇敌有机可乘，就有一场大风暴侵袭召会。那时我在那裏，清楚看见那个情况，但是我不害怕。那次攻击开始于一九五八年。一九五九年，我带领一次约翰福音的生命读经，当我请到二章这裏所讲的点时，我对他们说，『你们中间有人被仇敌利用，要拆毁召会。我要你们晓得，如果这裏的召会是主所建造的，你们越要拆毁，她越要被建立。』以后我离开台湾，到了美国。我不怕那裏的众召会被拆毁，所以我平安的离开那裏，来到美国。之后，台湾众召会带头的人一再写信给我说，『仇敌作了很多工作。弟兄，请回来罢。』我四年没有回去。在那四年间，我收到好些台湾召会带头的弟兄们写来的信，说到仇敌所作破坏的工作，但是我每次回信都是说，『弟兄，安心罢。如果台湾岛上的众召会是主所建立的，就没有人能拆毁。他们越想拆毁召会，召会越要被建立。』现今到了一九七五年，在台湾的众召会刚强的被建立起来了。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "生命的目的",
    "type": "c",
    "content": "不要因今日基督徒的光景灰心，不要说情形酞糟糕，这不过是图画的一面。赞美主，在已过二十个世纪，一直都有另一面。你信撒但能击败主耶穌么？这是不可能的。你信撒但强过主耶穌么？答案当然是否定的。根据这事实，我常常满了安息。不管召会中有多少麻烦，我内人可以见证，我总是睡得香甜。我有充分的把握，撒但绝不能打败主耶穌，而主总是胜过撒但的。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "生命的目的",
    "type": "c",
    "content": "主耶穌告诉反对祂的人，他们若拆毁这殿，祂三日内要将祂再建立起来。（约二19。）他们不懂得祂在讲甚么。主是说，『你们可以将我治死，你们也能在十字架上杀死我的身体，但我要叫这身体三日内再建立起来。』不要仅仅照字句领会圣经，若是这样，你会自找麻烦。一面主耶穌告诉人，他们杀了祂以后，祂要叫自己复活。（酞二十19。）另一面在新约别处告诉我们，神叫祂复活。（徒二24。）新约裏有两种记载主复活的说法－神使祂复活，和祂自己复活。我们怎样来领会并解释这事呢？是神叫祂复活，或是祂自己复活？路加福音表明主耶穌是救主，为我们的罪作了牺牲，因此我们看见主需要神来使祂复活。（路九22。）但在约翰福音裏，情形就不同了。主不是为罪被杀作牺牲，乃是祂自己将命捨了。主说，『因我将命捨去，好再取回来。没有人夺我的命去，是我自己捨的。我有权柄捨了，也有权柄再取回来。』（约十17～18。）在约翰福音裏，无需神来使祂复活。祂为罪作牺牲，就需要神叫祂复活；祂是那赐生命者，就能将命捨了，也能再取回来。祂能走进死亡裏，也能再走出来。主似乎说，『就一面说，是你们杀了我；但在我这一面，是我走进死亡，在其中游历一番，又走出来了。』每年有许多观光客来到华府参观白宫。照样，主耶穌也游历了死域，参观了黑宫。主似乎说，『黑宫，我来瞧瞧你，看你能作甚么。你能在我身上作甚么？因为你无法在我身上作甚么，我游历之后就要向你告别，并且再回到生命裏去。』这就是约翰福音裏的复活。主耶穌捨了自己，又叫自己复活。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "生命的目的",
    "type": "3",
    "content": "１　耶穌物质的身体在十字架上被犹酞人拆毁"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "生命的目的",
    "type": "c",
    "content": "耶穌物质的身体在十字架上被犹酞人拆毁。基督成为肉体时，穿上了物质的身体。约翰一章十四节清楚告诉我们，祂物质的身体乃是帐幕。按照约翰二章，祂物质的身体也是殿。我要指出，在整本新约，神的殿不是指一个地方，乃是指一个人。当耶穌在肉体裏，祂的身体就是神的帐幕和神的殿。帐幕和殿都是神的居所。撒但知道这个。因着撒但知道耶穌物质的身体是神在地上的居所，他就尽所能的拆毁那身体；他藉着犹酞人，在十字架上的确拆毁了那身体。就一面说，撒但拆毁了主物质的身体；就另一面说，主耶穌捨了祂的身体以至于死。主似乎对撒但说，『撒但，你尽力作罢。让我看你究竟能作甚么。不管你作甚么，不过给我更多作工的机会。』"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "生命的目的",
    "type": "3",
    "content": "２　耶穌在复活裏使祂物质的身体复活成为神的殿"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "生命的目的",
    "type": "c",
    "content": "撒但在十字架上拆毁了主物质的身体以后，祂的身体被放在坟墓裏，安息在那裏。然后主耶穌进入死亡，游历了黑宫，就在复活裏出来。当耶穌起来的时候，祂自己叫祂那死了、被埋葬的身体复活。耶穌在十字架上被拆毁的身体是微小软弱的；基督在复活裏的身体是广大有能的。你要那一个－耶穌的身体，还是基督的身体？在主复活以后，祂的身体，就是殿，在更大的规模裏被建立起来。仇敌藉钉十字架所拆毁的，仅仅是耶穌的身体；而主在复活裏所复活的，不仅是祂自己的身体，更是每一位藉信与祂联合的人。（彼前一3，弗二6。）主复活之后，撒但不得不说，『我输了，我真笨。我不该拆毁祂。』可是撒但懊悔已为时酞晚了。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "生命的目的",
    "type": "c",
    "content": "一旦一个地方召会被破坏、被拆毁了；你可以确信，她在复活裏，将比原初更扩大。主耶穌总是胜过仇敌的。不要因撒但的工作惊慌。许多时候我们无须这么迫切的祷告。我们只该说，『撒但，尽力作罢。无论你作甚么，不过给我们的主耶穌机会胜过你。』每当有难题临到召会，许多弟兄都觉得该马上召集聚会来祷告。然而不必那么急，安心罢。不要因撒但的活动惊慌。当主耶穌知道犹酞人想要拆毁祂，祂并没有祷告说，『父阿，杀死这些犹酞人。父阿，救我，保护我。』祂没有这样祷告，反而似乎告诉他们说，『尽所能的杀我罢。要确信，你们杀死我之后，我会得着机会扩增。』没有一个人能阻挠主的定旨。仇敌越想要阻挠，就越给主机会来作更多。主所作的总是在复活裏。主『三日内』将殿建立起来，表徵祂是在复活裏建造。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "生命的目的",
    "type": "3",
    "content": "３　耶穌的复活是惟一的神蹟"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "生命的目的",
    "type": "c",
    "content": "犹酞人求主显神蹟给他们看。主回答说，『你们拆毁这殿，我三日内要将祂建立起来。』约二19。）主的复活是惟一的神蹟。在召会的建造上，常常有人像犹酞人一样向我们挑战，要看我们能行甚么神蹟。我们不该受试诱想要行神蹟。我们必须跟随主耶穌，让我们自己被治死，然后基督就要在复活裏显明出来。这就是在召会的建造上所需要的神蹟，表号。为着建造召会，惟一的神蹟乃是在复活裏的生命。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "生命的目的",
    "type": "3",
    "content": "４　神的家在复活裏，仍与基督的身体一同扩增"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "生命的目的",
    "type": "c",
    "content": "自从祂物质的身体复活那一天，主耶穌一直在复活的生命裏扩大祂的身体。今天基督在祂的复活裏有何等大的身体！你能测量基督身体的大小么？虽然曾有一度，人可能测量耶穌物质的身体，但是你不可能测量基督身体的广大无边。主不断在复活裏建造祂的身体，撒但是一直在帮这个忙。神的家在复活裏仍与基督的身体一同扩增。（提前三15，彼前二5，林前二9，弗二21～22。）今天我们仍在『三日』内，因为主仍在复活的过程中，为着祂身体的建造作工。主的身体有一大部分已经复活，但还有一些肢体还没有复活。因此主的身体仍在复活的过程之中。甚至在你自己身上，也只有一部分是已经变化的；就是说，只有一部分是已经复活的。主继续藉着变化的过程，作工在你身上。你仍在复活的过程中。召会今天仍在那三日复活的过程中。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "生命的目的",
    "type": "c",
    "content": "仇敌对召会一切的破坏，只是给主机会在复活裏扩大祂的身体。从一九五八年起，若没有仇敌所兴起的风暴，拆毁在台湾的召会生活，也许今天我不会在美国。让仇敌畅所欲为罢，因为他的工作不过给主机会，在复活裏作祂扩增的工作。赞美主，自从主在美国开始祂的恢复，好些消极的事已经发生了。但我们都必须为着祂的无往不胜敬拜祂。我没有看见一件事，在其中仇敌是得胜的。他帮助了主的恢复。仇敌永远不能胜过主耶穌。阴间的门永远不能胜过建造的召会。（酞十六18。）召会仍在往前，仍在增长。阿利路亚！虽然仇敌会竭尽所能来拆毁，但我们要看见主的得胜。我们要看见，不只主耶穌自己是得胜的，召会也是得胜的。关于主的恢复，消极的话越多，祂的恢复就越得胜。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "生命的目的",
    "type": "2",
    "content": "三　变死亡为生命乃是为着建造神的家"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "生命的目的",
    "type": "c",
    "content": "变水为酒的事立定了生命的原则。现在，在对付殿的事上，我们看见了生命的目的。生命的原则是变死亡为生命，生命的目的是建造神的家。生命的原则是为着生命的目的。变死亡为生命是为着生命的建造，就是神家的建造。这两点管治了整本约翰福音。这就是何以在一章的引言之后，二章接着就藉两件事给我们看见这两点。然后从三至十一章乃是九个事例的记载，证明主如何进到人各种不同的处境，变死亡为生命。在述说过这些事例之后，并在十四、十五、十六章释放过末了一篇信息之后，在十七章裏主向父献上关于合一的祷告。这为着合一的祷告，就是为着建造的祷告。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "生命的目的",
    "type": "c",
    "content": "我们若没有建造在一起，我们绝不可能是一。比方说，一栈材料并不是一，因为这些材料没有建造在一起。一栋房子是由许多材料组成的，这些材料之所以是一，乃是因为建造在一起。只有材料建造在一起成为一个建筑时，才有一。一的意思就是被建造在一起。因此生命的目的乃是建造神的家，神的殿，作神的居所。主作我们生命的目的，乃为建造召会作神的居所。生命是为着建造，生命是为着召会。乃是为着建造召会，祂的身体，祂的家，主来作了我们的生命。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "生命的目的",
    "type": "c",
    "content": "在约翰二章，作者从主所行的许多事中，挑选了两件事，给我们看见生命的原则和目的。我们必须应用生命的原则，为着生命的目的。然后我们就看见，在约翰福音以下各章，一面有第一件事所表明生命的原则，一面又有第二件事所显示生命的目的。"
  }
]