[
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "道德人的需要－生命的重生（一）",
    "type": "0",
    "content": "第八篇　道德人的需要－生命的重生（一）"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "道德人的需要－生命的重生（一）",
    "type": "c",
    "content": "约翰二章立定了生命的原则和生命的目的以后，从三至十一章，作者说到九个事例，证明二章裏第一个神蹟所立定生命的原则。他用这些事例表明一些属灵、有意义的点。这些事例首先暴露了人的情形与需要，然后启示了主如何能对付这一切的情形，满足人一切的需要。生命满足了人每一种情形的需要。我们必须看见，在这裏生命的意思就是主自己，就是那是神，且成了肉体的话。虽然主对付过人千百个事例，但约翰只挑选了其中九个，说明主作生命如何能应付人每一种情形的需要，从前如此，现在亦然。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "道德人的需要－生命的重生（一）",
    "type": "1",
    "content": "人的情形与需要"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "道德人的需要－生命的重生（一）",
    "type": "c",
    "content": "首先让我们来看，在每一事例裏人的情形。三章裏的头一个事例，讲到一个上流社会道德的人来见主耶穌。他是高人一等的君子，受过高度文化的薰陶，非常热心宗教，尋求神，敬畏神。四章裏的第二个事例，说出正好相反的情况。头一个事例说到一个道德的人，第二个事例说到一个不道德的女人。前者是一位温和大方，上流社会的人，后者却是一个粗野、下流社会的人。这个坏女人曾有五个丈夫，且正与第六个同居，那人还不是她的丈夫。四章裏的第三个事例说到一个病得快要死的少年人，五章裏的第四个事例，说到一个病了三十八年的人。他是全然软弱，一步也动不得。六章裏的第五个事例说到飢饿的群众，他们正尋求要得着餧养。七章裏的第六个事例说到乾渴的人，他们的乾渴无法用最好的宗教，或今生的任何事解除。八章裏的第七个事例说到一个女人犯了可怕的罪，且在她的罪的定罪与辖制之下。九、十章裏的第八个事例说到，一个生来瞎眼的瞎子。最后，十一章裏的第九个事例说到拉撒路死了，并且埋葬了四天。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "道德人的需要－生命的重生（一）",
    "type": "c",
    "content": "这九个事例所题人的情形，代表所有人的情形。有些好人像尼哥底母一样，又有些坏人像撒玛利亚妇人一样。还有些人像迦百农垂死的少年人。大多数人都软弱像那病了三十八年的人一样。他们想要作好，却无力如愿。他们懂得宗教，但因软弱，无能活出祂的标准，实行祂的规条。还有的人是飢饿的，切望得到可供享受的东西；又有些人渴求一些远超人的生命所能给他们的东西。有些人的乾渴大到一个地步，今生的事物没有一样能满足他们。有些人不断犯罪，且在他们罪的定罪与辖制之下。又有些人像那个瞎子，不是外面的眼睛瞎了，乃是心理、属灵的眼睛瞎了。最后，所有的人最终的情况就是死。因为他们在死亡之中，同时也走在死亡的路上。他们已经死了，他们稍后还都要死。所有的人都是要死的死人。因此，这九个事例将所有人真实的情况都描绘出来了。这些情况说出人的需要，惟独作生命的主才能充分应付。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "道德人的需要－生命的重生（一）",
    "type": "1",
    "content": "每个人的情形与需要"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "道德人的需要－生命的重生（一）",
    "type": "c",
    "content": "这九个事例所有的情况，在每一个人身上也都能看到。一个人可能有所有人的情形。比方说，也许你是一个好人，或者至少你有作好人的意愿。你也可能相当热心宗教，敬畏神，尋求神。可是同时你也可能作了卑贱的事，不体面的事。你可能是热心宗教的君子，有高尚的道德，却作了低下的事。一面你是上流人，另一面你是下流人。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "道德人的需要－生命的重生（一）",
    "type": "c",
    "content": "你在道德上和属灵上也是一个病人，病得要死。就身体说你也许很活，但在道德上、属灵上，你却是垂死的。即使在身体上，你也是一天过一天的死去。表面上你是在活；实际上你是在死。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "道德人的需要－生命的重生（一）",
    "type": "c",
    "content": "你的另一个情况是软弱。你知道你应该作好，你也知道甚么是对的，但你缺乏能力或力量去行。也许你还不满二十五岁，却病了『三十八年。』你知道你该爱人，但是你软弱；你想要遵守神一切的律法，你也想要讨神的喜悦，但你无能为力。换句话说，你有行善的愿望，却无能力完成所愿望的。你需要合式的生命能力。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "道德人的需要－生命的重生（一）",
    "type": "c",
    "content": "飢与渴也是你的另外两项情况。好多次你觉得你是个飢饿的人，好多次你渴望得到博士學位，渴望得到钱财或快乐。你需要主作生命的粮满足你的飢饿，你需要主的活水解你的乾渴。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "道德人的需要－生命的重生（一）",
    "type": "c",
    "content": "另一个情形也可能存在你个人身上，那就是你的罪恶。你是有罪的。你是个罪人，你也犯罪。你需要主的赦免，也需要祂的拯救，叫你脱离罪的辖制。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "道德人的需要－生命的重生（一）",
    "type": "c",
    "content": "另一方面，你是在瞎眼的情形中。即或你肉身的眼睛十分明亮，你却不能觉察人生的意义，尤其是不能看见属灵的事。你是瞎眼的，你需要主开启你的眼睛，叫你能看见。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "道德人的需要－生命的重生（一）",
    "type": "c",
    "content": "你末了的情况就是死人的情况，你最终是要死的。你曾否领悟你是一个死人？没有一个人是灵裏活着的－人人都是死的。你需要主耶穌复活的生命。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "道德人的需要－生命的重生（一）",
    "type": "c",
    "content": "每一个人在堕落的情形中都有这九个事例的每一面。每个人至少在相当程度上，都有每一种的情况。每一种情况都指明每个人真实的需要。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "道德人的需要－生命的重生（一）",
    "type": "1",
    "content": "主足以应付人的需要"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "道德人的需要－生命的重生（一）",
    "type": "c",
    "content": "我们已经在这九个事例裏看见人的情况与需要。现在我们必须来看，主如何能进入人堕落的情况中，应付人每一种需要。在每个事例裏，主都将自己陈明为那能满足人缺欠的一位。这九个事例完全证明，主足以应付人每一种需要。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "道德人的需要－生命的重生（一）",
    "type": "c",
    "content": "第一个事例给我们看见，主能给我们重生；就是像尼哥底母这样高人一等的人也需要重生，使他有神的生命，能进入神的国。撒玛利亚妇人，就是犯罪、又不满足之妇人的事例，启示出主能用祂的活水满足这样的人到何种地步。在垂死之人的那个事例中，主是生命医治的能力。那病了三十八年软弱之人的事例，说明了主的生命叫人活过来的大能。在需要餧养的飢饿群众的事例中，主陈明自己是生命的粮。在乾渴人的事例中，主保证能以活水湧流的江河解除他们的乾渴。活在罪中之女人的事例，给我们看见主能拯救这样的人脱离她犯罪的情形，并释放她脱离罪的辖制。在瞎眼之人的事例中，主开启他的眼睛，叫他能看见。最后在拉撒路的事例中，他已经死了、埋了，甚至在坟墓裏腐烂了，但主复活生命的大能藉此完全得到显明。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "道德人的需要－生命的重生（一）",
    "type": "c",
    "content": "这些事例都充分的证明，主足以应付人的需要，没有一种情形祂不能解决，没有一个需要祂不能应付。祂能！祂彀！祂能对付我们一切的问题，并且供应我们一切的需要！赞美祂的名！"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "道德人的需要－生命的重生（一）",
    "type": "1",
    "content": "重生是完全救恩的必要条件"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "道德人的需要－生命的重生（一）",
    "type": "c",
    "content": "这九个事例给我们看见并表明主工作的各方面，这些乃是主完全救恩的不同方面：（一）重生；（二）活水的满足；（三）生命医治的能力；（四）用生命的大能点活人；（五）用生命的粮餧养人；（六）用活水江河解人乾渴；（七）拯救人脱离罪；（八）开瞎子的眼睛；（九）复活。这些项目都包括在主的救恩裏。其中第一项就是重生。重生是属灵生命的起始。一切属灵的经历都开始于重生。如果我们蒙了重生，我们就有资格有分于主救恩其余的各项。重生是经历主救恩其余各项的必要条件。这就是重生记载为头一项的原因。其余各项的经历都根据重生的经历。在我们能因活水得着满足之先，我们必须先重生。活水来自重生的起初经历。若无重生，主的活水绝不可能在你裏面。对于其他各项经历，原则都一样。垂死的人需要重生，好叫他能得到医治，并永远活着。软弱的人必须先重生，然后才能被生命的能力点活。人也必须先重生，然后才能得到主作生命之粮的餧养。要享受生命的滋养全在于重生。要得着活水的湧流也在于重生。你若没有重生，你的乾渴绝不能因主的活水而解除。蒙拯救脱离罪，以及瞎眼得开，也都要求我们先得着重生。若无重生，任何人都不可能脱离罪，并得着属灵的视力。还有，没有人能在经历重生以前有分于复活的生命。主的救恩开始于重生，结束于复活的生命。因此，我们需要非常仔细的来看这头一个事例，尼哥底母的事例，其中启示了人对重生的需要。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "道德人的需要－生命的重生（一）",
    "type": "1",
    "content": "壹　主的信託"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "道德人的需要－生命的重生（一）",
    "type": "c",
    "content": "我们来看尼哥底母的事例以先，我们需要看见，主不信託神蹟，乃信託生命。（约二23～三1。）"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "道德人的需要－生命的重生（一）",
    "type": "c",
    "content": "三章一节的『但，』指明尼哥底母的事例，与前几节（约二23～25）的事例不同。前面的事例都是人因看见主所行的神蹟，才信入祂。主不能将自己信託给这样的人。但尼哥底母的事例，是一件在重生裏生命的事。这启示约翰福音不是为着神蹟奇事，只是为着生命。故此，在这卷书裏，连主所行的神蹟都称为表号，表徵主来是为着生命，不是为着神蹟。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "道德人的需要－生命的重生（一）",
    "type": "1",
    "content": "贰　重生"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "道德人的需要－生命的重生（一）",
    "type": "c",
    "content": "头一个事例，尼哥底母的事例，乃是重生的事例。尼哥底母是最上等社会的人，我们需要来看他的德行与品格。首先，他是一位教师，在教育上有最高的成就。他是犹酞人的教师，他教导人旧约的圣言。第二，尼哥底母是『犹酞人的官，』他的地位相当尊荣，有权柄。第三，他是一位老人，有不少阅历，满了经验。第四，无疑他是道德人，是一位君子。如果你看他说话的方式，你便知道他是有道德的人。第五，尼哥底母也是真正尋求神的人。他虽然有点怕法利赛人，可是他还在夜裏来见主耶穌。这指明他是尋求神的。第六，他非常谦卑。尼哥底母也许是六、七十岁的老人；可是他来见不过三十出头的主耶穌。这样一位有经历、受过教育的老人，肯求教于一位比他年轻许多的人，指明他的谦卑。再者，虽然尼哥底母是教师，他却称主耶穌为『拉比。』在犹酞人中，称人为拉比，就是说你降卑自己。第七，尼哥底母是个诚实人。他的话说出他的诚实。你能找到比尼哥底母更好的人么？他是有超等标准，有高超造诣和道德的人。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "道德人的需要－生命的重生（一）",
    "type": "c",
    "content": "当尼哥底母来见主耶穌，主就抓住机会启示人类真正的需要。在祂与尼哥底母的对话中，主启示出不管我们有多好，我们仍然需要重生。重生是人的头一个需要。道德的人与不道德的人一样需要重生。许多基督徒有错误的观念，以为人需要重生只是因为人堕落了。然而，人若从未堕落过，他还是需要重生。即使亚当没有堕落，他仍需要重生。那就是神将他摆在生命树跟前的原因。如果亚当取用了生命树的果子，他就已经重生了。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "道德人的需要－生命的重生（一）",
    "type": "c",
    "content": "因为我们是人，我们都有人的生命。问题不在于人的生命究竟是好是坏。我们人的生命无论是那一种，只要我们没有神圣的生命，我们就需要重生。重生的意思就是在我们人的生命之外，再得到神的生命。神永远的定旨就是要人作器皿来盛装神的生命。我们这个人，连同我们人的生命，乃是盛装神作生命的器皿。神圣的生命才是神的目标。神圣的生命就是神自己。神的目标乃是要我们这些有人生命的人，接受神圣的生命到我们裏面，作我们真正的生命。这乃是重生的真正意义。许多基督徒不清楚这个事实，以为重生之所以成为必需，乃是因为我们是堕落且有罪的。按照这观念，我们需要重生是因为我们的生命坏了，无法改善了。这观念是错误的。我再说，即使亚当在伊甸园中从未堕落，他仍需要重生，再生，好叫他有另一个生命，就是神的生命。因此重生就是接受神圣的生命，接受神自己。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "道德人的需要－生命的重生（一）",
    "type": "c",
    "content": "重生的意义是甚么？重生并不是任何一种外在的改良或教化，也不是仅仅一种没有生命的改变，转变。重生乃是带进一个新生命的再生。这绝对是生命的事，不是行为的事。重生就是在我们已有的生命之外，得到另一个生命。我们从父母已经得到了人的生命，现在我们需要从神接受神圣的生命。因此，重生的意思就是在我们原有人的生命之外，得着神的神圣生命。所以，重生需要另一次出生，好得着另一个生命。重生，再生的意思并不是调整或改正自己。重生的意思是得着神的生命，正如从父母出生就得着父母的生命一样。重生就是从神生；（约一13；）从神生就是得着神的生命，就是永远的生命。（约三15～16。）我们若有神的生命，我们就是神的众子。神的生命给我们权柄成为神的众子，（约一12，）因为藉着这个生命，我们就有神神圣的性情，彼后一4，）且与神有生命的关係，就是儿子的名分。（罗八15，加四5～6。）"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "道德人的需要－生命的重生（一）",
    "type": "2",
    "content": "一　人与宗教错误的观念－需要更好的教訓改良人"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "道德人的需要－生命的重生（一）",
    "type": "c",
    "content": "由于人类的文化和犹酞的宗教，尼哥底母以为人需要有好行为。因为人必须有好行为，并且必须正确的敬拜神，因此人需要很多的教訓。尼哥底母认为基督是从神那裏来作教师的。这指明，他可能以为他需要更好的教訓以改良自己。但主在下节的答覆向他揭示，他所需要的乃是重生。重生就是在天然出生所得人的生命之外，由神的生命所重生。因此，他真实的需要不是更好的教訓，乃是神的生命。尼哥底母原是在尋求教訓，教訓属于知识树；但主的答覆把他转到生命的需要上，生命属于生命树。（参创二9～11。）主非常着重的对尼哥底母说，他所需要的就是重生。因此，人真实的需要乃是由另一个生命所重生。我们都必须认识，我们所需要的，不是宗教或教訓以规律、改正我们，乃是另一个生命，就是神的生命以重生我们。人需要重生，因为人需要神圣的生命。不管你多好，你还是没有神的生命。你需要另一次出生，好接受神的生命，连同祂神圣的性情。虽然你或许觉得自己不错，但你总得承认自己并没有神的生命同祂神圣的性情。你需要另一次出生，你需要重生，好得到另一个生命，就是神神圣的生命。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "道德人的需要－生命的重生（一）",
    "type": "c",
    "content": "主对尼哥底母的答覆，直截了当对付他属人、传统、宗教的观念。主似乎在对尼哥底母说，『尼哥底母，你所需要的不是教訓，乃是另一个生命。不管你有多好，你只有人的生命。你需要神圣的生命。尼哥底母，你岂不晓得，因着尋求知识，你就是在知识树的线上么？你并不在生命树的线上。』尼哥底母所在的线并不会引他到新耶路撒冷，反倒会引他走向火湖。然而，尼哥底母并不知道他喫错了树。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "道德人的需要－生命的重生（一）",
    "type": "2",
    "content": "二　人真正的需要－重生"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "道德人的需要－生命的重生（一）",
    "type": "3",
    "content": "１　不是进母腹再生一次"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "道德人的需要－生命的重生（一）",
    "type": "c",
    "content": "当尼哥底母听说他必须重生，他以为那是说他必须回到母亲的腹中再生一次。他的答覆证明他并不知道如何运用他的灵。他误解了主的话。然后主耶穌说，从肉体生的就是肉体。祂似乎对尼哥底母说，『不管你回母腹去再出来多少次，你还是肉体。从肉体生的就是肉体。尼哥底母，不必说你不能回到母腹去再生一次，即或你能回去，你还是一样。即或你能那样再生为年轻的，再过六、七十年以后，你还是和现在一样。你不需要那一种再生。』尼哥底母不需要在时间上另生一次，但是需要在性质上另生一次。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "道德人的需要－生命的重生（一）",
    "type": "3",
    "content": "２　乃是从水和灵生"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "道德人的需要－生命的重生（一）",
    "type": "c",
    "content": "『耶穌回答说，我实实在在的告诉你，人若不是从水和灵生的，就不能进神的国。』因着许多世纪以来，基督徒一直运用头脑，不运用灵，他们对于这节圣经就产生了许多不同的解释。五十年前有人教导我说，这一节的水是指神的话，从水和灵生的意思就是从话和灵生。他们引彼前一章二十三节和雅各书一章十八节为根据。还有另一种很可怕的解释。他们说，水是指母亲生产时的羊水。按照这种说法，生两次就是先从母腹内的水生，再从圣灵生。这种解经全然不合逻辑，我们应该将祂忘掉。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "道德人的需要－生命的重生（一）",
    "type": "c",
    "content": "我们来看这节圣经时，需要有合逻辑并紮实的立场。我们必须承认，尼哥底母与主耶穌是用明言谈话。如果主耶穌对尼哥底母所说的不是明言，祂就会给他某种解释。也许尼哥底母会问主，祂所说的水是何所指。可是主并未解释祂的话，尼哥底母也未要求主解释，这证明他们二位都很明白这句话。因此，尼哥底母对『水和灵』这话，应该很清楚，无需任何解释。施浸者约翰在马酞三章十一节，对法利赛人说过同样的话，所以法利赛人应当完全明白这话。约翰告诉他们说，他是用水施浸，但另一位要来，祂要用灵施浸。法利赛人听到约翰这样的话，也许彼此谈论，因为当时那是一种新的说法。因着法利赛人很认真，他们听到施浸者约翰说了这样的话，必定有很长的谈论。尼哥底母既是法利赛人，对于这些名词一定很熟悉。现在尼哥底母这个法利赛人与主谈话，主就说他所熟悉的这话，说重生就是从水和灵生。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "道德人的需要－生命的重生（一）",
    "type": "c",
    "content": "水是施浸者约翰职事的中心标记，就是埋葬、了结旧造的人。施浸者约翰在他的职事裏用水施浸。他对人说，他们必须悔改，并看见他们是堕落的，只配埋葬。凡听见约翰的传讲而悔改的人，就被浸在水裏。这就是说，他们这些旧造堕落的人被了结了。这是约翰的职事。不仅如此，约翰告诉人说，他的职事乃是为着主耶穌的职事。水怎样是施浸者约翰职事的中心标记；照样，灵乃是耶穌职事的中心意义，就是使人在新造裏有新生的起头。水与灵这两个主要观念摆在一起，就是重生的完整意义。重生，再生，就是了结旧造的人，及其所作所为，并在新造裏，以神的生命使人得着新生的起头。甚么是重生？重生的意思就是藉着水被约翰的职事了结，又藉着灵因耶穌的职事而有新生的起头。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "道德人的需要－生命的重生（一）",
    "type": "c",
    "content": "我们怎能有施浸者约翰的职事？乃是藉着悔改。每当人悔改，承认他是堕落的人，一无是处，那就是接受约翰的职事。这当然无需约翰真在这裏，因为他的职事已经在新约裏了。我们传福音，先传约翰的职事。这就是为何我们多方讲到罪与悔改。我们就是今日的施浸者约翰。四十年前我就是一个施浸者约翰，有许多人因着那个职事悔改。那不是我的职事，那是约翰的职事。无论谁接受了这个职事，就一面说，他被了结了；就另一面说，他从水出生了。在悔改之后，人人都必须相信主耶穌，接受祂生命的职事好得着新生的起头。为着接受救恩，我们需要悔改和相信。悔改就是接受约翰的职事，相信乃是接受主耶穌的职事。这就是重生。我们都经过了重生这过程。现今我们领会，从水和灵生究竟是甚么意思了。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "道德人的需要－生命的重生（一）",
    "type": "c",
    "content": "主使尼哥底母非常清楚他自己的光景。人无论善恶，都需藉水了结，然后藉神的生命有新生的起头。这是第二次出生，不是从母腹再生，乃是从水和灵生。"
  }
]