[
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "道德人的需要－生命的重生（二）",
    "type": "0",
    "content": "第九篇　道德人的需要－生命的重生（二）"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "道德人的需要－生命的重生（二）",
    "type": "3",
    "content": "３　肉体生肉体"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "道德人的需要－生命的重生（二）",
    "type": "c",
    "content": "尼哥底母以为重生的意思是回到他母亲的腹裏再生一次。他不知道，就算他能这样再生一次，他仍旧是肉体。不管人从母腹生多少次，他还是肉体，因为肉体生肉体。因此主对尼哥底母说，『从肉体生的，就是肉体。』（约三6。）这裏的肉体指明那带着天然生命天然的人。不管我们能从父母生多少次，我们仍是天然的人，带着天然的生命，我们的本性永远不能改变。重生不是再从父母而生，乃是从神这灵而生，使我们有祂神圣的生命，带着祂神圣的性情；这个生命及其性情与我们天然的生命和性情绝对不同。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "道德人的需要－生命的重生（二）",
    "type": "3",
    "content": "４　灵生灵"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "道德人的需要－生命的重生（二）",
    "type": "c",
    "content": "重生的意思乃是在我们的灵裏从那灵而生。神圣的灵用神那神圣的生命来重生我们人的灵。重生，就是我们接受神的生命，这绝对是发生在我们灵中的一件事。我们的灵被神所造就是为这目的。我们有这样一个特别的器官－我们人的灵，在我们深处。在神的创造裏，祂为我们造了一个灵，为着一个目的，就是有一天我们能运用这灵与神接触，并接受祂到我们裏面。人灵的功用就是接触神。重生不是我们心思、情感或意志的事，全数是我们灵中的事。约翰一章十二、十三节说，『凡接受祂的，就是信入祂名的人，祂就赐他们权柄，成为神的儿女。这等人不是从血生的，不是从肉体的意思生的，也不是从人的意思生的，乃是从神生的。』我们是在那一部分从神而生？是在我们的灵裏。从那灵生的就是灵。神是灵，只有灵能接触这位灵，也只有灵能从这位灵所生。因此重生绝对是在我们灵中的事，并不在乎你有没有清明的心思、适度的情感、或刚强的意志；那是另一个范围裏的事。重生发生在我们灵的范围裏。我们的灵乃是重生所发生的范围。为要得着重生，你不要运用你的心思、意志或情感。只要敞开你自己，忘记你的所是，从你灵的深处呼求主耶穌的名，相信祂。你若这样行，神这灵就要立刻摸着你的灵。这事发生得很快，也许不到一秒钟。如果你从灵的深处将自己敞开，呼求主耶穌的名，就在那一秒间，神这灵就要进入你的灵，你就重生了。属灵的重生快得很，用不着收生婆、护士、或大夫。当你说，『主耶穌，我相信你，』你就在你的灵中重生了。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "道德人的需要－生命的重生（二）",
    "type": "c",
    "content": "在三章六节主说，『从肉体生的，就是肉体；从那灵生的，就是灵。』重生不是从肉体而生，因为从肉体生的不过是肉体。重生乃是从灵而生，从神的灵而生，生出灵，就是我们重生的灵。肉体是我们天然的人，我们的旧人，我们外面的人，是从我们那是肉体之父母所生的。但是灵，我们重生的灵，是我们属灵的人，我们的新人，我们裏面的人，（林后四16，弗三16，）是从那是灵之神所生的。当我们从我们的父母而生，我们生出来就是肉体；当我们从神这灵重生，我们生出来就是灵。灵的性质与肉体的性质不同。肉体的性质生来是属人的，灵的性质生来是神圣的。在我们重生以前，我们靠肉体活着，在肉体中为人，我们的灵是死的。藉着重生，我们死了的灵不只被点活，活过来了，并且从那灵得着神神圣生命的分赐。现今我们的灵乃是重生的灵，并且成为我们的新人。从前我们的肉体是我们所凭以活着的；现今我们的灵是我们该凭以活着的。六节裏的第一个灵是神圣的灵，就是神的圣灵；第二个灵是人的灵，就是人重生的灵。重生乃是神的圣灵在人的灵裏，用神的生命，就是永远、非受造的生命所完成的。因此，重生就是人在天然的生命之外，得着神永远的生命，作为新人的新源头和新元素。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "道德人的需要－生命的重生（二）",
    "type": "c",
    "content": "我们的灵一旦由神的灵用神的生命所生，就有了带着神生命的神的灵住在其中，并与其调和。因此这灵成了一个调和的灵－我们人的灵与神那神圣的灵调和，就如罗马八章十六节所说的：『那灵…与我们的灵。』乃是在这个调和的灵裏，我们与主成为『一灵。』（林前六17。）因为是这样一个调和的灵，所以在新约好些地方所题到的灵，就如在罗马八章四至六节，加拉酞五章十六节，二十五节，以弗所四章二十三节，六章十八节，很难看出这究竟是指神神圣的灵，还是指我们人的灵。现今这两个灵在我们裏面已经调和为一了。这个调和来自重生。重生在我们裏面产生一个新生的灵，（结三六26，）有神神圣的灵内住其中，并与其相调。现在这有神神圣生命在其中的灵，就是我们的新人，我们应该凭着这新人生活行事。我们不该再照着肉体行事为人。（加五16，罗八4。）乃是在这一个灵裏，我们才是重生的人。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "道德人的需要－生命的重生（二）",
    "type": "c",
    "content": "说我们从神的话重生也是对的。不过我们必须看见，白纸黑字那字句的话不能重生我们，只有那是灵的话才能。（约六63。）神、话、以及那灵，都必须是重生我们的灵。在重生裏神自己是灵，话也必是灵。当我们传福音的时候，无论我们传甚么，必须是在灵裏，因为那在人的灵中赐人生命的乃是那灵。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "道德人的需要－生命的重生（二）",
    "type": "c",
    "content": "要彻底瞭解甚么是重生，并不容易，因为重生的完成是靠圣灵，用圣灵，并在圣灵裏的。我们也非常难以说明甚么是圣灵。圣灵就在这裏，你能说明祂么？祂是现时、常时、即时、得时、又合时的。然而如果你要从那灵而生，有一些条件必须履行。第一个条件就是必须悔改，承认你是个罪人。然后你需要相信主耶穌，并呼求祂的名，你不该单用嘴脣、舌头、或喉咙呼喊，乃要从你这人的深处敞开，并从你灵的深处说，『主耶穌阿，我相信你。』当你这样作时，那神圣的灵就要立刻进到你裏面。当祂进入你裏面，就是基督进入你裏面，也就是三一神进入你裏面。圣灵一点不差就是基督自己。事实上圣灵一点不差就是三一神。父在子裏，子今天就是那灵。（林后三17。）当那灵进入你裏面，子与父也就都进入你裏面。这样，从你重生之时起，父、子、灵就都在你裏面了。这三一神就是神圣的生命。神圣的生命并不是与三一神分开的。从你重生的那一刻，你就有三一神在你灵裏作你神圣的生命了。现今你有两个生命：在你肉体中人的生命，以及在你灵中神圣的生命。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "道德人的需要－生命的重生（二）",
    "type": "3",
    "content": "５　从那灵生的像风一样"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "道德人的需要－生命的重生（二）",
    "type": "c",
    "content": "约翰三章八节说，『风随着意思吹，你听见风的响声，却不晓得从那裏来，往那裏去；凡从那灵生的，就是这样。』风，原文与灵同字。究竟意思是风还是灵，要看上下文而定。这裏下文说到吹，又说到听见响声，指明这是风。重生的人像风一样，人可以认出，却无法理解；虽无法理解，仍是一个事实，一个实际。重生不是物质的事，乃是属灵的事，像风一样。你捉摸不到风，但是体验得到风。主对尼哥底母说，重生的灵王像风一样不是有形的、可捉摸的，而是看不见的、属灵的。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "道德人的需要－生命的重生（二）",
    "type": "3",
    "content": "６　重生－发生在地上的事"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "道德人的需要－生命的重生（二）",
    "type": "c",
    "content": "重生是发生在地上的事。主对尼哥底母说，『我对你们说地上的事，你们尚且不信，若对你们说天上的事，你们如何能信？』（约三12。）这节所说『地上的事，』不是指性质属地的事，乃是指发生在地上的事，包括救赎、重生等。这节所说『天上的事，』也不是指性质属天的事，乃是指发生在天上的事。主在下节说，祂是那从天降下仍旧在天的一位。这指明祂晓得天上发生的事，因为祂一直都在天上；同时祂又是在地上，对人说到地上的事，其中一项就是重生。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "道德人的需要－生命的重生（二）",
    "type": "3",
    "content": "７　为着进神的国"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "道德人的需要－生命的重生（二）",
    "type": "c",
    "content": "在三节主说，『我实实在在的告诉你，人若不重生，就不能见神的国。』五节又说，『我实实在在的告诉你，人若不是从水和灵生的，就不能进神的国。』主这裏的话清楚的启示，重生是进神的国惟一的入门。要进入神的国，我们必须重生。除此以外，我们再无别路可以进入神的国。神的国就是神的掌权。这是一个神圣的范围，人必须有神的生命才能进入。只有神的生命才能领悟神的事物。因此，要看见或进入神的国，需要由神的生命所重生。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "道德人的需要－生命的重生（二）",
    "type": "c",
    "content": "国度总是与生命有关。植物国度与植物生命有关；动物国度与动物生命有关。你若要有分于某种国度，你首先需要那个国度的生命。只有鸟才能有分于鸟的国度，因为只有鸟才有鸟的生命。照样，只有人才能有分于人的国度，因为只有人才有人的生命。因此，若无神的生命，我们怎能有分于神的国？"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "道德人的需要－生命的重生（二）",
    "type": "c",
    "content": "神的国不单是神的掌权，也是神圣的领域或范围。要有分于神的掌权，并在神圣的范围中，我们需要神神圣的生命。只有那些有这神圣生命的人，才能在这神圣的范围裏，并有分于神圣的国。因此，我们需要得着重生，好叫我们有神圣的生命，这生命能使我们进入神圣的范围，并有分于神圣的国。即或我们不是堕落或有罪的，我们还是需要重生；因为不论人的生命多善良，多纯洁，仍然不能领悟神圣范围的事，也不彀资格进入神圣的国。只有神圣的生命才彀资格在神圣的范围中。只有神的生命才满足神国的要求。我们人的生命怎能知道神国中神圣的事呢？怎能与神圣的国相配呢？这是不可能的。我们需要神圣的生命，我们需要重生。重生是进入神的国惟一的路，惟一的入门。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "道德人的需要－生命的重生（二）",
    "type": "c",
    "content": "神圣的生命把我们带进神的国。我们都是生入人的国的。从无一人是归化到人的国中的。比方一隻狗出生，就立刻在狗的国中。祂知晓一切狗的事，无需人教导祂作狗，说，『小狗，你必须知道你是狗，你是在狗的国中，从今以后你必须天天吠叫。』狗是在狗的国中，从出生就知道一切狗的事。这就是何以主耶穌对尼哥底母说，他必须生入神的国。我们不能藉學习或归化而进入神的国。你也许可以归化为某一国的公民，但你永远不可能归化进入一个国。狗不能归化进入猫的国。假定有人对狗说，『小狗，我喜欢你，我想政一改你的国籍。从前你生入了狗的国，但是我要把你归化进入猫的国。』你若想要这样作，就会为猫的国带来极大的难处。要把狗带进猫的国，正确的办法就是用猫的生命重生狗。如果狗能用猫的生命重生，那隻小狗就自然而然从狗的国迁入猫的国了。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "道德人的需要－生命的重生（二）",
    "type": "c",
    "content": "我们一重生，就被迁入神的国。歌罗西一章十三节说，神『拯救了我们脱离黑暗的权势，把我们迁入祂爱子的国裏。』我们是藉着重生而迁入的，如今我们是在神的国裏。当我们呼喊主的名，那神圣的灵就进到我们裏面，重生我们，把我们生入了神的国。虽然你对神国的事知道得很少，在你裏面的灵却知道这国的事。在你灵中那神圣的生命知道神的国。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "道德人的需要－生命的重生（二）",
    "type": "c",
    "content": "许多基督徒酞依赖教导了。许多青年人到我这裏来问到吸烟、看电影、喫喝、穿着、婚姻的事。对于这些事，青年人有好些问题。每当青年人来问我这样的问题，我总把这样的问题转过来问他说，『为甚么问我该不该吸烟？你比我更清楚。你不该来问我，因为你已经晓得答案了。你来问我的原因是你想得到印证，但是我绝不会给你那种印证。告诉我实话，你岂不是已经知道该不该吸烟了么？』一旦他承认他已经知道了，我就追问他，『你怎么知道？你从那裏知道？』他们总是答说，他们裏面有个东西知道。我们所以知道，因为我们已经生入了神的国。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "道德人的需要－生命的重生（二）",
    "type": "c",
    "content": "传道人或牧师无须告诉人该作甚么。你需要教狗吠叫么？如果你想要教狗吠叫，假若狗会说话，祂会说，『我不用你教就会吠叫，我生来就会吠叫，并且我活在吠叫的国裏。因为我的国就是吠叫的国，因为我有吠叫的生命，我不用人教，我不能不吠叫。』照样，我们都已经生入了神的国，因此我们『知道』某些事。你若问我是怎么知道的，我要回答说，『我就是知道。』我知道我是一个人。我无须人来教导我说我是一个人，我就是一个人。我在人的国中如何是一个人，照样因着我有神的生命，我就是神的儿子在神的国裏。我有神的生命，这生命将我放进神的国裏。事实上，我不只在神的国裏，也在神自己裏面。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "道德人的需要－生命的重生（二）",
    "type": "c",
    "content": "因为我们是在神的国裏，有些事我们就不能作，即或想要去作也不行。你若故意要发脾气，你发觉根本不行。如果你决意要打妻子，你会发觉你也作不来。为甚么？因为你是在神的国裏，并且神的生命叫你不能作这样的事。这是神的国。阿利路亚，我们在这国裏。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "道德人的需要－生命的重生（二）",
    "type": "2",
    "content": "三　人真实的情形"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "道德人的需要－生命的重生（二）",
    "type": "3",
    "content": "１　中了『蛇毒，』有蛇的性情"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "道德人的需要－生命的重生（二）",
    "type": "c",
    "content": "尼哥底母仍是感到迷糊，就问说，『怎能有这事？』主回答说，『你是以色列的教师，还不明白这事么？』然后主对他说到旧约裏关于救赎的一个豫表。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "道德人的需要－生命的重生（二）",
    "type": "4",
    "content": "ａ　如同在旷野中的以色列人中蛇毒而死"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "道德人的需要－生命的重生（二）",
    "type": "c",
    "content": "『摩西在旷野怎样举蛇，人子也必照样被举起来。』当耶穌说这话时，尼哥底母就清楚了。当以色列人怨讟神与摩西时，『耶和华使火蛇进入百姓中间，蛇就咬他们，以色列人中死了许多。』（民二一6。）百姓就来见摩西，求他祷告耶和华，叫蛇离开他们。于是摩西为他们祷告，神指示摩西救法，告诉他制造一条铜蛇，将祂挂在桿子上。（民二一8～9。）凡中了火蛇之毒的，一望这铜蛇就必得活。（民二一9。）"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "道德人的需要－生命的重生（二）",
    "type": "c",
    "content": "在约翰三章十四节，主耶穌将这幅图画应用在祂自己身上，说祂这人子，将被举起来，像摩西将铜蛇举起来一样。请注意，主在这裏称自己为人子，不称神子。主告诉尼哥底母说，『尼哥底母，你看起来是一位君子，但你必须知道，你实际上是一条蛇。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "道德人的需要－生命的重生（二）",
    "type": "c",
    "content": "不管你多温和优雅，你裏面还是有蛇的性情，你已经中了毒。你在亚当裏已中了毒，当亚当中了毒时，你就在那裏了。你是从那有毒的性情而生的，因此你的性情也是蛇性的。』在这以前，尼哥底母从没有看见这个。照样，今天也少有人看见自己是蛇。你喜欢人这样说到你么？你若去告诉一位不信者说，他不仅是个罪人，更是一条蛇，他会大大生气。尼哥底母从未想到他有蛇的性情。可是主耶穌这位最佳的传道者，用简短的一句话指明了一大栈事，告诉尼哥底母说他是一条蛇。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "道德人的需要－生命的重生（二）",
    "type": "c",
    "content": "在约翰一章二十九节，施浸者约翰说，『看哪，神的羔羊。』在三章十四节，主耶穌不是把自己比作神的羔羊，而是把自己比作铜蛇。神的羔羊对付罪，铜蛇却毁坏那古蛇。我们堕落之人的难处不单有罪，还有蛇。虽然基督徒听到好些信息说到神的羔羊，却很少听到铜蛇是基督的豫表。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "道德人的需要－生命的重生（二）",
    "type": "4",
    "content": "ｂ　基督在十字架上，在蛇的形状裏被举起"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "道德人的需要－生命的重生（二）",
    "type": "c",
    "content": "当主耶穌死在十字架上时，祂是在蛇的形状裏。这话很难懂，需要一点解释。罗马八章三节说，『神既在罪之肉体的样式裏，并为着罪，差来了自己的儿子，就在肉体中定罪了罪。』这节经文告诉我们，基督是在罪之肉体的样式裏。林后五章二十一节说，基督替我们成为罪。这是多么强的话，那是甚么意思？当撒但在蛇裏面试诱亚当喫知识树的果子并接受他的观念时，撒但那古蛇就将他的性情注射到人裏面去，蛇的性情便注射到人的身体裏。虽然人的身体是神所造，是善良的，但当撒但那蛇性注入的时候，祂就变质成为肉体了。身体是神造的，是好的；但肉体是坏的，是身体因蛇毒变质而成的。『身体』这辞是好的，而『肉体』这辞是不好的。但是约翰一章十四节怎么说『话成了肉体』？那裏的肉体是好的还是坏的？当基督成为肉体时，祂是成为好的，还是成为坏的？答覆这样的问题，要十分谨慎。约翰三章十四节指明也保证，当基督成为肉体时，祂实际上并没有成为坏的。而罗马八章三节说，祂是在『罪之肉体的样式裏，』这样式就等于铜蛇的形状，有蛇形而无蛇毒。基督是成了『在罪之肉体的样式裏，』却无分于肉体的罪。（林后五21，来四15。）基督是在形状上成了罪的肉体，并不是实际成为罪的肉体。你看那条铜作的蛇，在形状、外表、和样式上像是一条真蛇，其实裏面并没有毒。祂有蛇的外形，而无蛇的性质。照样，基督在外表、样式上成了罪的肉体。就外形说，祂与有罪的人完全一样，但在祂裏面却没有罪的性情。虽然祂成了罪，祂却不知罪。祂只是在罪之肉体的形状，样式裏。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "道德人的需要－生命的重生（二）",
    "type": "4",
    "content": "ｃ　『古蛇，』魔鬼，撒但，藉此受了审判"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "道德人的需要－生命的重生（二）",
    "type": "c",
    "content": "当基督在十字架上被举起，撒但，魔鬼，古蛇就受到了对付。（约十二31～33，来二14。）这就是说，堕落之人裏面的蛇性藉基督的死受到对付。我们可以用老鼠笼作个比方。老鼠是很讨厌的东西，又很难捉。不过你若用老鼠笼，再用一点饵，就可以抓到祂们。一隻老鼠从洞裏出来找东西喫，祂看见饵，走进笼子想去咬饵，马上就被抓到了。这样，老鼠被抓到并被毁灭了。在这宇宙中有一隻小『老鼠，』就是撒但。人性成了一隻笼子，在这笼子裏他被抓到了。亚当是笼子也是饵。撒但咬住了饵，以为将自己注入人的身体，他就赢得了胜利，但他不知道他这样作的时候，就陷在笼子裏了。他被笼住在人的肉体裏。有一天主耶穌穿上了这罪之肉体的样式，然后将这肉体带到十字架上，将祂钉死。藉着钉死肉体，祂就毁坏了那将自己注射到人裏面的魔鬼。现在我们能领会希伯来二章十四节的话，那裏说，『祂也照样亲自有分于血肉之体，为要藉着死，废除那掌死权的，就是魔鬼。』基督在肉体裏，藉着祂的死废除了撒但。如果我们不能领会所有这些经节，就很难瞭解希伯来二章十四节的正确意义。基督如何在十字架上废除撒但？乃是藉着穿上罪之肉体的样式，并将这肉体带到十字架上。在那裏，藉着祂被钉十字架，撒但就被废除了。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "道德人的需要－生命的重生（二）",
    "type": "c",
    "content": "在神眼中，我们都已成了蛇。就如古时的以色列人成了蛇，需要一条铜蛇被举起作他们的代替，我们也需要基督死在十字架上，作我们的代替。在十字架上基督不单是神的羔羊，除去世人的罪；（约一29；）祂也是在蛇的形状裏，好对付我们的蛇性，并废除那古蛇。当基督在十字架上被举起的时候，在堕落之人裏面的蛇性就受了对付。当人接受这位被钉死又复活的基督，叫他因基督裏那神圣的生命得着重生，他那属撒但的性情也必须受到对付。这就是为何在约翰三章十四节，当主耶穌将重生的事向尼哥底母启示时，祂特别题起这一点。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "道德人的需要－生命的重生（二）",
    "type": "c",
    "content": "尼哥底母可能自认是个有道德的好人，但主在三章十四节的话含示，无论尼哥底母外面多好，他裏面仍有撒但的蛇性。他是亚当的后裔，被古蛇毒害了，裏面有了蛇性。他不仅需要主作神的羔羊除去他的罪，也需要主成为蛇的形状，在十字架上对付他的蛇性，使他得着永远的生命。照二章所立定的原则，这就是变死亡为生命。这属蛇的死亡被神圣的生命所吞灭。主耶穌告诉尼哥底母这件事，似乎是说，『尼哥底母，你是一条蛇。我将要在蛇的形状裏作你的代替为你死，不只要除掉你的罪，也要对付你的蛇性，并要废除撒但。』"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "道德人的需要－生命的重生（二）",
    "type": "4",
    "content": "ｄ　人相信这位基督，得着永远的生命"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "道德人的需要－生命的重生（二）",
    "type": "c",
    "content": "十五节表明十四节的目的。『叫一切信入祂的都得永远的生命。』十五节的『叫』字指明，这节是十四节的结果。基督在蛇的形状中作我们的代替，死在十字架上。祂这样死的时候，就对付了我们的蛇性，并废除了在我们肉体裏的蛇。这事的结果，就是叫我们藉着相信祂得到永远的生命。就如中了蛇毒的以色列人，藉仰望桿子上的铜蛇而活；我们今天若悔改，举起我们的心，又注视那被钉在十字架上的耶穌，我们也能经历同样的事。当我们这样作的时候，我们的罪被除去，我们的蛇性受到对付，撒但也在我们裏面被废除，我们就得到了永远的生命。这就是重生的意思。当我们重生的时候，我们就在我们人的生命之外接受了神的生命，这人的生命是被蛇所败坏，又在十字架上被基督所对付的。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "道德人的需要－生命的重生（二）",
    "type": "3",
    "content": "２　在亚当裏因着他的罪被定罪"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "道德人的需要－生命的重生（二）",
    "type": "c",
    "content": "众人在亚当裏，因着他的罪都被定罪。十八节主将尼哥底母的光景更多启示给他看见。他不只有蛇的毒性，并且还在神的定罪之下。这一节说，『信入祂的人，不被定罪；不信的人，罪已经定了，因为他不信入神独生子的名。』按照这一节，尼哥底母这一位良善的君子，已经被定罪了。你是几时被定罪的？你在亚当被定罪的那天就被定罪了。换句话说，你在出生以前就被定罪了。你在六千年前就被定罪了。因为你是亚当的一部分，当他被定罪时你也在内。不管你是好是坏，你是已经在神的震怒之下。（约三36。）虽然尼哥底母是一位上流的绅士，他还是被定罪了。他是好人，宗教人，道德人，然而他已经被定罪了。因此他需要主的救赎－主必须为他死。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "道德人的需要－生命的重生（二）",
    "type": "c",
    "content": "这样一个好人，他实际的情形并不是真好。他的真实情形有两层：在他的天性裏有撒但的毒素，而他的地位是在神的定罪之下。我们并非仁人君子，我们乃是蛇。就我们的天性而论，我们有撒但魔鬼的毒素，以及使我们成为『魔鬼的儿女』（约壹三10）的元素。就我们的地位而论，我们已经在神的定罪之下。因此，最好的人的情况与最坏的人的情况并没有两样。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "道德人的需要－生命的重生（二）",
    "type": "4",
    "content": "ａ　神的儿子来拯救人脱离这定罪"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "道德人的需要－生命的重生（二）",
    "type": "c",
    "content": "神的儿子已经来拯救人脱离这定罪。十七节说，『因为神差祂的儿子到世上来，不是要定世人的罪，乃是要叫世人藉祂得救。』神的儿子基督被差来救我们脱离神的定罪，这定罪是由亚当的罪引起的。我们都在亚当裏被定了罪，现今我们藉着基督，都能蒙拯救脱离这定罪。在天然的出生裏，我们是在亚当裏被定罪了；在重生裏，我们是在基督裏得救了。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "道德人的需要－生命的重生（二）",
    "type": "4",
    "content": "ｂ　人藉着信入神的儿子蒙拯救脱离这定罪"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "道德人的需要－生命的重生（二）",
    "type": "c",
    "content": "我们得重生的路在那裏？我们怎样才能得着重生？在十五、十六、十八、和三十六节主说，『叫一切信入祂的都得永远的生命；』『叫一切信入祂的，不至灭亡，反得永远的生命；』『信入祂的人，不被定罪；』『信入子的人有永远的生命。』这些被主一再着重讲的话，清楚且确定的告诉我们，我们得救并重生之法就是信入主。信入主是我们得着救恩并重生惟一的路。这完全是一件信的事。不论我们能作多少，我们的行为有多好，我们都不能靠我们的行为得救并重生。在这事上，我们的行为并不算数，只有信才算数。得救与重生必须藉着信。乃是藉着在主裏的信，藉信入主，我们就在消极方面得了赦免，从神的定罪裏得了释放。照样，也是藉着信，藉着信入主，我们就在积极方面得以重生，得到永远的生命，就是神那神圣的生命。主已经为我们完成了救赎的工作。藉着祂在十字架上救赎的死，祂已满足了神在我们身上一切公义的要求，并且也为我们履行了神一切公义、圣别和荣耀的要求。藉着祂在蛇的形状中在十字架上的死，主甚至已经废除了撒但，魔鬼，就是那霸占我们、奴役我们的，好叫我们蒙拯救脱离那恶者的奴役与死亡的权势。（来二14。）一切消极的事物已经藉着祂在十字架上那包罗万有的死解决了。我们无须作任何事，只要相信主所已经完成的事。祂已经对付并解决我们所有的问题，祂没有留下甚么要我们来作的。所以不需要我们作甚么，只要我们信入祂所完成、所成功，包罗一切的救赎工作。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "道德人的需要－生命的重生（二）",
    "type": "c",
    "content": "主经过死亡，藉着复活，且在复活裏，已经释放了祂的生命，并成了赐生命的灵。（林前十五45。）如今在复活裏，祂是生命的灵，（林后三17，）带着祂救赎工作的一切功效，等候我们来信入祂。我们一旦信人祂，就不仅罪得赦免，并蒙拯救脱离撒但邪恶的黑暗权势，更接受了生命的灵，就是主自己，带着神永远的生命。这样我们便得救并重生了。乃是藉着信主并信祂包罗一切的救赎工作，我们接受了神的生命，并从祂而生成为祂的众子。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "道德人的需要－生命的重生（二）",
    "type": "c",
    "content": "信入主的意思就是接受祂。（约一12。）主是可接受的。祂如今是赐生命的灵，带着祂完全的救赎，等候并期待我们来接受祂。我们的灵是接受的器官。我们可以藉着信入主而接受祂的灵到我们灵中。我们一信入祂，祂这灵就进入我们的灵中，我们就被祂这赐生命的灵所重生，并且与祂成为一灵。（林前六17。）藉着信入祂，我们也进入祂裏面，而与祂合一，有分于祂，并享受祂为我们所完成的一切。我们藉着信入祂，便在祂一切所是、所经过、所完成、所达到、所得到的事上与祂联合了。当我们藉着信入祂与祂合一，我们就被作生命的祂所拯救、所重生。藉着信入祂，我们便有分于祂作生命，并且在祂裏面得了重生。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "道德人的需要－生命的重生（二）",
    "type": "4",
    "content": "ｃ　神的儿子来作光"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "道德人的需要－生命的重生（二）",
    "type": "c",
    "content": "神的儿子来作光，好叫人被照亮而得救。（约三19～21。）为着要拯救我们，神的儿子，基督，先来作光照亮人，好叫人能以得救。但很可惜，大多数人喜爱黑暗而不喜爱光，因为他们的行为是恶的。凡作恶的便恨光，并不来就光，恐怕他的行为受责备。但人若来就光，就蒙光照，并且藉着这光照要得拯救。光在先，得救在后。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "道德人的需要－生命的重生（二）",
    "type": "c",
    "content": "我们在约翰三章可以看见，连一个上流社会有道德的君子也在死亡的线上。虽然他尋求神，可是他是按照知识树的线来尋求。尼哥底母尋求教訓、知识，这些都是属于知识树。他并不知道生命，也没有生命树的观念。但是主使他从知识转到生命，从知识树转到生命树，好使他重生，并得着在创世记二章中生命树所指明的神圣生命。在主与他的谈话中，含示他对知识的尋求与他的蛇性有关。我们天然人的蛇性不只使我们行恶，也使我们尋求知识，甚至是关于神的知识，而并不在生命的路上。这种知识的尋求乃在死亡的线上，也带进死亡。我们都必须从这知识的线转到生命的线，好叫我们接受神的生命作我们的享受。"
  }
]