[
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "不道德人的需要－生命的满足（一）",
    "type": "0",
    "content": "第十一篇　不道德人的需要－生命的满足（一）"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "不道德人的需要－生命的满足（一）",
    "type": "c",
    "content": "在本篇信息中，我们来看约翰四章裏撒玛利亚妇人的事例。这是九个事例中的第二个。这个事例与三章裏尼哥底母的事例有很大的对比。尼哥底母是有道德、上流的男人；而撒玛利亚妇人是不道德、下流的女人。头一个事例给我们看见一个有高超造诣的男人，第二个事例给我们看见一个行为可耻的女人。那个男人是犹酞人，这个女人是撒玛利亚人。犹酞的宗教是非常健全、正当、真实并真正的，但撒玛利亚的宗教是虚假又衰落的。还有一件有趣的事，就是主与那男人谈话是在夜裏，但与这妇人谈话是在午后六时。在夜间是这男人来见主，在白天是主去找这妇人。主与那男人谈话的地方是在房子裏，而祂与那妇人说话是在户外。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "不道德人的需要－生命的满足（一）",
    "type": "c",
    "content": "在尼哥底母的事例裏，题到人类的头一个需要。按照属灵的经历，人类的头一个需要是重生。在神的经纶裏，人的头一个需要是重生。神的经纶乃是要人有祂神圣的生命，并且在生命与性情上与祂是一，好成就并完成祂永远的定旨。神永远的定旨乃是要得着一班人，由祂神圣的生命所重生，并在生命与性情上与祂一样，好叫他们能成为祂团体的彰显，直到永远。这就是神永远的定旨，这也就是神的经纶。为着成就这定旨，我们必须重生，好叫我们有祂神圣的生命。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "不道德人的需要－生命的满足（一）",
    "type": "c",
    "content": "神的国只能藉着出生而进入，绝不能藉着行为。例如，鸟只有藉着出生才能进入鸟的国；鱼无法凭藉任何工作进入鸟的国。你能进入某一国，惟一的路就是藉着某一种出生。因此，主成为我们的生命，头一面就是藉着神圣的出生，给我们神圣的生命；这是分享神国之事惟一的路。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "不道德人的需要－生命的满足（一）",
    "type": "c",
    "content": "人的第二个需要是甚么？在重生之后他需要甚么？第二个需要就是满足。在三章裏，难处是人缺了神圣的生命。不管你多好，多高超，就神永远的定旨而论，你算不得甚么。只要你没有重生，你就缺了神圣的生命。你只有人的生命。人的生命不过是器皿，要盛装神的生命。你若没有神圣的生命，你就是空缺的，你不过是空的器皿。虽然你属人的生命也许不错，你却没有神圣的生命。神圣的生命就是神自己。你需要这神圣的生命充满你，作你的内容。你属人的生命乃是容器，盛装这神圣的生命。这神圣的生命在你裏面，就成了你的内容；既成了你的内容，也要成为你的满足。我们得救以前，都有过空虚的经历。不管我们有多少成就，或达到某种造诣，在我们裏面总有一种不止息的虚空感，一种不满足的感觉。不论我们是好是坏，我们还是空的。虽然我们有容器，有器皿，却没有内容，我们是空的。少年老年，富足贫穷，高贵低下，统统是空的。有一天我们接受了主耶穌，我们不只得到了神的救恩，我们也领受了神圣的生命，这生命立刻成了我们的内容。现在我们有了满足。因此，在表明需要重生的事例之后，有一个事例表明真正的满足。除了基督自己，没有甚么能满足人。只要基督不是我们属人生命的满足，就没有甚么能满足我们了。离了基督，就没有满足。我们是人，我们总觉得乾渴；只有基督能解我们的乾渴。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "不道德人的需要－生命的满足（一）",
    "type": "1",
    "content": "壹　乾渴的救主与乾渴的罪人"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "不道德人的需要－生命的满足（一）",
    "type": "c",
    "content": "撒玛利亚妇人的事例启示出基督是真正的满足。尼哥底母是纯犹酞血统的人，撒玛利亚妇人的血统却是混杂的。与她有关的每件事都是败坏的；没有一件事是纯洁或良善的。撒玛利亚人自称是雅各的后裔，其实他们至多是雅各混血的后裔。尼哥底母是有名有姓的，可是没有人知道撒玛利亚妇人的名字。因为她是很卑鄙下流的人，圣经没有洩漏她的名字。她完全是混杂的。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "不道德人的需要－生命的满足（一）",
    "type": "c",
    "content": "撒玛利亚妇人的事例中有好些表号。这事例本身就是表号，但在这表号裏，还有好些表号。这事例本身表明基督是我们的满足，但是在这事例裏有一个表号，就是这妇人。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "不道德人的需要－生命的满足（一）",
    "type": "c",
    "content": "按照圣经裏的豫表和豫像，女人表徵甚么？首先，女人表徵人需要倚靠神。人永远不能单独站住，他必须倚靠神；神是造人的，也是人的丈夫。（赛五四5。）弟兄们，让我问你们这问题：你在神面前的地位是男人还是女人？你若问我，我会告诉你，虽然我是过了六十岁的男人，我的确领悟我在神面前的地位是女人。我在神面前的地位不是男人，乃是女人，因为我永远不能单独站立，我需要倚靠神。女人表徵不能单独站立的人。这是你的地位，也是我的地位。就形体说，我们不是男人，就是女人；但就实际说，我们都是女的。我们没有一个人可以单独站立。人永不能独立。今天人宣告独立，但是我必须告诉你，你永不能独立。你受造就是要倚靠神。无论何时人想要独立，他就不得满足，因为神造人生来就有依赖性。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "不道德人的需要－生命的满足（一）",
    "type": "c",
    "content": "女人也表徵软弱。（彼前三7。）我们人必须领悟，我们是软弱的。我们都软弱，因为我们都是人。不要以为你的妻子是软弱的器皿，你是刚强的器皿。虽然按形体说也许是，但事实上男人与女人都是软弱的。就属灵的事而论，在有些情形中，弟兄比姊妹还软弱。当主耶穌将要被出卖被治死时，新约裏的姊妹比弟兄刚强。在主受死、复活、升天之时，姊妹们强得多。甚至在爱主上，马利亚也是最刚强的。因此，弟兄们不要骄傲的认为你是最强的。我们都是人，我们被造都是软弱而有依赖性的，因此我们必须倚靠主。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "不道德人的需要－生命的满足（一）",
    "type": "c",
    "content": "女人的意义也包括一种内在的渴望；这是神所造的。男人当然也需要妻子作帮助，但是女人更需要丈夫。女人总是有一个渴望，愿望，要得到满足。在人的性情裏，无论男女总是渴望得到满足。主创造了那个乾渴，好叫我们尋求祂。你总是觉得乾渴，总是觉得裏面有所不足。这些都表徵你是女人。你对别人依赖的需要，和你依赖、软弱和渴望满足的感觉，在在都指明你是女人。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "不道德人的需要－生命的满足（一）",
    "type": "2",
    "content": "一　救主『必须经过』罪人的地方"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "不道德人的需要－生命的满足（一）",
    "type": "c",
    "content": "我们需要非常注意四章四节。祂『必须经过撒玛利亚。』这节的钥辞是『必须。』无疑的，这个撒玛利亚妇人，在已过的永远裏已被父神豫先知道，并豫先定下。（罗八29。）她必是父所赐给主耶穌的。（约六39。）这样一个低下、卑鄙、不道德的撒玛利亚妇人，是父所赐给主的。因此，主有负担往撒玛利亚去，好实行父的旨意。以后祂告诉门徒说，『我的食物就是实行差我来者的旨意，作成祂的工。』（约四34。）主往撒玛利亚去实行神的旨意，就是去尋找那不道德的撒玛利亚妇人。祂尋找她，好叫她成为敬拜父的人。那个灵魂值得主专程去到那裏。按照历史，没有犹酞人肯经过撒玛利亚。撒玛利亚是北国以色列的主要地区，也是首都所在地。（王上十六24，29。）约在主前七百年，亚述人占领此地，并从巴比伦和其他异教国家，把人迁到境内诸城。（王下十七6，24。）从那时起，此地的人就成为犹酞人与异教徒的混血种。历史告诉我们，他们有摩西五经，并按这部分旧约敬拜神，但犹酞人从不承认他们为犹酞民族。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "不道德人的需要－生命的满足（一）",
    "type": "c",
    "content": "虽然犹酞人绝不愿经过撒玛利亚，主耶穌却觉得有负担到那裏去。祂必须到那裏去，不是因着地理上的必需，乃是因着父的旨意。因着父的旨意，祂必须经过那地区。主知道，在午后六时有一个不道德的妇人会在井边。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "不道德人的需要－生命的满足（一）",
    "type": "2",
    "content": "二　救主来到罪人传统宗教的遗产－雅各井"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "不道德人的需要－生命的满足（一）",
    "type": "c",
    "content": "我们读五、六节：『于是到了撒玛利亚的一座城，名叫叙加，靠近雅各给他儿子约瑟的那块地，在那裏有雅各井。耶穌因行路疲累，就这样坐在井旁，那时约是午后六时。』请问，是谁先来到雅各井边，是罪人还是救主？何等美妙，乃是救主先来！我早年读这一章的时候，在好些点上感到极为兴奋。以后我在传福音的时候，讲过关于撒玛利亚妇人的长篇信息，包括一切细节。那时我看见，主耶穌必须比那个堕落、不道德的撒玛利亚妇人先到井边。祂去井边等候她。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "不道德人的需要－生命的满足（一）",
    "type": "c",
    "content": "主是主宰一切的，也是智慧的。在那妇人来到之先，祂找到很好的理由，把所有的门徒都打发走了。如果有一个门徒在场，事情就不会这么好，主就不方便跟那不道德的妇人讲到她丈夫的事。因此主在祂主宰的安排和智慧裏，把门徒都打发到城裏买食物去了。也许主在想说，『我要独自留在这裏，等待那不道德的妇人，因为她酞不道德，她不愿意见任何人，也不愿和任何人交谈。但是我要来摸她的良心，和她所有丈夫的历史。你们门徒必须离去。』若没有去买食物的理由，主怎能把门徒打发走？当门徒去买食物的时候，那妇人来了。当我还是一个年轻人时，我见到这幅图画，就敬拜主。假定主半夜在一间屋子裏，而这女人夜间来与祂谈话，门徒看见了，也许会说，『耶穌，你在这裏干甚么？你是一个才过三十岁的男人，而她是这样一个女人，你们在这裏作甚么？』在祂主宰的安排和智慧裏，主等候这妇人，在午后六时，也在户外来到。虽然在户外，却没有人在场听到这些谈话。当主与撒玛利亚妇人谈完了话，门徒回来了，见到他们，但是他们没有可说的。这次谈话不是发生在密室裏；乃在户外。主耶穌是何等的智慧！"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "不道德人的需要－生命的满足（一）",
    "type": "c",
    "content": "我的点是在这裏：救主知道罪人在那裏，祂知道罪人的真实情况。主耶穌去井旁，把门徒统统打发走，就坐在井旁，一直等到那妇人来到。你若回顾你的得救，就看见至少在某种程度上，同样的原则也在运作。不是你到天上，乃是主来就你。祂来到你所在之处。我生在中国，但主耶穌去到那裏。有一天祂在某处等待我，我就被祂抓住。你如何？你并未去见救主，是救主来就你。有些人是因车祸得救。可是他们必须知晓，在发生车祸以先，主耶穌已经在那裏等候，要遇见他们了。我们都是这样得救的。酞好了！"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "不道德人的需要－生命的满足（一）",
    "type": "c",
    "content": "当主耶穌在等候罪人来到时，祂是乾渴的。因此在这第二个事例裏，我们看见乾渴的救主与乾渴的罪人。也许你以为你是乾渴的，但你的乾渴乃是表徵救主是乾渴的。救主渴望我们，因为对祂而言，我们是解渴的水。你知道你对救主是解渴的水么？救主似乎在说，『除你以外，没有甚么能满足我；我有千万天使在天上，但是没有一个能满足我。我到地上来找解渴的水，你就是那水。』也许你会十分谦卑的说，『不，祂才是我的活水。我怎能成为祂解渴的水？』可是主需要你，因为没有你，祂永远得不到满足。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "不道德人的需要－生命的满足（一）",
    "type": "c",
    "content": "起先，救主和罪人都渴，并且救主还饿。罪人渴，跑来打水好满足她的乾渴。救主既饿且渴。祂打发门徒去买食物，使祂有喫的，并且祂要求罪人给祂水喝。至终救主与罪人甚么也没喫，也没喝，可是他们两个都满足了。这真是奇妙！罪人饮于救主，救主饮于罪人，他们两个都满足了。门徒感到惊讶。当他们带着食物回来的时候，他们催祂喫，但祂说，『我有食物喫，是你们不知道的。』（约四32。）罪人因救主的活水得到满足，而救主因照神的旨意满足了罪人而得着满足。实行神的旨意，满足罪人，就是救主的食物。哦，作救主的这位主渴望得着你我！有一天祂得着了我们，祂就满足了。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "不道德人的需要－生命的满足（一）",
    "type": "2",
    "content": "三　罪人来到她宗教的遗产跟前"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "不道德人的需要－生命的满足（一）",
    "type": "c",
    "content": "罪人来到她宗教的遗产跟前打水，为着满足自己。当她来打水的时候，救主要求她给祂水喝来得满足。每逢主向你有所要求，那就指明说祂需要这个，你也需要这个。你渴的时候，主也渴。当主向你有所要求，你也正需要那个东西。这是非常有意思的。当你无家可归，祂也无家可归；当祂无家可归，你也无家可归。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "不道德人的需要－生命的满足（一）",
    "type": "1",
    "content": "贰　宗教传统的虚空，与生命活水的丰满"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "不道德人的需要－生命的满足（一）",
    "type": "c",
    "content": "在九至十四节，我们看见宗教传统的虚空，与生命活水的丰满成对比。撒玛利亚妇人问主耶穌说，『我们的祖宗雅各，将这井给了我们，他自己和他的子孙并牲畜，也都喝这井裏的水，难道你比他还大么？』（约四12。）由这问题我们看见，人认为宗教的祖宗是最大的。撒玛利亚人以为雅各是最大的。他们接受雅各作他们的祖宗，认为他是最大的。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "不道德人的需要－生命的满足（一）",
    "type": "c",
    "content": "撒玛利亚妇人也认为雅各井是最好的。这表明宗教的遗产总被认为是最好的。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "不道德人的需要－生命的满足（一）",
    "type": "c",
    "content": "撒玛利亚妇人对主说，『先生，你没有打水的器具，…从那裏得活水？』（约四11。）这表明宗教的路总被认为是最有效的。虽然宗教认为祂的路最有效，可是宗教的『水』永远不能解热心宗教之人的乾渴。这由十三节主的回答得到证实：『凡喝这水的，还要再渴。』"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "不道德人的需要－生命的满足（一）",
    "type": "c",
    "content": "基督大过宗教的祖宗。『耶穌回答说，你若知道神的恩赐，和对你说请给我水喝的是谁，你必早求祂，祂也必早给了你活水。』（约四10。）你若在中国传福音，人会跟你谈起孔夫子。每个民族和种族都宣称自己有些伟人，但是没有一人大过基督。基督比雅各、孔夫子、柏拉图、以及每一种『祖宗』都大。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "不道德人的需要－生命的满足（一）",
    "type": "c",
    "content": "再者，神的恩赐也大过宗教的遗产。你要雅各井，还是要神的恩赐？甚么是神的恩赐？如果你说神的恩赐就是基督，这个答案并不完全准确。神圣的生命才是神的恩赐，因为罗马六章二十三节说，神白白的恩赐乃是永远的生命。这神圣的生命要在我们裏面成为泉源，直湧入永远的生命。（约四14。）这神圣的生命比雅各井好得多。今天你若去巴勒斯坦参观雅各井，你会看到那口井是在亚美尼亚僧人的控制之下。我去那裏参观的时候，每位要从那井得一杯水的人，都得付两块美金。然而，那一切都是传统，毫无意义。那口井裏的水，与别处的水并无两样。『求』比宗教的路更有效。神的活水解我们的乾渴，并要成为泉源直湧入永远的生命。死亡的乾渴被生命所解除。原则上，这也是变死亡为生命。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "不道德人的需要－生命的满足（一）",
    "type": "c",
    "content": "主耶穌对撒玛利亚妇人说，『凡喝这水的，还要再渴。』（约四13。）这话很简单，但是含意很深。这裏的『水』象徵物质享受和属世娱乐的消遣。这些都不能解除人深处的乾渴，人无论喝了多少物质和属世的『水，』还会再渴。这些『水』喝得越多，乾渴越加增。比方说，在受教育的事上，人喜欢得更高的學位。在拿到學士學位之后，就想要硕士；拿到了硕士，又想要博士。另有人也许要积攒一万元，但是有了一万就想要十万；有了十万又想要一百万。你越喝这地上的水，你就越乾渴。永远不要想用任何一种属世的水来解你的乾渴。撒玛利亚妇人虽然有了五个丈夫，并且那时还与一个不是她丈夫的人同居，她仍不满足。没有甚么能解除她的乾渴。有些姊妹喜欢衣着装扮，但是没有一个女人能满足于任何样式的衣着。你买了一件之后，会想要第二件，第三件。你若有十双鞋子，你还想要十五双。有些女人有超过十五双鞋子，却仍不满意。这种『水』永远不会叫人满足。只有一种『水』能永远满足人，就是耶穌基督。今日，明日，直到永远，基督都能满足你。祂是常新，永远新鲜的，祂总能满足人。因此主能告诉撒玛利亚妇人说，人喝祂所赐的水，就永远不渴；那水要在他裏面成为泉源，直湧入永远的生命。"
  }
]