[
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "不道德人的需要－生命的满足（二）",
    "type": "0",
    "content": "第十二篇　不道德人的需要－生命的满足（二）"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "不道德人的需要－生命的满足（二）",
    "type": "1",
    "content": "参　取用活水的路"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "不道德人的需要－生命的满足（二）",
    "type": "c",
    "content": "在约翰四章十五至二十六节，我们看见取用活水的路。活水是好的，但是我们若没有取用的路，祂对我们就毫无意义了。如果在天上有非常美妙的东西，是我们搆不到的，那对我们有甚么益处？但在这裏我们看到活水以及取用活水的路。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "不道德人的需要－生命的满足（二）",
    "type": "c",
    "content": "主耶穌的讲道简单、扼要又中肯，祂不长篇大论。祂不过与撒玛利亚妇人简短的说几句话，她就被吸引了。我盼望所有的青年人都要學约翰四章传福音的方法，这一章是传福音的好榜样。我们都必须學习如何与罪人谈话。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "不道德人的需要－生命的满足（二）",
    "type": "2",
    "content": "一　罪人要求活水"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "不道德人的需要－生命的满足（二）",
    "type": "c",
    "content": "撒玛利亚妇人受到吸引，就要求主给她活水。『妇人说，先生，请把这水赐给我，叫我不渴，也不用来这裏打水。』（约四15。）主是优秀的传道人。祂似乎说，『你若知道我是谁，你若知道神的恩赐，并且知道我所赐的活水，你必求要得着祂。』妇人马上就求了。在我们和人愚蠢的谈话裏，我们越谈，就越使他们远离。但是主耶穌说得非常简单，妇人就被吸引了，并且求活水。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "不道德人的需要－生命的满足（二）",
    "type": "2",
    "content": "二　救主告诉她取用活水的路"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "不道德人的需要－生命的满足（二）",
    "type": "3",
    "content": "１　悔改并承认她的罪－『丈夫』"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "不道德人的需要－生命的满足（二）",
    "type": "c",
    "content": "当那妇人向主求活水时，主并未责备她，要她悔改，彻底认罪。没有，主轻柔的说，『你去叫你的丈夫，然后到这裏来。』（约四16。）主似乎在说，『我要你的丈夫。你要求活水，我要求你的丈夫。让我们作个交易，你用丈夫换取活水。』这话是要用她不道德的历史摸她的良心，使她为自己的罪行悔改。『妇人回答说，我没有丈夫。耶穌说，你说没有丈夫，是不错的；因为你有过五个丈夫，现在有的，并不是你的丈夫，你所说的是真的。』这妇人是撒谎，还是说真话？是真话，可是又是谎话。她说真话来撒谎，这是真实的谎话。这就是堕落之人的欺诈本性。然而主对她非常温柔，也不责备她。主甚至欣赏她，说，『你说没有丈夫，是不错的；因为你有过五个丈夫，现在有的，并不是你的丈夫，你所说的是真的。』（约四17～18。）妇人对祂说，『先生，我看出你是申言者。』主的话震惊了她。她似乎说，『这人不是犹酞人么？祂从来没有住过我们这城，祂怎会知道我的背景？谁告诉祂我有过五个丈夫，现在有的还不是我的丈夫？』这就是福音谈话的诀窍。不要与人空谈，乃要摸他们的良心；不是用责备的方式，乃是显明他们的隐情。因主满有恩典而又智慧的话，那妇人的良心被摸着了。传福音的正确途径乃是摸人的良心。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "不道德人的需要－生命的满足（二）",
    "type": "c",
    "content": "这撒玛利亚妇人的乾渴引她陷入好些错误的事裏，诸如有过五个丈夫，又与一个不是她丈夫的人同居。那就是她生活的圈子。她尋求看得见的东西来满足自己，结果还是不满足。那六个男人代表看得见和物质的事物，那永远不能满足人。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "不道德人的需要－生命的满足（二）",
    "type": "c",
    "content": "除了这些看得见的东西以外，她也在宗教中尋求满足。虽然她是这样一个简单的人，她也是热心宗教的。她很软弱，但是很希奇，她还谈论宗教。单单宗教绝不能帮助人。再者，她还有传统，因为雅各井代表传统的事物。她有一个传统的遗产，是从她先祖承受的。但不久她就发觉她传统中的虚空。因此这撒玛利亚妇人有三类东西－物质的东西、宗教的东西、以及传统的东西。这三类东西代表我们从人的生命所能得到的。人的生命裏除了物质、宗教或传统的东西以外，就没有别的了。这些物质、宗教或传统的东西，没有一样能满足人，因为人越得到这些，越变得乾渴。他们的乾渴从不止息。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "不道德人的需要－生命的满足（二）",
    "type": "c",
    "content": "这妇人的诸多丈夫乃是一个表号。基督该是那独一的丈夫。在林后十一章，使徒保罗告诉我们说，他将我们许配了基督。换句话说，他已使我们与基督订了婚。基督是真正的丈夫。但这妇人除了现有的一人之外，已经有过五个丈夫。这妇人之所以邪恶、不道德，乃是由于她的乾渴。因为她的许多丈夫不能满足她，她一直不满足。当第一个丈夫不能满足她，她就尋求从第二个丈夫得着满足。但是她的第二个丈夫也没有满足她裏面的乾渴。然后她嫁了第三个，但是这一个也不能满足她；第四、第五个也不能，因为只有活水才是她惟一的需要。不管她从那许多丈夫喝了多少属地的水，她仍感到乾渴。因此主告诉她说，凡喝这水的还要再渴。凡喝这物质、宗教、传统事物之水的人，还要再渴。惟有主耶穌有活水，能解我们的乾渴。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "不道德人的需要－生命的满足（二）",
    "type": "c",
    "content": "她的丈夫表徵甚么？他们表徵一切在基督之外的事物。在基督之外的任何事物都可能成为罪恶的。我们若在基督之外倚靠任何人或任何事，那可能是十分罪恶的。撒玛利亚妇人的许多丈夫成了她整个罪恶生活的历史。我们已经看见，主非常智慧的摸着她罪恶的历史。祂并没有定罪她是罪人，或呆板的叫她悔改，承认她实际的罪，就如一些佈道家所作的。因为主知道一切，祂单单要求她把丈夫带来，就摸着了她的良心。就是用这方式，主帮助她承认她的罪，并且悔改。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "不道德人的需要－生命的满足（二）",
    "type": "c",
    "content": "因为主所说关于她丈夫的话摸着了她的良心，她立刻转开话题到敬拜的事上。她这样作非常聪明。虽然她是这样一个不道德的女人，她竟然还谈论到敬拜神的事。这证明宗教在那裏。人可能讨论宗教，却仍活在不道德中。这妇人并没有承认她的罪，却将话题从她丈夫转到敬拜神的事上，说，『我们的祖宗在这山上敬拜，你们倒说，敬拜的地方必须在耶路撒冷。』这话题的转变乃是这撒玛利亚妇人的巧计。这妇人所谈关于敬拜的问题，是对错的问题，与八章三至五节，九章二至三节一样，属于知识树；但主把她转到灵，（约四21～24，）这是属于生命树。（参创二9，17。）当妇人将她的话题从她丈夫转到敬拜的事上，主耶穌就抓住机会向她启示接受活水的正当途径。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "不道德人的需要－生命的满足（二）",
    "type": "3",
    "content": "２　接触是灵的神"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "不道德人的需要－生命的满足（二）",
    "type": "c",
    "content": "请听主关于敬拜的话：『耶穌说，妇人，你当信我，时候将到，那时你们敬拜父，不在这山上，也不在耶路撒冷。你们敬拜你们所不知道的，我们敬拜我们所知道的，因为救恩是从犹酞人出来的。时候将到，如今就是了，那真正敬拜父的，要在灵和真实裏敬拜祂，因为父尋找这样敬拜祂的人。神是灵；敬拜祂的，必须在灵和真实裏敬拜。』（约四21～24。）这话是教导她，需要用她的灵接触是灵的神。用她的灵接触是灵的神，就是喝活水，这样才是真正敬拜神。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "不道德人的需要－生命的满足（二）",
    "type": "c",
    "content": "在豫表裏，敬拜神应该：（一）在神所选立为祂居所的地方；（申十二5，11，13～14，18；）（二）带着祭物。（利一～六。）神所选立为祂居所的地方，豫表人的灵，就是神今日的居所。（弗二22。）祭物豫表基督，祂是百姓用以敬拜神之一切祭物的应验与实际。因此，主教导那妇人，要在灵和真实裏敬拜是灵的神，意思是说，她不该在特定的地方，乃该在她的灵裏接触是灵的神；并且不该藉着祭物，乃该藉着基督；因为现今基督这实际已经来到，（约四25～26，）一切影儿、豫表都过去了。主耶穌告诉撒玛利亚妇人说，神是灵，敬拜神的意思就是接触祂；这个与祂的接触不是地方的问题，乃是人灵的问题。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "不道德人的需要－生命的满足（二）",
    "type": "c",
    "content": "当祂说，『时候将到，如今就是了，』就是说时代已经转变了。在过去，按照摩西的律法，神命定祂的百姓要在特定的地方，就是祂立为祂名之居所的地方，（申十二5，）敬拜祂。所有敬拜神的人必须到那独一的地方去。那是一个豫表。现今时代已经转变了，并且豫表已经应验了。按豫表的意义说，敬拜的地方不该再是一个地方，而必须是人的灵，在那裏神要设立祂名的居所。今天神百姓独一敬拜的地方是在那裏？乃是在我们人的灵裏。按照以弗所二章二十二节，神的居所就在我们的灵裏。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "不道德人的需要－生命的满足（二）",
    "type": "c",
    "content": "为何神在古时命定祂的百姓要在一个地方敬拜祂？那是为着保守一。神绝不许可祂的百姓在祂所拣选的地方以外，去任何地方敬拜祂。若有人在别处敬拜祂，祂百姓中间的一就会被破坏。今天我们在何处能保守这个一？乃在我们人的灵裏。在我们的心思、悟性、教訓、道理和观念裏，我们是彼此不同的。我不相信有一对夫妇，他们的想法是完全相同的。每个人都有不同的观念。你有你的观念，我有我的观念。你有你的作法，我有我的作法。你有你的看法，我有我的看法。按照我们不同的观念、作法、看法，我们怎可能是一？我们必须将这些统统忘了，并来到我们的灵中。当我们众人都转到我们的灵中，我们就是一了。因此要學习绝不与人辩论道理，总要引人到他们的灵裏。我们都必须受题醒，我们有灵，其中有神的居所。我们的灵是敬拜神，就是接触神的地方。每逢我们在我们灵中敬拜神的时候，那就是我们饮于这位作活水的神。当你用你的灵赞美神，你就立刻有所饮。你若肯从你的灵裏说，『赞美神！父阿！我敬拜你，』你就会喝到活水。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "不道德人的需要－生命的满足（二）",
    "type": "c",
    "content": "主也说，如今那些真正的敬拜者，不只是在他们的灵裏敬拜神，也是在真实裏敬拜神。这对今日的基督徒来说是难以领悟的。可是，如果我们来看豫表，我们就领会，主所说的是甚么意思。古时，神命定祂的子民在所指定的地点，带着祭物敬拜祂。百姓不能在自己所拣选的地方敬拜神，也不能不带着祭物敬拜祂。他们需要祭物，因为他们有罪。当他们来接触神的时候，他们必须献上好多样祭物－赎愆祭、赎罪祭、平安祭、素祭、燔祭、摇祭、举祭。所有的祭物都是基督各方面的豫表。基督是我们真正的赎愆祭，祂是我们真正的赎罪祭、素祭、平安祭、以及燔祭。今天我们不该在特定的地方敬拜神，乃该在我们的灵裏敬拜祂。再者，我们不该献祭物，乃该以基督作各种祭物的实际敬拜祂。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "不道德人的需要－生命的满足（二）",
    "type": "c",
    "content": "现今就是那个时候或时代，我们敬拜神，必须在我们的灵这独一的地方，并带着基督作实际。我们怎能这样行？我们如何应用在我们灵中敬拜父这事？假定一些弟兄为着敬拜神来在一起，却不运用他们的灵，反而运用他们的心思。他们开始讨论敬拜神的事，不久就因着衝突的意见而分裂。他们彼此之间很不愉快，也就分开了。这些弟兄们所需要作的乃是要运用灵，赞美主，呼求祂的名，并且看祂要作甚么。他们不该藉谈论运用他们的心思，他们应该藉呼求主运用他们的灵。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "不道德人的需要－生命的满足（二）",
    "type": "c",
    "content": "我们怎样应用第二点，就是怎样用基督敬拜神？传统的作法是先点一首诗，唱完诗歌后就向天上的父献上祷告。这是传统宗教的路。可是我们聚在一起敬拜，必须运用我们的灵。我们若这样作，那住在我们灵裏的圣灵就有机会运行。祂也许在一位弟兄裏面运行，给他负担献上关于基督活的见证。于是那位弟兄就见证他对基督活的经历。他这样作，就是献上基督作一种祭物。当你见证你对基督的经历时，在神眼中那就是献上基督给神。最终，这样一个祭物就成为那作见证之弟兄的食物，也成为其他所有敬拜者的食物。这不是敬拜神的传统作法，乃是在灵裏，以所经历的基督献上给神，作祂的满足，并作其他所有敬拜者的食物。这是对神真正的敬拜。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "不道德人的需要－生命的满足（二）",
    "type": "c",
    "content": "愿主叫我们有深刻的印象，看见甚么是正确的敬拜。正确的敬拜乃是不断喝活水。那是灵的神就是活水，我们喝活水的器官乃是我们人的灵。每当我们运用我们人的灵接触神这活灵时，我们就在祂儿子耶穌基督裏饮于祂作活水。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "不道德人的需要－生命的满足（二）",
    "type": "3",
    "content": "３　相信耶穌是基督，好得着永远的生命"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "不道德人的需要－生命的满足（二）",
    "type": "c",
    "content": "现在我们来看取用活水之路的末了一面－相信耶穌是基督。当撒玛利亚妇人听见主答覆她关于敬拜的问题之后，她还想转到另一个题目。她说，『我知道弥赛亚（就是那称为基督的）要来；祂来了，必将一切的事都告诉我们。』（约四25。）她似乎说，『你告诉我那么多事，但是我们在等弥赛亚来。祂来了，必要显明一切的事。』这是怎样的托辞！于是主回答她说，『这和你说话的就是祂。』（约四26。）耶穌用这句话引导她信祂是基督，好叫她得着永远的生命。（约二十31。）从二十九节我们看见她信了。虽然这撒玛利亚妇人尽所能的要逃避主，主却用智慧将她抓住。永远不要想逃避主的手。撒玛利亚妇人被说服了，相信了祂，并接受了活水。在她的人生中有了一个大转变。她是这样一个不道德的人，可是仍在宗教传统的影响之下关心对或错，这裏或那裏，这样或那样。她完全在死的光景中。可是主摸着了她，并将她从死亡转到生命。无疑，她从前是在知识树之下，但主将她转到生命树。祂已将她的死亡变为永远的生命。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "不道德人的需要－生命的满足（二）",
    "type": "c",
    "content": "主向撒玛利亚妇人启示，人生真正的满足乃是主自己。关于祂自己，主向她启示了三方面：祂是恩赐，是赐恩者，又是得恩赐之路。关于祂自己，主至少题起三件事。在十节祂说，『你若知道神的恩赐，』指明神的恩赐就是主自己作永远的生命。祂也告诉她说，『你必早求祂，祂也必早给了你活水，』表明主自己就是赐恩者。最后，我们仔细读就会发现，妇人得这恩赐的路乃是接触或饮于这赐恩者自己。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "不道德人的需要－生命的满足（二）",
    "type": "1",
    "content": "肆　活的见证及惊人的收成"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "不道德人的需要－生命的满足（二）",
    "type": "2",
    "content": "一　罪人相信，得着满足，撇下从前霸占她的事物并作见证"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "不道德人的需要－生命的满足（二）",
    "type": "c",
    "content": "那妇人听见主耶穌就是那要来的基督，就相信了；在她生命中有了一个大转变。她留下水罐子往城裏去，向人作了活的见证。这见证带来惊人的收成。（约四28～42。）"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "不道德人的需要－生命的满足（二）",
    "type": "c",
    "content": "按照我们天然的观念，帮助人得救需要花时间。我们必须抛弃这观念。人能在顷刻之间改变。主能这样迅速转变人，因为祂称无为有，正如在创造时所作的，无需时间的元素。按照我们的观念，罪人需要时间考虑、相信并转变。这观念阻挠我们传福音，使之软弱无能。我们必须有信心，就是当我们与人谈话时，主已在得胜的作工了。撒玛利亚妇人是在顷刻之间转变的。在已过，我们见过好些人这样转变，超过我们所信的，主转变人的路是在灵裏，是生命之法，不是教育之法。教育需要时间，教訓人需要时间。然而主重生人的时候，使他们成为新造，并且称无为有。每当我们与罪人谈话时，我们必须有这得胜的信心。当我们和人说话时，我们必须运用我们的灵相信主在他裏面作工。很自然的，有些事要发生在他身上，他要从死亡转到生命。虽然这撒玛利亚妇人这么不道德并低下，且深深陷在罪中，她却能在几分之一秒间转变了。她的整个人生改变了。她去对人说，『你们来看，有一个人将我素来所行的一切事，都给我说出来了，这岂不就是基督么？』（约四29。）这指明这妇人信耶穌是基督，因着这样信，她接受了活水，就得着了满足。她确知耶穌就是基督，并且那灵进到了她裏面。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "不道德人的需要－生命的满足（二）",
    "type": "c",
    "content": "约翰四章的图画也给我们看见，这妇人与主接触之后，她丢弃了一切。她撇下了井和水罐。她撇下了一切，到城裏告诉人关于基督的事；那就是说，她一接触了基督，就丢弃了一切，要单单得到基督作她的满足。当她对城裏的人说，『这岂不就是基督么？』她已认出祂就是基督。在神的眼中，她已经有了基督，并且将基督带给她同城的人。这是何等的见证！只有当我们接触基督、认识基督、并接受基督的时候，我们才能得满足。然后自然而然的，我们就会丢弃在基督之外的一切。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "不道德人的需要－生命的满足（二）",
    "type": "c",
    "content": "我永远不能忘记在一九三七年发生的一件事；那时我到中国的首都有几晚聚会。末了一次聚会之后，一位受高等教育之人的妻子对我说，『李先生，你讲的道使我十分感动，我想要信耶穌。但是我有个问题，我喜欢看戏。我若成为基督徒，我甘愿放弃我所有的不良嗜好。但是有一件事我不能放弃，那就是看戏。这一件事我不能放弃。我怎么办？』她说得很认真。我怕告诉她说，基督徒去看戏不好，因为那么一来她就不肯成为基督徒了。当然，我不能告诉她说，成了基督徒再去看戏是对的。我祷告求主给我智慧。最后我说，『假定你的孩子喜欢他手中一把危险的刀子，你想要拿下他这把刀，最好的办法是甚么？』她说，『那很简单，只要在他四周地板上丢下好些糖果就行了。』我问这怎么会有用。她回答说，『孩子会丢下刀子去拣糖。除非他两隻手装满了糖，不然，即使你叫他放下刀子，他是不会放下的。』我将她所答覆的办法介绍给她，说，『你知道么？一旦你接受了基督，在你身上也会发生同样的事。』她马上清楚了，并且当晚就得救了。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "不道德人的需要－生命的满足（二）",
    "type": "c",
    "content": "你知道为甚么人在基督之外渴望那么多的东西？就是因为他们没有基督来满足。他们若有基督作满足，就会把所有其他的东西忘掉。对撒玛利亚妇人而言，井与水罐酞要紧了，但是当她认识了基督，她自然就放弃那些心爱的东西，跑到人那裏见证说，基督现今是满足她的生命。在你的人生中有满足么？你因甚么而满足？因基督还是因物质、宗教、以及传统的东西？我们只能因基督而满足，不是因任何别的事物。我们若要帮助别人，我们必须先因基督满足，这样才能将基督带给人，作人的满足。只有当我们因基督满足，我们才能让别人知道如何接受基督，并接触祂。撒玛利亚妇人不是带着基督的道理到她同城的人那裏；她是先得着了基督，然后带着基督到他们那裏。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "不道德人的需要－生命的满足（二）",
    "type": "2",
    "content": "二　救主因实行神的旨意满足罪人而得着满足"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "不道德人的需要－生命的满足（二）",
    "type": "c",
    "content": "在撒玛利亚妇人的事例裏，我们看见一幅图画：有一个乾渴的罪人，并一位乾渴的基督。他们都是疲累的，因为他们都走了好远的路程，来到井边。结果，主耶穌与妇人彼此同情。两位都是又渴又累，并且主还飢饿。主饿了，因此打发门徒去买食物。祂也渴了，因此向妇人要水喝。可是非常希奇，他们都未喫未喝，却都满足了。得救的罪人因救主得到满足，救主因得救的罪人而满足。我们所以知道这事，是因为一个事实，就是妇人撇下了井和她的水罐，跑到城裏告诉人关于基督的事。她是如此满足，以致人都来看，到底这一位是不是基督。我们知道主耶穌得了满足，因为祂告诉门徒（他们已经带着食物回来，并且要祂喫）说，『我有食物喫，是你们不知道的。』（约四32。）门徒彼此问说，是否有人拿东西给祂喫，祂就对他们说，『我的食物就是实行差我来者的旨意，作成祂的工。』（约四34。）主的食物就是实行差祂来者的旨意，这就是说，祂的食物就是拯救并满足罪人。我们罪人乃是救主的满足。你的飢饿表明主是飢饿的，你的乾渴也表明主是乾渴的。但是当你满足了，主也满足了。只要在地上有乾渴的罪人，主在天上就是乾渴的。当罪人满足了，救主就满足了。主来撒玛利亚是带着一个目的－尋找那罪人，并且满足她。祂这样作，就是实行神的旨意。而实行神的旨意就是祂的食物与满足。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "不道德人的需要－生命的满足（二）",
    "type": "2",
    "content": "三　莊稼惊人的收成"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "不道德人的需要－生命的满足（二）",
    "type": "c",
    "content": "在三十五节主说，『你们岂不是说，到收割的时候，还有四个月么？看哪，我告诉你们，举目向田观看，莊稼已经发白，可以收割了。』主对门徒说，莊稼已经发白了，因此他们必须去收割莊稼。今天原则也是一样。我们永远不要说，这不是传福音的时机。我们若向田观看，就会看见有些人真是乾渴要基督。因此，我们必须将基督带给他们，也将他们带给基督。这就是如何将他们收割归给基督。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "不道德人的需要－生命的满足（二）",
    "type": "c",
    "content": "在三十六节主说，『收割的人得工价，收积五穀归入永远的生命。』『归入永远的生命』这辞，原文同十四节的『入永远的生命。』主在这章两次用这话。第一次是说，我们若接受祂，祂就要在我们裏面成为泉源，直湧入永远的生命。（约四14。）基督要在我们裏面成为泉源，直湧入永远的生命。祂第二次用这话，是祂催促门徒出去收割莊稼，好收积五榖归入永远的生命。换句话说，你得救并因基督而得着满足之后，你必须将人带到基督跟前，归入永远的生命。首先，你必须为自己接受基督，归入永远的生命；然后你必须带别人接受基督，归入永远的生命。有一位基督给你接受，作你裏面的泉源，直湧入永远的生命；还有莊稼给你收割，收积五榖归入永远的生命。撒玛利亚妇人正好作了这两件事。一面她接受基督作内裏的泉源，永远的生命；另一面她到莊稼的田裏，收积同城的人作五穀，归入永远的生命。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "不道德人的需要－生命的满足（二）",
    "type": "c",
    "content": "在三十六、三十七节，主题起撒种的事。是谁撒了种？施浸者约翰并没有去过撒玛利亚。有人想，施浸者约翰的门徒或主耶穌的门徒，先前去撒玛利亚传过福音，但我不相信这说法。我们可以相信，种子是藉着旧约撒的。撒玛利亚人对旧约头五卷书相当熟悉。因此，他们知道神，以及关于弥赛亚（基督）的事，虽然所知道的并不清楚或透切。撒玛利亚人不像异教徒。他们藉着旧约得到一些神和基督的知识。我信那就是种子。不错，乃是主那无往不透的灵在撒玛利亚妇人身上作工。可是她若像异教徒那样对圣经一无所知，我想这个工作在她身上就不会那么有效并快速。主耶穌无须说到任何有关神的话，直到她先说到神。在对话中乃是她先发起说到神和基督的事。主耶穌没有说，『妇人，你信有神么？你认识基督么？』主只向她要一点水喝。当她责怪祂向一个撒玛利亚妇人要水喝时，祂对她说到神的恩赐。我们可由主的话看出，那妇人对神和基督的事已经略有所知。那就是旧约头五卷书起功用的结果，这五经是他们所有的。因此在主耶穌和祂门徒来到之先，好些人已经豫备好了。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "不道德人的需要－生命的满足（二）",
    "type": "c",
    "content": "美国也是这样。种子已经撒在全国各处。我们必须看见，莊稼的确已经成熟，可以收割了。在已过这些年间，好些人已被别的职事并许多主的仆人豫备好。好些人在心裏、灵裏已经豫备好，接触并接受基督作他们的满足，但是他们不知道怎样接触并接受。在美国，连不信的人和无神论者，多少也知道一点关于神和基督的事。他们甚至还听到救恩。我们所需要作的就是收割所已经种下的。撒玛利亚妇人并不是带着关于基督的道理到本城的人那裏；她是首先得着了基督，然后带着基督到他们那裏。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "不道德人的需要－生命的满足（二）",
    "type": "c",
    "content": "三十九节说，『那城裏有好些撒玛利亚人信入了耶穌，因为那妇人作见证。』藉着撒玛利亚妇人活的见证，更多的罪人被带到主面前。他们接触到主，就都相信并接受祂作他们的救主。这是藉着她活的见证而有的惊人收成。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "不道德人的需要－生命的满足（二）",
    "type": "c",
    "content": "总括来说，我们能看见头两个事例非常清楚的说到两件事。第一个事例给我们看见，藉着重生，基督带给我们神的生命；第二个事例给我们看见，基督带给我们满足。这两面可由我们的经历得到印证。当我们最初接受基督时，我们由神圣的生命所重生。然后我们因活水而满足。这两个事例乃是两个表号，指明基督作我们生命的两个不同方面。我们不该只把福音书当作神蹟的故事念一念。我们必须把这些记述当作图画的说明，并且我们必须发掘这些表号的属灵意义。然后我们就要看出关于基督作人生命与满足，那属灵并活的原则。"
  }
]