[
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "垂死人的需要－生命的医治",
    "type": "0",
    "content": "第十三篇　垂死人的需要－生命的医治"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "垂死人的需要－生命的医治",
    "type": "1",
    "content": "壹　耶穌返顾脆弱人之地"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "垂死人的需要－生命的医治",
    "type": "c",
    "content": "耶穌回到加利利的迦拿，就是脆弱人之地。（约四43～46。）迦拿是在加利利，一个被人藐视的地方，（约七41，52，）象徵低下、卑贱的世界，住着软弱、脆弱的人。在那裏主曾行了祂第一件神蹟，将死亡的水变为生命的酒。如今祂旧地重游，要行第二件神蹟；这件神蹟在生命的原则上与前次是一致的，就是变死亡为生命。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "垂死人的需要－生命的医治",
    "type": "1",
    "content": "贰　垂死的脆弱人"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "垂死人的需要－生命的医治",
    "type": "c",
    "content": "这事例是九个事例中的第三个，启示垂死的人需要医治。这事例说到一个大臣的儿子快要死了。人类首先需要重生，其次需要满足，第三需要医治。我们多多少少都需要医治。就某种意义说，我们都在活着；但就另一种意义说，我们都在渐渐死去。一个刚出生的婴儿，他母亲会想到他是在渐渐长大，其实这婴儿是在渐渐死去。地上每个人都在渐渐死去。你若年轻，还不到三十岁，也许不觉得你是在渐渐死去。但是到了六、七十岁，你就领悟你是在渐渐死去。七十年的人生可比作七十块钱，活一年就等于花一块钱。你活到六十岁，就花了六十块钱。你到了六十九岁，就是说你只剩下一块钱了。这一块钱花去了，你就到了尽头。所以，表面看来人是在活着，实际上却是在死去。这就是我不要我的儿孙为我庆生的缘故，因为生日告诉我，我是在渐渐死去。请告诉我，你的年岁是在增加，还是在减少？我们活着的日子是越过越少。我不愿作过了七十岁的人，我希望不要再老，但是没有办法。我们都需要医治。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "垂死人的需要－生命的医治",
    "type": "c",
    "content": "我们已经重生；我们可以日复一日接触主这活的灵，作我们的满足。此外，我们还需要医治。我们都病了，是快要死的人。我们是堕落的人，软弱、脆弱、垂死，需要主的医治。你若得着主耶穌的医治，你的死就要变成活。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "垂死人的需要－生命的医治",
    "type": "c",
    "content": "让我告诉你们我向主私下的祈祷。我告诉主说，『主阿，你来的时候近了。求你恩待我，让我不见死。主，我要面对面和你相会。让我活到你来。』阿利路亚，祂即将来临！当祂来临时，祂就要施行医治。当祂还在途中时，就在医治我们的灵、魂、身体。倘若你要健康，就需要享受耶穌的医治。耶穌是真正的保健食品店，来就耶穌，接触祂，并享受祂。你若不断有分于耶穌，就会得到上好的食物，真正的保健食品。我们何等需要神圣生命的医治！"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "垂死人的需要－生命的医治",
    "type": "c",
    "content": "罗马八章十一节说，『然而那叫耶穌从死人中复活者的灵，若住在你们裏面，那叫基督从死人中复活的，也必藉着祂住在你们裏面的灵，赐生命给你们必死的身体。』我们若让内住的灵在我们裏面安家，这内住的灵必用复活的生命浸透我们这垂死且必死的身体。我们必死的身体要因神圣的生命而点活、活过来、得医治。罗马八章启示，我们的灵、魂、体都可以接受神圣的生命。我们相信主耶穌时，祂这赐生命的灵，便进到我们的灵中。因为祂是赐生命的灵，所以这灵在罗马八章二节称为生命之灵，意即那神圣的灵就是生命。当我们呼求主耶穌的时候，这位是生命的神圣之灵，便进到我们灵中，使我们的灵活过来。故此，我们的灵是生命。（罗八10。）我们把我们魂的心思置于灵，我们的心思也就成了生命。（罗八6。）我们若让内住的灵有地位，那灵便会将祂自己从我们的灵中，经过我们的魂，扩展到我们的身体，使我们必死的身体成为充满生命的身体。最终，这神圣的生命就成了四重的生命：圣灵中的生命，充满我们灵的生命，浸润我们魂的生命，和渗透我们身体的生命。我们全人－灵、魂、体－都要被神圣的生命充满、浸润并渗透。这就是医治。每当神圣的生命进入我们这人的一部分，便医治那一部分。这就是说，神圣的生命将我们那一部分的死亡变为生命。死亡被生命吞灭了－这就是医治。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "垂死人的需要－生命的医治",
    "type": "c",
    "content": "我们需要重生、满足和医治。我们很多人，特别是姊妺们，需要在情感上得医治。姊妹们不平衡的情感需要医治，因为她们在情感上有毛病。为甚么你们姊妹这么容易哭？可能是因为你们情感上有毛病。你们需要医治。弟兄们不平衡的心思和固执的意志需要医治。为甚么你们弟兄的意志如此固执？你们一旦决定要作一件事，地上就没有一事能使其改变。那是一种病态，一种毛病。我们需要医治。赞美主！祂在施行医治。不瞒你们说，今天早上我就藉着我亲爱的妻子得了一些医治。我的妻子不是治病的，但她是调配属天良药的人。我们都需要医治。这种医治就是变化。我们在心思、情感、和意志上越得医治，我们就越被变化。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "垂死人的需要－生命的医治",
    "type": "1",
    "content": "参　凭赐生命的话，并藉信而施的医治"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "垂死人的需要－生命的医治",
    "type": "c",
    "content": "虽然那大臣恳求主下去医治他的儿子，（约四47，49，）主却仅仅说话，那孩子就痊癒了。耶穌对他说，『去罢，你的儿子活了。那人信耶穌对他所说的话，就去了。』（约四50。）大臣相信从主口中出来的话。当他听见他的奴仆说他儿子活了，他和他全家就都信了。（约四51～53。）我们要为赐生命的话高喊阿利路亚！我们喜爱赐生命的话；不是那死的字句，乃是那是灵的话。主不过说了赐生命的话，那垂死的孩子便得了医治。主今天还在说医治的话。当垂死的人藉信接受这话，他们便得到生命的医治。赐生命的话一传输到我们裏面，不管我们是否觉得，我们绝不会一样了。赐生命的话带给我们生命真正的改变。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "垂死人的需要－生命的医治",
    "type": "c",
    "content": "垂死的人藉信接受了主的话，而得着生命的医治，就原则说，这就是变死亡为生命。死亡那叫人死的能力，被生命胜过了。为着祂医治的生命，并为着那医治我们一切疾病的赐生命的话，我们赞美主！死亡的源头是知识树，生命的源头是生命树。我们一出生就生在死的疾病裏，主那生命的话医治了我们的死亡。我们所需要的就是接受并相信祂赐生命和医治的话。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "垂死人的需要－生命的医治",
    "type": "c",
    "content": "大臣的儿子得医治的事例，表徵我们无须在肉身上接触主；只要我们有主的话就彀了。即使我们没有得到主肉身的同在，只要我们有祂的话和祂的作为就彀了；此外不需要甚么。我们有主的话，便要得救并被主充满。祂的话足能医治并拯救我们。"
  }
]