[
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "软弱人的需要－生命的点活",
    "type": "0",
    "content": "第十四篇　软弱人的需要－生命的点活"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "软弱人的需要－生命的点活",
    "type": "c",
    "content": "在本篇信息裏，我们来看第四个事例－软弱人的需要。（约五1～47。）这事例暴露了宗教的虚空。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "软弱人的需要－生命的点活",
    "type": "1",
    "content": "壹　宗教守律法的亏缺，与神子赐生命旳充足"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "软弱人的需要－生命的点活",
    "type": "c",
    "content": "软弱人的事例暴露了宗教的亏缺。（约五1～9。）地上没有一个宗教比犹酞教更高明，因为犹酞教是遵照神的圣言所形成的真正、典型的宗教。犹酞教是依据神的话设立的，且以正确的方式敬拜独一的真神，没有别的宗教可与其相比。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "软弱人的需要－生命的点活",
    "type": "c",
    "content": "可是，宗教不属于神的经纶，宗教也不能成就神的定旨。神从来无意要得着宗教。不错，神的确曾将祂的圣言，就是旧约，赐给祂的百姓；祂的确告诉过他们，如何接触祂，这是毋庸置疑的。但是，神无意得着宗教。宗教是人的发明，是堕落人类思想的产物，是人类文化最好的发明。但就着神的经纶而言，宗教是神最恶劣的仇敌，是绝对与神的经纶敌对的。我再说，神无意设立宗教。祂的用意是要将祂的圣言赐给祂的百姓，向他们启示那要来的一位，就是神的儿子，要成为他们的拯救和生命，以完成神的定旨。这要来的一位将成为他们的一切－公义、圣别、救赎和荣耀。犹酞人没有这个领会，反而选出神圣言中的部分诫命，用来设计出仪式和规条。他们将这些诫命、仪式和规条，拼合成宗教。甚么是宗教？宗教最佳的定义不在韦氏字典中。宗教乃是敬拜神，作好，却没有基督。宗教就是要尽力敬拜神，要有好行为讨神喜悦，要作完全人，却没有基督。虽然也许样样都好－照着规条敬拜神，行事为人都不错－却没有基督。在基督教中，人似乎有基督，但多半仅是在名目上有基督。你若仅在名目上有基督，那只是宗教。我们必须有基督作实际。惟有得着基督作我们的实际，我们才不落在宗教中。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "软弱人的需要－生命的点活",
    "type": "c",
    "content": "主耶穌来的时候，祂就是旧约所豫言的那一位。祂来是要成为神百姓的救恩、生命、公义、圣别、救赎、荣耀和一切。但是祂来的时候，神的百姓，犹酞人，完全被宗教霸占，心裏没有空房给这要来的一位。你若读四福音，就会看见不管主在何处，或去那裏，都有那依据神的圣言所形成的典型宗教反对祂。那些宗教徒根据他们的宗教，反对这位活的主。他们以为他们是为神反对基督。他们为着护卫神，甚至将这位活的主定了死罪。按照他们的领会，当耶穌说祂是神的儿子时，祂是在褻瀆神，将自己与神当作平等。（约五18。）他们似乎说，『我们只有一位神，此外再没有别的。我们的神就是耶和华以罗欣。我们没有一位名叫耶穌的神。你若说你是神的儿子，就是将自己与神当作平等，你就是在褻瀆神。我们必须将你治死。』那就是宗教。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "软弱人的需要－生命的点活",
    "type": "c",
    "content": "原则上，今天的情形也是一样。很多热心宗教的人敬拜神，竭力讨祂喜悦，要有好行为，要作完全人。但他们所作的一切全无基督。这种宗教总是反对基督，也反对真正在生命中跟随基督的人。这种反对，在约翰三章或四章中尚未见到，但在五章中就见到了。在那软弱人的事例中，宗教的反对完全被暴露了。这章揭示了典型宗教的亏缺，以及宗教如何与基督作对。在这一章中，我们在消极一面必须看见的事，主要的就是宗教的亏缺，虚空，以及这宗教对基督的敌对。赞美主，这一章在积极一面也给我们看见，神的儿子基督，作生命将人点活的充足。基督作生命，足以点活我们。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "软弱人的需要－生命的点活",
    "type": "c",
    "content": "这个事例乃是寓言，其中每一面都必须寓意化。多年来我将这一章读了再读，一直不能瞭解，因此觉得很困扰。我读圣经的时候，习惯要找出中心点。可是我把这一章读了很多遍，仍找不出中心点。三章的中心不难找到－重生；四章也容易找到－活水。请告诉我，五章的中心点是甚么？我传福音时常用本章二十四节，但我仍未把握全章的中心点。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "软弱人的需要－生命的点活",
    "type": "2",
    "content": "一　宗教守律法的亏缺"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "软弱人的需要－生命的点活",
    "type": "c",
    "content": "在消极一面，事例的中心点乃是表明在典型的宗教中守律法的亏缺。遵守律法是犹酞教主要的事。每一个犹酞人都尊重律法，也相信该遵守律法。犹酞人晓得，除了遵守律法以外，就无法讨神喜悦，也无法行事正当，得以完全。任何一个典型的犹酞人都会告诉你，除神以外，没有甚么比律法更伟大、更重要的了。神是第一，律法是第二。所以，遵守律法对典型的宗教乃是一切。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "软弱人的需要－生命的点活",
    "type": "3",
    "content": "１　典型宗教中的好东西"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "软弱人的需要－生命的点活",
    "type": "c",
    "content": "犹酞教至少包括七项：圣城耶路撒冷、圣殿、圣节期、圣安息日、天使、摩西和圣经。你将这七项加在一起，就等于犹酞教。这些都是上好的东西。你若问我甚么是犹酞教，我至少会告诉你七件事：（一）圣城，（二）圣殿，（三）享乐的节日，（四）安息日，（五）眷临的天使，（六）颁赐律法的摩西，（七）旧约圣经。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "软弱人的需要－生命的点活",
    "type": "c",
    "content": "犹酞教在这七项之外，还有医病的方法，因为有治病的池子。这幅图画的意义是：典型的宗教总是有治病的方法。犹酞教是典型的宗教，也有为人治病的方法。耶路撒冷的池子，象徵在这典型宗教裏有治病的方法。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "软弱人的需要－生命的点活",
    "type": "c",
    "content": "但有一个条件－你必须有行动作事的力量。每当机会临到你，要你得到这宗教的益处时，你必须有力量捷足先登，有能力走路。这事例乃是一个表号，说明典型的宗教有许多美好圣别的东西可医治你，但祂要求你有行动的力量。你即使是第二，你还得不着这好宗教的益处，因为你不是第一。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "软弱人的需要－生命的点活",
    "type": "3",
    "content": "２　守律法的实行"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "软弱人的需要－生命的点活",
    "type": "c",
    "content": "现在让我们看看守律法这实行的一些方面。要人守律法的宗教，乃是羊圈。羊门（约五2）象徵这种宗教羊圈的门。（约十1。）池子名叫毕士大，意怜悯之家，表徵那些守律法的人，需要神的怜悯，因为他们无能、软弱、且苦恼，正如罗马七章七至二十四节所描述的。廊子象徵守律法之宗教的庇护，就像羊圈一样；五这数字表示负责任。那搅动池水的使者，象徵颁赐律法的经手人，这律法不能赐人生命。（加三19，21。）搅动池水使人痊癒，表徵实行守律法，想要使人完全。我们查考这些方面，就能看见守律法－典型宗教的主要事物－的光景。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "软弱人的需要－生命的点活",
    "type": "3",
    "content": "３　守律法的不可能"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "软弱人的需要－生命的点活",
    "type": "c",
    "content": "要人遵守律法是不可能的。没有人能作得到。就如人无法步行上天，人也无法遵守律法。罗马八章三节说，遵守律法是不可能的，因为律法因肉体而软弱。所有的肉体都软弱得不能守律法。这一点在这软弱人的事例中描绘得很清楚。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "软弱人的需要－生命的点活",
    "type": "c",
    "content": "这软弱的人已经病了三十八年，他无力行动。他看见水动的时候就充满了期望，但他无法及时赶上前去。因为他无能，不能行动，所以他得不到医治。照样，因着我们的软弱，我们不能遵守律法。律法是好的，圣别的，属灵的；律法本身没有问题，问题在于我们。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "软弱人的需要－生命的点活",
    "type": "c",
    "content": "人不但是有病的，也是死了的。从五章二十五节我们看见，在主眼中，软弱的人乃是死人。死人怎能行走？要叫他行走，必须先叫他活过来。你如果不能叫死人活过来，他就不能作甚么。加拉酞三章二十一节说，律法不能赐人生命。律法仅仅对人有所要求，从未供应人生命。因为人缺乏生命，人绝对无法遵守律法。你若仍热心宗教，想要遵守律法，那么请回答我一个问题：你是死的，还是活的？你必须承认你是死的。你既然是死人，又如何能守律法？死人无法作甚么。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "软弱人的需要－生命的点活",
    "type": "c",
    "content": "由于肉体的软弱以及缺乏生命，要人守律法是不可能的。虽然有天使，有水，水也搅动了，但你无法履行到水中就医的要求。这幅清楚的图画给我们看见，软弱、死了的人不可能遵守律法。人在律法上是没有指望的。就律法而言，我们的情形是无能为力的，是无可指望的。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "软弱人的需要－生命的点活",
    "type": "c",
    "content": "今天，我们有更完美的宗教，甚至是最好的宗教。但你可知道最好的宗教也要求你有所作为么？祂要求你行走，行动，并且作第一，才能得到祂的好处。或许你已发现你酞软弱了，无法获得宗教所要给你的东西。这指明你是在那软弱人所在的地方－那五个廊子之下。我们就像在守律法的庇护下软弱的人。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "软弱人的需要－生命的点活",
    "type": "3",
    "content": "４　在宗教羊圈守律法之庇护下的病人"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "软弱人的需要－生命的点活",
    "type": "c",
    "content": "廊下躺着许多病人，这表徵在守律法的庇护下，就是在宗教的羊圈裏，有许多人瞎眼，不能看见；有许多人瘸腿，不能行走；还有许多人枯乾，缺乏生命的供应。他们没有喜乐或平安，只有痛苦。软弱的人是没有喜乐的，即使在快乐的节日也是如此；（约五1；）他们没有安息，甚至在安息日也不能安息。（约五10。）病人是无望无救的，在主眼中乃是死的。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "软弱人的需要－生命的点活",
    "type": "c",
    "content": "要人守律法的宗教，虽然有医病的方法，但对软弱无能的人，却毫无益处，因为他没有力量履行律法的要求。宗教的守律法，是倚靠人的努力、作为和修饰。人既是软弱的，宗教的守律法也就变为无用。圣城、圣殿、圣节期、圣安息日、天使、摩西和圣经，都是这宗教裏的好东西，但丝毫不能帮助这软弱无能的人。在主的眼中，他乃是死人，不仅需要医治，还需要点活。主点活人，并不带任何要求。我们会看见，这软弱的人听见主的声音，就被点活了。这神蹟的意义是：当犹酞宗教守律法的实行，因人的软弱而有所不能时，神的儿子来了，把死人点活过来。律法不能赐人生命，但神的儿子却赐生命给死人。（约五21。）『我们还软弱的时候，』（罗五6，）祂就来将我们点活。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "软弱人的需要－生命的点活",
    "type": "2",
    "content": "二　神子赐生命的充足"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "软弱人的需要－生命的点活",
    "type": "c",
    "content": "我们看见，这事例在消极一面暴露守律法之宗教的亏缺和虚空。犹酞宗教有这么多好东西－圣城、圣殿、天使、圣经、圣节期、圣安息日和池子；但这些好东西没有一样能帮助死人。圣城不能帮助软弱的人；圣殿、圣经、以及圣日也都不能。虽然那天是节日，他却没有快乐；即使在安息日，他也没有安息。任何事物都不能帮助他，他的情形是无望无救的。忽然间，有一个微小的人来到了。祂不是天使长，乃是名叫耶穌的小人物。祂没有佳形美容，毫无引人之处，也没有人注意祂。祂直接走到病人那裏。就像父在已过的永远裏豫见了撒玛利亚妇人，子就去雅各井边找到她；照样，父也豫见了这个软弱的人，正当他躺在池边时，子就来到他那裏。主问他说，『你想要痊癒么？』意思就是：『你想要得医治么？』那软弱的人除了池子、水、和搅动水的使者以外，别无所知。他也晓得在自己裏面没有希望，没有能力，所以就将他的光景向主耶穌说明。于是主耶穌对他说，『起来，拿你的褥子走罢。』那软弱的人听了那永活、赐生命的主那点活人的话，就痊癒了。我们也许想，他在得医治以前就起来行走了，其实不然；他是先得医治，然后起来拿着褥子走了。请注意九节的顺序：『那人立即痊癒，就拿起褥子走了。』『那人立即痊癒，』在『拿起褥子走了』之前，足见他在起来之前得了医治。他听到永活神的儿子的声音，便得了医治。他听见主活的话，就叫他活过来了。从前是褥子托着这软弱无能的人，现今是这被点活的人拿着褥子。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "软弱人的需要－生命的点活",
    "type": "c",
    "content": "倘若我是这软弱的人，我也许会说，『先生，我是不行的。我依赖这褥子已三十八年了；祂一直托着我，你怎能对我说，拿起祂来呢？你所说的，我办不到。』我们绝不该辩驳主的话。无论祂说甚么，我们只该说『阿们，』并且照着去作。不要辩驳或理论。你若理论，就会失去祂的祝福。那软弱的人不但站了起来，还拿起他的褥子走了，这是多么的好。他不但得了医治，而且被点活了。按照二十四、二十五节，这对他这个死人就是出死入生而活了。按照二章所立定的原则，这就是变死亡为生命。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "软弱人的需要－生命的点活",
    "type": "c",
    "content": "我们不需要宗教的池子和水，我们不需要天使。与耶穌相比，宗教的池子和天使的确酞差了。我们有了耶穌，就不需要别的。圣城、圣殿、以及圣天使有何用？节期和安息日对我们也毫无意义。这一切对我们都没有益处，乃是耶穌将我们点活。我们都必须看见这事。这就是生命的点活。这是这个事例在积极一面的中心点。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "软弱人的需要－生命的点活",
    "type": "1",
    "content": "贰　宗教敌对生命"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "软弱人的需要－生命的点活",
    "type": "2",
    "content": "一　生命将人点活干犯了宗教的仪式"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "软弱人的需要－生命的点活",
    "type": "c",
    "content": "在五章十至十六节，我们看见宗教敌对生命。『所以犹酞人对那治好的人说，今天是安息日，你拿褥子是不可的。』（约五10。）生命将人点活，干犯了宗教的仪式。宗教为生命所触犯，从此开始与生命为敌。安息日是为着人的，（可二27，）应该是人的安息。宗教的守律法，并没有给这病了三十八年的人带来安息，但生命的点活在一秒钟内便作成了。然而那些宗教的人只在意安息日的仪式，并不关心病人的安息。我们所有的是何等的生命！我们不需要任何宗教的事物。只要我们有耶穌，一切宗教的事物就算不得甚么；只要我们有耶穌，我们就有生命。让宗教同宗教的一切事物去罢。那些东西不能给我们生命，但耶穌能。耶穌将我们点活，耶穌给我们生命。生命带给我们喜乐，生命带给我们安息。生命带给我们亮光和我们所需要的一切。赞美主！"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "软弱人的需要－生命的点活",
    "type": "c",
    "content": "这事例的真正意义是宗教和基督的不同，就是宗教的守律法和基督点活人的不同。宗教的守律法是好的，但我们是软弱的。宗教的守律法或许是有效的，但我们无法履行祂的要求。基督没有要求，因为当祂临到我们，就说出祂活的话，叫我们能听见祂的声音。如果说有要求，那就是要我们听祂活的话。当我们听见祂的声音，我们就出死入生了。这事例中的对比，就是宗教要求人，基督的话却叫人活。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "软弱人的需要－生命的点活",
    "type": "2",
    "content": "二　宗教想要销灭生命"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "软弱人的需要－生命的点活",
    "type": "c",
    "content": "守律法的宗教不能赐生命给软弱的人。当基督用生命将这人点活时，那宗教就逼迫祂，想要销灭生命，因为祂在安息日行了这事。（约五16。）那宗教在意守安息日，不惜牺牲那软弱人的安息。但基督在意人得安息，宁可牺牲守安息日。这当然触犯了那宗教。原则上，今天宗教的光景也是一样。热心宗教的人仍然在意他们宗教的仪式，不惜牺牲人生命的事。主还是一样，不惜任何代价要顾到人生命的事，宁可牺牲一切宗教的仪式。这就是为何我们这些被基督点活的人，会遭到固守宗教仪式之人的反对和逼迫了。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "软弱人的需要－生命的点活",
    "type": "1",
    "content": "参　子赐生命，并行审判，与父平等"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "软弱人的需要－生命的点活",
    "type": "2",
    "content": "一　子与父平等"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "软弱人的需要－生命的点活",
    "type": "c",
    "content": "热心宗教的犹酞人逼迫耶穌，因为祂在他们的安息日作了工，将那软弱的人点活过来。耶穌回答他们说，『我父作工直到如今，我也作工。』（约五17。）在他们宗教的观念中，他们是为守安息日而安息。但他们不知道，只要还有可怜的罪人未蒙拯救，父和子就没有安息。当他们为守安息日而安息的时候，父和子仍旧在作工，要使罪人得着生命和安息。这不但触犯了热心宗教的犹酞人，而且使他们认为耶穌是在褻瀆神；因为按着他们的观念，祂『不但犯了安息日，并且称神为祂的父，将自己与神当作平等。』（约五18。）他们认为那是褻瀆神；然而，乃是『褻瀆』神的那一位，将那软弱的人点活了。祂点活了那人，见证在赐人生命的事上，祂与父神平等。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "软弱人的需要－生命的点活",
    "type": "2",
    "content": "二　父与子都为救赎和建造作工"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "软弱人的需要－生命的点活",
    "type": "c",
    "content": "虽然神创造的工作已经完成，（创二1～3，）但父与子为着救赎和建造，仍然不断作工。（约五17，19～20。）热心宗教的犹酞人遵守创造的安息日；他们不知道由于人的堕落，那安息日的安息已被破坏了。他们也不知道父和子仍在作工，要救赎堕落的人，好成就神建造永远居所的原初定旨。神已往所作的是旧造；父和子正在作的，乃是藉着救赎以完成神建造的新造。这工包括了子的赐人生命，就是这事例所显明的。在这事上，父与子是一。在赐人生命的事上，凡父要作的，子就照样作。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "软弱人的需要－生命的点活",
    "type": "2",
    "content": "三　神的儿子赐生命给死人"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "软弱人的需要－生命的点活",
    "type": "c",
    "content": "子赐生命给死人。二十一节说，『父怎样叫死人起来，赐他们生命，子也照样随自己的意思赐人生命。』在二十四节我们看见，那听子话，又信差子来者的，就有永远的生命，是已经出死入生了。二十五节说，『我实实在在的告诉你们，时候将到，如今就是了，死人要听见神儿子的声音，听见的人就要活了。』这节所说的死人，并不是那些埋在坟墓裏的人，而是活着的死人。他们并非肉身死了，乃是在灵裏死了，就如以弗所二章一至五节和歌罗西二章十三节所说的。在主的眼中，所有活在地上的人都在灵裏死了。『时候将到，如今就是了，』乃是指主说这话的时候。很多人那时听了祂活的话，结果就活过来了。所以，这节『就要活了』的意思是要在灵裏活过来。这不是指二十八至二十九节所说肉身的复活。从主说这话以后，两千年来，千千万万的人听了神儿子那活的声音，就被生命点活了。我们也听见了主活的话而活过来了。我们已往也都是在这五个廊子之下软弱的人，因为我们原是瞎眼的、瘸腿的和枯乾的。简单的说，我们是死人。然后主来眷顾我们，我们听了福音活的话，便被点活，活过来了。我们是真正出死入生了。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "软弱人的需要－生命的点活",
    "type": "c",
    "content": "在生命的事上，子与父是一样的。『因为父怎样在自己裏面有生命，就赐给子也照样在自己裏面有生命。』（约五26。）父和子同样在自己裏面有生命，所以子能彀并且也实在照着父的意思，用生命点活人。在生命的点活上，子和父实在是一。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "软弱人的需要－生命的点活",
    "type": "2",
    "content": "四　人子对不信的人执行审判"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "软弱人的需要－生命的点活",
    "type": "c",
    "content": "人子将要对所有不信的人执行审判。（约五22～23，27，30。）主是神子，（约五25，）所以能赐人生命；（约五21；）祂又是人子，所以能执行审判。（约五27。）因祂是人，祂就完全有资格审判人。行传十七章三十一节说，神要『藉着祂所设立的人（耶穌）』审判天下。罗马二章十六节说，『神藉耶穌基督…审判人隐祕事。』提后四章一节说，『那将要审判活人死人的基督耶穌。』父『因为祂是人子，就赐给祂行审判的权柄。』（约五27。）父又将审判的事全交与子，『叫人都尊敬子，如同尊敬父一样。』（约五22～23。）子将公平的照着父的意思审判人。（约五30。）在生命的点活这件事上，子和父是一。在审判的事上，祂和父也是一。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "软弱人的需要－生命的点活",
    "type": "2",
    "content": "五　两种复活"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "软弱人的需要－生命的点活",
    "type": "c",
    "content": "我们读二十八、二十九节：『你们不要把这事看作希奇，因为时候将到，凡在坟墓裏的，都要听见祂的声音，就出来；行善的归到生命的复活，作恶的归到审判的复活。』所有肉身死了，埋葬在坟墓裏的人都要复活。请注意这两节和二十五节的差异。二十五节说，死人要听见祂的声音；二十八节说，凡在坟墓裏的，都要听见祂的声音。在坟墓裏的人和死人不同。二十五节是指活在地上的死人，二十八节是指埋在地裏的死人。那些埋在坟墓裏的人，在主第二次降临的时候将要复活。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "软弱人的需要－生命的点活",
    "type": "c",
    "content": "除了二十五节说到在灵裏的复活，二十九节还将肉身的复活分作两种。我们在灵裏复活，就是我们的灵被点活了。这也是在我们灵裏的重生。这在我们灵裏的重生就是主耶穌用神圣的生命，也就是祂自己，来使人复活。此外，还有两种肉身的复活。其一是『生命的复活，』这是千年国之前，得救信徒的复活。（启二十4，6，林前十五23，52，帖前四16。）已死的信徒要在主耶穌回来时复活，享受永远的生命，因此称为生命的复活。主耶穌回来时，所有已死的信徒将要复活，和活着的信徒一同被提到空中。（帖前四17。）然后得胜的信徒要与主耶穌一同作王一千年。其二是『审判的复活，』这是指千年国之后，不信之人的复活。（启二十5，12。）所有已死的不信者都要在这一千年之后复活，并在白色大宝座前受审判；（启二十11～15；）因此称为审判的复活。我们信徒将要享受并有分于生命的复活，但那些不信的人要在审判的复活中被判接受永远的沉沦。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "软弱人的需要－生命的点活",
    "type": "1",
    "content": "肆　子的四重见证"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "软弱人的需要－生命的点活",
    "type": "c",
    "content": "在五章三十一至四十七节，我们看见子的四重见证：施浸者约翰的见证；（约五32～35；）子工作的见证；（约五36；）父的见证；（约五37～38；）和圣经的见证。（约五39～47。）有了这四重见证，人仍可能没有得到基督自己。犹酞人曾因施浸者约翰欢腾，但他们不知道他仅仅是基督的见证人。施浸者约翰的见证指引人到基督那裏。犹酞人也看见了基督的工作，但他们不愿到祂那裏。他们看见了祂所行的神蹟奇事，却不知道主是谁，也不到祂那裏。父为子作了见证，但他们没有祂的话住在他们裏面，因为他们不信父所差来的子。他们甚至查考了为子作见证的圣经，但是他们并没有到祂那裏以得到永远的生命。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "软弱人的需要－生命的点活",
    "type": "c",
    "content": "『查考圣经』可能与『到我这裏来』分开。犹酞宗教徒查考圣经，却不肯到主这裏来；这两件事应当并行。圣经既是为主作见证，就不该与主分开。我们可能接触圣经，却没有接触主。惟有主能赐人生命。我们绝不该将圣经和主自己分开。每逢我们查考神的话，我们都必须到主这裏来。我们必须使查考神的话和摸着主成为一件事。每逢我们读圣经，我们必须将我们的灵向主敞开。当我们的眼睛在阅读圣经的话，我们的心思在领会这些话时，我们的灵必须操练藉着圣经接触主。这样，我们不但在头脑裏领会圣经上的白纸黑字，还在我们的灵中得到生命。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "软弱人的需要－生命的点活",
    "type": "c",
    "content": "所有的神蹟、奇事和恩赐，都不过是我们藉以接触基督的见证。今天的问题是人虽然有了见证，却未接触主自己。人可能见到了神蹟奇事，有了恩赐和圣经知识，却没有来接触主自己。只有主自己赐你生命。点活你并赐你生命的，不是神蹟、恩赐、甚至圣经，乃是主自己。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "软弱人的需要－生命的点活",
    "type": "c",
    "content": "我要再次强调：使徒约翰记录了这些事例，指明人真正的光景，并启示主是我们生命的供应。在第一个事例中，我们是好人；在第二个事例中，我们是罪人；在第三个事例中，我们是垂死的人；在第四个事例中，我们是软弱的人。在第一个事例中，主是我们重生的生命；在第二个事例中，祂是我们满足的生命；在第三个事例中，祂是我们医治的生命；在第四个事例中，祂是点活我们的生命。藉着对这四个事例的领会，我们就能领悟我们的所在和我们的所是；我们也能晓得主的所在和所是。然后我们就知道，我们需要甚么，以及主能供应我们甚么。"
  }
]