[
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "飢饿人的需要－生命的餧养（一）",
    "type": "0",
    "content": "第十五篇　飢饿人的需要－生命的餧养（一）"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "飢饿人的需要－生命的餧养（一）",
    "type": "c",
    "content": "约翰福音是一本图画的书。祂说到神圣的生命，以及这神圣生命的功能。神圣的生命及其功能都是属灵的事物。因为这些事物很难用人的语言描述，使徒约翰就从主得着智慧来写他的福音书，不单用明言，也用图像。因为明言不彀，所以约翰也用图像和图画。就一面说，每个事例都是一幅图画。在五章我们看见一幅生动的图画，说到那软弱的人被点活。在六章有另一幅图画，给我们看见飢饿人的需要以及生命的餧养。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "飢饿人的需要－生命的餧养（一）",
    "type": "1",
    "content": "壹　飢饿的世界与餧养的基督"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "飢饿人的需要－生命的餧养（一）",
    "type": "c",
    "content": "约翰六章一至十五节向我们启示飢饿的世界与餧养的基督。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "飢饿人的需要－生命的餧养（一）",
    "type": "2",
    "content": "一　与五章裏前一事例成对比"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "飢饿人的需要－生命的餧养（一）",
    "type": "c",
    "content": "六章的事例描绘出一个景象，启示我们的情形在那裏。五章的背景与六章的背景是个对比。五章的背景是圣城，六章的背景是旷野；前一事例的背景是池子，后一事例是海。在前者，人与池子相连，在后者，人与海相关。池子与宗教的医治有关，而海与人的生活有关。第四个事例中的人极其软弱，需要医治和点活；而第五个事例中的人是飢饿的，需要食物与满足。池子是圣的，属于犹酞宗教；海是俗的，属于人类社会。在池旁的人是软弱的，需要生命的点活，并且在等待医治。这事例中的人是飢饿的，需要生命的餧养，并且在尋求得餧养。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "飢饿人的需要－生命的餧养（一）",
    "type": "2",
    "content": "二　海象徵撒但所败坏的世界"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "飢饿人的需要－生命的餧养（一）",
    "type": "c",
    "content": "在豫表上，地象徵神所创造、使人在其上生活的大地；海象徵撒但所败坏、堕落的人在其中生活的世界。海代表撒但那组织并系统化的世界，在这世界裏人类被霸占并被封住。靠近这世界，人类飢饿没有满足。在这世界裏，人类受困扰没有平安。这章的背景描绘出所有活在这被撒但败坏之世界裏的人。他们不是活在神所创造的地上。在这撒但所败坏的世界裏，没有真正的满足，总是有飢饿。也没有平安，因为风和浪一直在海上为人制造困扰。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "飢饿人的需要－生命的餧养（一）",
    "type": "2",
    "content": "三　山象徵超越的地位"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "飢饿人的需要－生命的餧养（一）",
    "type": "c",
    "content": "在豫表上，山象徵超越的地位。摩西被带到山上领受神的启示。（出二四12。）主耶穌去到山顶上，在那裏变了形像。（酞十七1～2。）使徒约翰也被带到山上，在超越的地位上看见关于新耶路撒冷那永远的异象。（启二一10。）因此，在这幅图画裏，海是在低的水平上，山是在超越的地位上。海象徵那被撒但所败坏的世界，山象徵基督所在高超的地位，以及我们必须与祂同在的地方。主并未在海边餧养人，祂将群众领到山顶。你若想要得基督餧养，因基督满足，你就必须与祂同上高处。我们因基督满足，在于被带到山上，在山上从基督得餧养。山高过撒但所败坏的世界，以及神所造的地。无论海或地都不是我们从基督得餧养的适当地方。我们若要从基督得餧养，就必须超越撒但所败坏的世界，也超越神所创造的地。我们若要享受祂的餧养，就必须与祂同在山上。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "飢饿人的需要－生命的餧养（一）",
    "type": "2",
    "content": "四　逾越节豫表基督作神赎罪的羔羊"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "飢饿人的需要－生命的餧养（一）",
    "type": "c",
    "content": "四节的逾越节，豫表基督作神赎罪的羔羊；祂为救赎我们流了祂的血，并且将祂的肉赐给我们喫。（林前五7。）人在逾越节宰杀赎罪的羊羔，洒羊羔的血，喫羊羔的肉。（出十二3～11。）这豫表基督是我们的逾越节，（林前五7，）作神赎罪的羔羊，（约一29，36，）为我们被宰杀，使我们能喫祂的肉，喝祂的血，接受祂作生命的供应，凭祂活着。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "飢饿人的需要－生命的餧养（一）",
    "type": "c",
    "content": "在创世记二章九节，基督由生命树所豫表。生命树属于植物生命，适于生产，能萌芽，但没有为着救赎的血。在创世记二章的时候，人还未牵连在罪裏，因此无需救赎。可是在创世记三章人堕落了。紧接着人的堕落，神就进来对付那个堕落，乃是藉着宰杀作牺牲的羊羔，救赎亚当和夏娃，并用羊皮作衣服遮盖他们的赤身。（创三21。）这样，植物生命本身就不足以应付堕落的人了，这时就需要动物生命了。我们需要生命不只是为着餧养，也是为着救赎。因此在约翰六章先有大麦饼那属植物生命的，好餧养人。我们将要看见，由于人已经堕落了，需要餧养也需要救赎，主耶穌就将饼转为肉。（约六51下。）饼，是用大麦作的；肉，包含了血。大麦饼出自植物生命，但肉和血出自动物生命。最终，约翰六章给我们看见，基督不单是饼所表徵的生命树，也是肉与血所表徵的神的羔羊。在神的羔羊裏有两个元素：为着救赎的血，和为着餧养的肉。人在逾越节洒血并喫肉。今天我们也是一样。我们接受基督，不单为着得救赎，也为着得餧养。祂是植物的生命，又是动物的生命；是餧养的生命，也是救赎的生命。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "飢饿人的需要－生命的餧养（一）",
    "type": "2",
    "content": "五　五个大麦饼象徵基督的生命生产的一面"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "飢饿人的需要－生命的餧养（一）",
    "type": "c",
    "content": "饼属于植物生命，象徵基督的生命生产的一面。作为生产的生命，基督长在陆地，神所创造的地上。为重生我们，祂长在神所造的地上为着繁殖。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "飢饿人的需要－生命的餧养（一）",
    "type": "3",
    "content": "１　大麦象徵复活的基督"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "飢饿人的需要－生命的餧养（一）",
    "type": "c",
    "content": "大麦象徵复活的基督。按照圣经，大麦代表复活的初熟果子。在利未记二十三章，主告诉祂的百姓说，每年要献上他们莊稼的初熟果子。在巴勒斯坦地，大麦成熟最早，是莊稼中最先收成的，因此象徵复活的基督。（利二三10。）所以，大麦象徵复活的基督作我们生命的供应。祂是初熟的果子，能成为我们生命的粮。因此大麦饼代表基督在复活裏作我们的食物。餧养的基督乃是复活的基督。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "飢饿人的需要－生命的餧养（一）",
    "type": "c",
    "content": "也许有人要问，在约翰六章基督还未钉十字架，怎么可能已经复活。早在祂钉十字架以前，基督就是复活了。在约翰十一章二十五节祂说，『我是复活，我是生命』祂不是说，『我将是复活，』因为祂已经是复活了。当主告诉马大说，她的兄弟要复活；她的解经酞差了，将复活延后了两千年，延后到来世了。当她这样说了以后，主似乎说，『我现在就是复活，对我这永远者而言，没有时间的因素。过去、现在、将来对我都是一样。』永远的意思就是没有时间的因素。在祂被钉以前和以后，祂都是复活的基督。乃是复活的基督才能成为我们的生命，也才能成为供我们喫的饼。我们乃是从复活的基督得餧养。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "飢饿人的需要－生命的餧养（一）",
    "type": "3",
    "content": "２　五象徵负责任"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "飢饿人的需要－生命的餧养（一）",
    "type": "c",
    "content": "五象徵负责任。基督负责餧养我们。五是由四加一组成的。四代表受造之物，（启四6，）一代表造物主。（林前八6。）造物主与受造之物加起来就负起责任了。五这数字不是由三加二组成，乃是由四加一组成的。看看你的手，有四个手指加上一个大拇指。如果你的手有三个手指，两个拇指，那就酞难看了！四个手指加上一个拇指，叫手能作好些事。五个大麦饼象徵主这位造物主（一），加上了受造之物（四），负责来餧养我们。复活的基督在祂的人性裏负这个责任。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "飢饿人的需要－生命的餧养（一）",
    "type": "2",
    "content": "六　两条鱼象徵基督的生命救赎的一面"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "飢饿人的需要－生命的餧养（一）",
    "type": "c",
    "content": "两条鱼属于动物生命，象徵基督的生命救赎的一面。作为救赎的生命，祂活在海中，就是撒但所败坏的世界裏。大麦是从地长出来的，地代表神所造的大地；鱼出自大海，这海象徵被撒但所败坏的世界。主耶穌不只来到神所造的地上，也来到被撒但所败坏的世界。祂若只来到神所造的地上，那祂就只能为大麦饼所代表，但是由于祂也进到撒但所败坏的世界，所以祂也为两条鱼所代表。祂与被败坏的世界毫不相干。就像鱼活在盐水中却不是咸的，照样，主活在撒但所败坏的世界裏，却不受撒但的败坏。主正像那能生活在海水咸的环境中，而不变咸的鱼一样。为着救赎我们，祂活在属撒但、罪恶的世界裏，可是祂却无罪，不受罪恶的世界所影响。作为生产的生命，基督是正确的人活在神所造的地上。作为救赎的生命，基督活在这撒但所败坏的世界裏，却不受其败坏的影响。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "飢饿人的需要－生命的餧养（一）",
    "type": "c",
    "content": "『二』这数字的意思是见证。（启十一3。）两条鱼乃是见证基督足以负责餧养我们。我们曾看过，大麦属于植物生命，代表生产的生命；鱼属于动物生命，代表救赎的生命。现在我们必须问说，人类若从未堕落过，我们是否仍需要基督作我们重生的生命？答案是肯定的。在亚当堕落以前。神将他放在生命树跟前。生命树与罪无关。因此，人必须藉着喫生命树，接受神作他的生命。甚至约翰十二章二十四节也说，主是那一粒麦子落在地裏死了，以后又复活成了许多子粒。这也与罪无关。因为按照圣经，植物生命是要产生或生发许多子粒。一粒麦子结出许多子粒，因此代表生产的生命。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "飢饿人的需要－生命的餧养（一）",
    "type": "c",
    "content": "我们曾看过，在人堕落以前，人只喫植物生命；（创一29；）但是在人堕落以后，人也喫动物生命。（创九3。）在堕落以前无须流血，但人堕落之后，就需要动物生命，因为救赎需要流血。在人犯罪以前，植物生命已经足彀；但在人犯罪之后，动物生命就成为必需的。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "飢饿人的需要－生命的餧养（一）",
    "type": "c",
    "content": "在旧约的供物中总是有植物生命，也有动物生命。比方逾越节，有被杀的羊羔代表动物生命，还有无酵饼代表植物生命。这两种不同的生命都是必需的，好应付我们一切的需要。并且在利未记裏，素祭乃是同着肉类供物献上的。素祭由细麵、植物油和乳香组成，这些都是植物生命。在利未记裏，素祭若没有肉类的供物，绝不能蒙悦纳。这正是该隐所作的。该隐只献上菜蔬，结果为神所拒绝；而他的兄弟亚伯却献上流血之动物的牺牲，因而蒙神悦纳。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "飢饿人的需要－生命的餧养（一）",
    "type": "c",
    "content": "我们需要主耶穌作我们生产的生命，也作我们救赎的生命。藉着祂在十字架上的死，有两样东西从祂出来了－救赎我们的血和重生我们的水。（约十九34。）祂所流的血带给我们救赎，从祂受创肋旁所流出来的水，分赐生命给我们。五个大麦饼是同两条鱼摆在一起的。大麦不可能流血，所以绝不能救赎我们。两条鱼代表为着救赎的动物生命。主同时由大麦饼和鱼所代表，因为祂是重生我们的植物生命，也是救赎我们的动物生命。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "飢饿人的需要－生命的餧养（一）",
    "type": "2",
    "content": "七　饼和鱼都表徵基督的微小，好作我们生命的供应"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "飢饿人的需要－生命的餧养（一）",
    "type": "c",
    "content": "五个大麦饼和两条鱼来自一个小孩，而非大人，这是很有趣的。这极有意义，因为主要向我们指明，祂作我们的生命，不像大人物，乃是微小的人。大麦饼和鱼都是小东西，表徵基督是微小的，好作我们生命的供应。那些求神蹟的人，认为基督是神所应许的申言者，（约六14，申十八15，18，）要强逼祂作他们的王，（约六15，）但祂不愿自居为宗教伟人，宁愿成为小饼小鱼，好给人喫。这一切启示出基督的微小。祂小得可以让我们来喫。我们所喫的东西一定比我们小很多。我们比所喫的饼和鱼大多了。我们不能喫比我们大的东西，若比我们大，就能把我们喫了。我们所喫的任何东西甚至比我们的嘴还要小。若是比我们的嘴大，就必须先切成小块。一个小男孩带来了五个小饼和两条小鱼，这是说主耶穌的微小对我们极其宝贝。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "飢饿人的需要－生命的餧养（一）",
    "type": "c",
    "content": "大多数的基督徒，连我们在内，总以为我们的主是伟人；但在约翰六章，主耶穌不要伟大，祂要保持微小足以给人来喫。有一首诗歌说，『你何伟大！』但我们有一首更甜美的诗歌，赞美主的微小。主若只是伟大的，我们便永远摸不着祂了。赞美祂，祂成为这样微小的！也许你作基督徒已经多年了，但你仍不知主是何等微小。以为主是大申言者，不过是宗教的思想。主若只成为大申言者，又登上宝座作了大君王，祂绝不能成为一小块饼。祂绝不能成为我们食物的供应。在祂能成为我们的食物之前，祂必须先成为微小的。所以二个小孩带来的五个小的大麦饼和两条小鱼就象徵了祂。我们需要对主的伟大和祂的微小，同样有深刻印象。祂甚至生在小马槽裏，长在小城中，并且在卑微的家庭中被抚育。祂不是来作宗教伟人。祂是小小的拿撒勒人，毫无伟大之处。哦，祂是何等微小！"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "飢饿人的需要－生命的餧养（一）",
    "type": "c",
    "content": "你比一块饼大还是小？当然，你必须承认饼比较小。主既是生命的饼，来到你这裏，你就必须对祂说，『主，我赞美你，你比我小。现在你能成为我的食物。你若比我大，你绝不能作我的食物。』就着我们主的伟大说，当然没有人比祂伟大。但我们也必须牢记，就着我们主的微小说，没有人比祂更微小。祂是小得足以给我们喫的饼。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "飢饿人的需要－生命的餧养（一）",
    "type": "c",
    "content": "在马酞十五章，我们看见主不仅成了饼，也成为碎渣，就是饼的碎块。我们很多人没有资格喫祂这饼。然而，我们的确有资格喫祂这碎渣。迦南妇人求主帮助，而主说，『不好拿儿女的饼丢给小狗。』你记得那时她对主说甚么？她说，『主阿，是的，就是小狗也喫主人桌子上掉下来的碎渣。』（酞十五27。）那迦南妇人没有被主严厉的话以及将她比作狗的事激怒。她似乎告诉主说，『主，是的，我是外邦狗，但外邦狗也有祂的分。儿女的分是在桌子上，狗的分是在桌子底下。主，你必须知道你现在不是在桌子上，而是在桌子下，因为顽皮的儿女将你扔掉了。你既是在桌子下，你就可以成为我的分。』主赞赏她的信心。我们都需要这样低微的享受主。不要等到了天上才享受祂，祂现今在桌子下，就在这裏得着祂罢！赞美主，祂如今在地上是微小且便利的！无论何时，按照我们的胃口，祂随时都是便利的。我们能享用祂多少，祂对我们就是多少。剩下的零碎总是超过我们所能喫的。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "飢饿人的需要－生命的餧养（一）",
    "type": "2",
    "content": "八　十二篮表徵基督生命供应之丰富的满溢"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "飢饿人的需要－生命的餧养（一）",
    "type": "c",
    "content": "这一章不仅表明主的微小，也表明主的丰富。仅仅五个饼就足以使五千人喫饱。剩下的十二篮，表徵基督生命供应之丰富的满溢，给一千倍以上的人喫饱。五个饼给五千人喫饱，意思就是给一千倍的人喫饱。按照圣经，一千这数字表徵完整的单位。例如，在主的院宇住一日，胜似在别处住千日。（诗八四10。）一千是完满的单位。所以五个饼能餧饱五千人，这启示出主是何其丰富，何其无限。群众要喫多少，就能喫多少，因为供应是无限的。甚至两条小鱼也彀众人喫。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "飢饿人的需要－生命的餧养（一）",
    "type": "c",
    "content": "有十二篮的零碎剩下来。为甚么不是剩下五篮，八篮，或十一篮？因为十二这数字表徵永远的完整和永远的完全。这就是说，甚至零碎也是永远完满和永远完整的。甚至微小、零碎的基督也满了取用不竭的丰富。祂虽是这样微小，却是这样无限。你曾将祂的微小和无限相比么？祂是小小的拿撒勒人，但祂一直餧养历世历代的人。祂从未减少。在给五千人喫饱以前，有五饼二鱼；在给五千人喫饱以后，剩下的有十二篮。所以，在给五千人喫饱以后，剩下的比原有的还多。这描绘出基督的丰富，因为群众喫饱之后，总有余剩。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "飢饿人的需要－生命的餧养（一）",
    "type": "c",
    "content": "二十个世纪以来，基督给千千万万的人喫饱。今天，祂仍是丰富的，因为还有满满的十二篮。我们需要启示，看见基督的微小，是何等丰富。就外形说，祂是五饼二鱼，但二十个世纪以来，有千千万万的人喫祂。祂还在这裏，祂绝不会减少或穷尽。哦，为着祂外形的微小和祂无限的丰富，我们当如何赞美祂！"
  }
]