[
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "飢饿人的需要生命的餧养（二）",
    "type": "0",
    "content": "第十六篇　飢饿人的需要生命的餧养（二）"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "飢饿人的需要生命的餧养（二）",
    "type": "1",
    "content": "贰　受困扰旳世界与赐平安的基督"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "飢饿人的需要生命的餧养（二）",
    "type": "c",
    "content": "我们活在受困扰的世界中。这世界完全是困扰人的。家庭生活、學校生活、以及各行各业－都是困扰人的。有谁是平安的－总统么？参议员么？众议员么？没有人是平安的。不论你是何人，你都是受困扰的。我们都有难处。不要夸口你的婚姻是最美满的，我不相信有绝对美满的婚姻，任何婚姻总有不酞好的一面。因着神主宰的命定，我们都必须结婚，我们无法逃避，但是每个结了婚的人都发现自己在困扰中。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "飢饿人的需要生命的餧养（二）",
    "type": "c",
    "content": "基督是赐平安的基督，来到这受困扰的世界。（约六16～21。）约翰六章不仅描绘出飢饿的世界，也描绘出受困扰的世界。对于飢饿的世界，基督是餧养的基督；对于受困扰的世界，基督是赐平安的基督。这世界能困扰每一个人，却不能困扰祂。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "飢饿人的需要生命的餧养（二）",
    "type": "2",
    "content": "一　翻腾的海和吹起的大风象徵人生的困扰"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "飢饿人的需要生命的餧养（二）",
    "type": "c",
    "content": "翻腾的海和吹起的大风，象徵人生的困扰。海底下有鬼，空中有邪灵，这是我们受困扰的原因。我们怎能期望有平安的一天？我们渴望平安，然而，我们所在的地方错了。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "飢饿人的需要生命的餧养（二）",
    "type": "2",
    "content": "二　耶穌在海上行走，表徵祂克服人生一切的困扰"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "飢饿人的需要生命的餧养（二）",
    "type": "c",
    "content": "耶穌在海上行走。（约六19。）这表徵主能克服人生一切的困扰。祂能行走在人生困扰的波涛上，将一切的困扰踏在脚下。基督行走在一切波涛之上。似乎波涛越多，祂越喜欢行走其上。波涛惊骇了祂的门徒，祂却踏在其上。祂似乎说，『鬼，掀起更大的波涛罢！我就更高兴，我可以行走在你的波涛上。』这就是赐平安的基督。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "飢饿人的需要生命的餧养（二）",
    "type": "c",
    "content": "当门徒接祂上了船，船立刻到了他们所要去的地方。（约六21。）你要有平安的一生么？若要如此，你就必须将耶穌接到你的『船』上。你的『船』可能是你的婚姻生活、家庭或事业。祂若来到你的『船』上，你在人生的旅途中，就能与祂同享平安。你若将基督接到你的婚姻中，你的婚姻就平安。你若将祂接到你的家庭裏，你的家庭就平安。你若将祂接受到工作裏，你的工作就平安。没有基督，世界是飢饿的；没有基督，世界也是受困扰的。但有了祂，我们就有满足和平安。祂是餧养的基督，也是赐平安的基督。赞美主！"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "飢饿人的需要生命的餧养（二）",
    "type": "1",
    "content": "参　生命的粮"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "飢饿人的需要生命的餧养（二）",
    "type": "2",
    "content": "一　必坏食物的追求者"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "飢饿人的需要生命的餧养（二）",
    "type": "c",
    "content": "在二十二至三十一节，我们看到必坏食物的追求者。他们在追求满足。不管人追求何种食物，他们都是在追求满足。这些人想要有所作为，来为神工作。他们也是在尋求神蹟、奇事。堕落之人对神的观念，总是要为神作事，为神作工。这是创世记二章善恶知识树的原则。主认为人之于神，是要信入祂，就是接受祂作生命和生命的供应。这是创世记二章生命树的原则。主对追求必坏食物者的答覆，就是藉信入主以接受主。（约六29。）"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "飢饿人的需要生命的餧养（二）",
    "type": "2",
    "content": "二　存到永远生命的食物"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "飢饿人的需要生命的餧养（二）",
    "type": "c",
    "content": "在三十二至七十一节，我们看见那存到永远生命的食物。我们若仔细读这段话，就看见主成为肉体、被钉十架、复活以住在我们裏面、并且升天，我们也看见祂成了赐生命的灵，最终这灵具体实化于祂活的话中。现在我们来看这几方面。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "飢饿人的需要生命的餧养（二）",
    "type": "3",
    "content": "１　藉着成为肉体临到人，赐人生命"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "飢饿人的需要生命的餧养（二）",
    "type": "c",
    "content": "三十五至五十一节启示，主已经藉着成为肉体临到人，好赐人生命。我们如何能接受主作食物，作生命的粮？这一章用图像启示了接受的路，但多少世代以来一直为人所忽略。首先，主说祂『从天上降下来。』（约六33，38，41，42，50，51，58。）祂如何从天上降下来？祂是藉着成为肉体降下来的。祂藉着有分于血肉之体（来二14）而成为人。祂是在肉体裏来，并且祂来是作人。魔鬼和邪灵恨恶这事。要试验人有没有邪灵，惟一的方法就是问那鬼或邪灵，承认不承认耶穌基督是在肉体裏来的。（约壹四2。）成为肉体是主成为我们的生命所采取的第一个步骤。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "飢饿人的需要生命的餧养（二）",
    "type": "c",
    "content": "三十五节说，『耶穌对他们说，我就是生命的粮，到我这裏来的，必永远不饿；信入我的，必永远不渴。』生命的粮是以食物的形态作人生命的供应，就像生命树一样『好作食物，』（创二9，）作人生命的供应。到主这裏来的，必永远不饿，信入祂的，必永远不渴。照二章所立定的原则，这也是变死亡为生命。死亡的源头是知识树，生命的源头是生命树。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "飢饿人的需要生命的餧养（二）",
    "type": "c",
    "content": "四十六节说，『这不是说，有人看见过父，惟独从神来的，祂看见过父。』在希腊文裏，这裏的介係词『从』意『在旁边，』含『同』意。主不只从神而来，并且同神而来，祂一面从神而来，一面仍与神同在。（约八16，29，十六32。）"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "飢饿人的需要生命的餧养（二）",
    "type": "c",
    "content": "在四十七节，主说，『我实实在在的告诉你们，信的人有永远的生命。』这节所说永远的生命，就是神圣的生命，神非受造的生命，不只就时间说是永久的，就性质说也是永远而神圣的。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "飢饿人的需要生命的餧养（二）",
    "type": "3",
    "content": "２　被杀好给人喫"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "飢饿人的需要生命的餧养（二）",
    "type": "c",
    "content": "主的死是祂所采取的第二个步骤，使我们能便于享受祂自己作我们的食物。祂为我们死，不是平常的死，乃是特别的死。祂是被钉在十字架上被杀的，这死使祂的血与肉分开。你若是活在那时代的犹酞人，你对于这事会非常熟悉。我曾读过一篇文章，描写犹酞人在逾越节如何宰杀羊羔。那篇文章说，犹酞人将羊羔放在一个十字架上。当然，我们都知道，罗马帝国用十字架的死刑钉死罪犯，但犹酞人早在罗马帝国以前，就用这方法在逾越节宰杀羊羔。他们取两根木头作成一个十字架，将羊的两腿绑在架脚上，将另两条伸开的腿绑在横木上，然后就宰杀羊羔，使羊血全部流出。他们需要全部的血，洒在他们的门框上，因此血完全与肉分开。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "飢饿人的需要生命的餧养（二）",
    "type": "c",
    "content": "主也是同样的死法。事实上，祂的死就发生在犹酞人的逾越节。我们已看见，约翰六章正好在犹酞人逾越节的背景之下。因此百姓的心思充满了关于逾越节的思想。根据这个背景，主告诉他们说，他们必须喫祂的肉，喝祂的血。他们现在不是要取逾越节羊羔所流的血，喫羊羔的肉，乃是要领会主是神真正的逾越节羊羔。他们从前所有的逾越节羊羔，乃是基督的豫表。如今祂是为他们被杀的真正羊羔。祂的血将为他们的罪而流，祂的肉将为他们所喫，好作他们真正的生命。一面，祂的血要救赎他们脱离他们的罪；另一面，祂的肉要供应他们生命。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "飢饿人的需要生命的餧养（二）",
    "type": "c",
    "content": "犹酞人不领会这个，甚至忽略主是神的羔羊。但今天我们知道，主是神的羔羊，为我们死了，为救赎我们的罪流血，并且将祂的肉供我们喫，好作我们的生命。我们凭信接受祂的血，也凭信喫祂的肉，然后我们就得着祂作我们的生命。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "飢饿人的需要生命的餧养（二）",
    "type": "c",
    "content": "为着叫人喫祂，主必须被杀。任何东西要给人喫，总得先被杀。因此厨房是宰杀的地方。比方说，我们不可能喫活牛或活鸡，祂们必须先被杀。连洋葱也必须先切好，我们才能喫。若不用刀切，就要用我们的牙齿切。照样，主必须被杀，才能给我们喫。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "飢饿人的需要生命的餧养（二）",
    "type": "c",
    "content": "在五十一节下半，主说，『我所要赐的粮，就是我的肉，为世人的生命所赐的。』到了这裏，粮变成了肉。我们已经看见，粮属于植物生命，只为着餧养；肉属于动物生命，不仅为着餧养，也为着救赎。人堕落以前，主是生命树，（创二9，）只为着餧养人。人堕落到罪中之后，主就成了羔羊，（约一29，）不仅为着餧养人，也为着救赎人。（出十二4，7～8。）主捨了祂的身体，就是祂的肉，为我们死，好叫我们得着生命。血是在五十三节加进来的，在那裏主说，『我实实在在的告诉你们，你们若不喫人子的肉，不喝人子的血，就没有生命在你们裏面。』到这裏，加上了血，因为这是救赎所必需的。（约十九34，来九22，酞二六28，彼前一18～19，罗三25。）"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "飢饿人的需要生命的餧养（二）",
    "type": "c",
    "content": "在五十四节主说，『喫我肉喝我血的人，就有永远的生命，在末日我要叫他复活。』这裏肉和血是分开题起的。血和肉分开是指明死。因此，主在这裏清楚指明祂的死，也就是祂的被杀。祂为我们捨了身体，流了血，使我们得着永远的生命。喫祂的肉，就是凭信接受祂为我们捨了身体所作成的一切。喝祂的血，就是凭信接受祂为我们流血所完成的一切。这样喫祂的肉喝祂的血，就是相信祂在十字架上为我们所作成的，好在祂的救赎裏，接受祂作生命和生命的供应。我们把这节与四十七节相比，就能看见，喫主的肉，喝主的血，等于相信祂，因为信或信入，就是接受。（约一12。）"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "飢饿人的需要生命的餧养（二）",
    "type": "3",
    "content": "３　复活以内住"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "飢饿人的需要生命的餧养（二）",
    "type": "c",
    "content": "我们已经看见，成为肉体是头一步骤，钉十字架是第二步骤，复活是第三步骤，藉此主就使自己便于作我们的生命。在约翰六章，主几次题到关于『生命、』『活的』事物。一面，祂说祂是生命的粮；另一面，祂说祂是活粮。（约六35，51。）你领会生命的粮和活粮之间的不同么？也许你会觉得，两个辞意思相同。然而，读圣经正确的路，乃是查究二辞，断定二者为甚么不同。生命的粮指粮的性质是生命；活粮，指粮的情形是活的。祂是活粮；虽然祂被钉死，被杀了，但祂仍是活的。惟独祂是在复活裏活着的一位。五十六节含示复活的事。『喫我肉喝我血的人，就住在我裏面，我也住在他裏面。』这指明主必须复活，才能住在我们裏面，作我们的生命和生命的供应。主在复活以前无法住在我们裏面，只有复活以后才能住在我们裏面。因此，五十六节指明祂要复活，并要成为内住的灵。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "飢饿人的需要生命的餧养（二）",
    "type": "c",
    "content": "在五十七节主说，『活的父怎样差我来，我又因父活着，照样，那喫我的人，也要因我活着。』喫就是把食物接受到我们裏面，并生机的吸收到我们体内。因此，喫主耶穌就是将祂接受到我们裏面，为重生的新人以生命的方式所吸收；然后，我们就凭着所接受的主而活。藉此，祂这位复活者就活在我们裏面。（约十四19～20。）原则上，这也是变死亡为生命。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "飢饿人的需要生命的餧养（二）",
    "type": "3",
    "content": "４　升天"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "飢饿人的需要生命的餧养（二）",
    "type": "c",
    "content": "接着复活就是升天。主的升天是在六十二节题起的。门徒为着主的话唧咕议论，主就对他们说，『若是你们看见人子升到祂先前所在的地方，怎么样呢？』这节明言祂的升天。升天是祂救赎工作已经完成的明证。（来一3。）主升到父那裏，父接纳了祂，这证明祂在十字架上救赎我们的工作已经被父所悦纳。因此，主坐在父的右边。祂在十字架上的工作满足了父神。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "飢饿人的需要生命的餧养（二）",
    "type": "3",
    "content": "５　成为赐生命的灵"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "飢饿人的需要生命的餧养（二）",
    "type": "c",
    "content": "六十三节说，『赐人生命的乃是灵，肉是无益的。』到这裏，带进了赐生命的灵。林前十五章四十五节说得很清楚，那成了肉体的主耶穌，（约一14，）在复活之后，藉着复活成了赐生命的灵。因着祂是赐生命的灵，祂才能成为我们的生命和生命的供应。我们接受祂这位钉死并复活的救主时，赐生命的灵就进到我们裏面，将永远的生命分赐给我们。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "飢饿人的需要生命的餧养（二）",
    "type": "c",
    "content": "很多人对六十三节的领会不正确，以为肉表徵人性同人的性情。按上下文，这裏的肉是指物质身体的肉，与前几节所说主的肉是可喫的一样。犹酞人无法明白主怎能把祂的肉给他们喫。他们以为，主要把祂物质身体的肉给他们喫。（约六52。）他们没有正确领会主的话。对他们而言，这话甚难。（约六60。）到了这时，主说，赐人生命的乃是灵，肉是无益的。换句话说，主告诉他们，祂要成为灵。祂不会实际的在肉体裏，乃要从肉体变化形像成为灵。因此，主在六十三节加以解释，祂不是要把祂物质身体的肉给他们喫；这肉，就是人身体的肉，是无益的。至终，祂所要给人的乃是赐生命的灵，就是祂在复活裏的自己。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "飢饿人的需要生命的餧养（二）",
    "type": "c",
    "content": "你所接受的是怎样的基督？你所接受的是在肉体裏的基督，还是成为那灵的基督？使徒保罗说，有人从前按着肉体认过基督，如今却不再这样认祂了。（林后五16。）现在他们认识基督是那灵。（林后三17。）在主死而复活以前，主成了肉体，乃是在肉体裏；在祂死而复活以后，祂从肉体变化形像成为那灵。（林前十五45。）因此，我们现今所接受的基督，并不是在肉体裏的基督，乃是那是灵的基督。当我们来到约翰二十章时，我们会看见在祂复活的晚上，祂来到门徒们那裏，向他们吹气说，『你们受圣灵。』（约二十22。）那就是祂复活后的自己，因为祂在复活后变化形像成了那灵。祂不再在肉体裏，像祂在钉十字架以前那样。如今祂是那灵，因此他们必须受那灵。在祂受死以前，当祂在肉体裏的时候，祂所能作的只是与门徒同在，并在他们中间，但不能在他们裏面。现在成了那灵，祂就很容易在我们裏面了。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "飢饿人的需要生命的餧养（二）",
    "type": "c",
    "content": "今天我们对主无需有形的接触。因着祂是那灵，我们能在裏面接触祂这灵。祂乃是赐生命的灵。祂既是那灵，我们就能接受祂，喫祂，以祂为我们的食物。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "飢饿人的需要生命的餧养（二）",
    "type": "c",
    "content": "当我们接受主耶穌，我们就得到赐人生命的灵。我们用呼求主耶穌之名这事，就能证实这点。当我们呼喊：『哦，主耶穌，』我们便接受了那灵。我们呼求的是主耶穌，领受的却是那灵。为甚么？因为主耶穌今天就是那灵。我们呼求耶穌的名，就得到那灵，这事实有力的证明主耶穌今天乃是那灵。无论谁说，『主耶穌，』他就是在灵裏。（林前十二3。）耶穌是名，那灵是人位。那灵就是耶穌的人位。在这一点上，我们需要读约翰十四章二十六节：『但保惠师，就是父在我的名裏所要差来的圣灵，祂要将一切的事教导你们，并且要叫你们想起我对你们所说的一切话。』父在子的名裏差保惠师，就是圣灵来。那灵是在子的名裏被差来的。谁是那灵？那灵就是耶穌的人位。因此，我们既有名，又有人位。得着那灵的最佳途径就是呼求主耶穌的名。每当你呼喊：『哦，主耶穌，』你就得着这人位，这人位就是那灵。每当我们呼求主耶穌的名，我们就得着那灵。那灵就是亲爱的主耶穌的人位。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "飢饿人的需要生命的餧养（二）",
    "type": "3",
    "content": "６　具体实化于生命的话"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "飢饿人的需要生命的餧养（二）",
    "type": "c",
    "content": "作为生命之粮的基督，具体实化于生命的话。虽然那灵很美妙，却酞奥祕了。我们需要具体、可见、可摸的东西－生命的话。在六十三节主说，『我对你们所说的话，就是灵，就是生命。』话是具体的。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "飢饿人的需要生命的餧养（二）",
    "type": "c",
    "content": "这节裏的『话，』希腊文，rhema，雷玛，意思是即时、现时所说的话。这字不同于logos，娄格斯，常时的话，如约翰一章一节裏的『话。』这裏在灵之后题到话。灵是活的，也是真实的，却相当奥祕，不易捉摸，叫人难以瞭解；但话是具体的。主首先指明，为了赐人生命，祂要成为灵。然后祂说，祂所说的话就是灵，就是生命。这表明祂所说的话，乃是生命之灵的具体化身。现今祂在复活裏是赐生命的灵，而这灵又具体化于祂的话。我们运用灵接受祂的话，就得着那是生命的灵。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "飢饿人的需要生命的餧养（二）",
    "type": "c",
    "content": "话是在我们之外。当我将这话接受到我裏面，话立刻成为灵。当我把话说出去，灵又成为话。当你将这话接受到你裏面，话又成为灵；当你说出这话，灵再次成为话。我们传福音时，实在是传那话。人相信福音，就是相信话。这似乎相当希奇，当人接受话，这话在他们裏面实实在在就成为灵。比方说，你若藉着约翰三章十六节来到主面前，也许你祷告说，『主，我感谢你，你如此恩待我。你已经将你的儿子赐给我。』当你相信这些话时，你裏面发生了甚么事？当你相信这些话时，在你裏面就有个东西被点活，成为活的。我不是说，你在头脑裏领受了甚么知识；乃是说，在你的心裏、灵裏，有个东西变得非常活。你相信主的话，却领受了那灵。那在你外面的话，成了在你裏面的灵。祂原是外面的话，却成了裏面的灵。当你听了话，并领受了话，你也多少接受了灵。这是非常奥祕且美妙的。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "飢饿人的需要生命的餧养（二）",
    "type": "c",
    "content": "主是灵和话。复活的基督乃是那灵，那灵就是话；话是灵，灵又是给我们享受的复活之主。现在我们知道祂的所是与所在。因此，当我们在灵中接触话，实际上就是接触主自己这活粮。当我们在灵中接受这话，我们就是接受基督自己作丰盛生命的供应。如今一天过一天，我们有分于这奇妙复活的基督作我们的食物、生命、并生命的供应。祂乃是赐人生命的灵，祂也是生命的话。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "飢饿人的需要生命的餧养（二）",
    "type": "c",
    "content": "在六十八节西门彼得说了非常有趣的话：『主阿，你有永远生命的话，我们还归从谁？』这一章结束于生命的话，这话是接受主惟一的路。今天问题归结于话。你若接受话，你裏面就要得着灵；你若在裏面得着灵，你就有基督作裏面生命的供应。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "飢饿人的需要生命的餧养（二）",
    "type": "c",
    "content": "我们已经看见，基督为着使祂自己便于给我们接受，经过了六个步骤－成为肉体、钉十字架、复活、升天、成为赐生命的灵、并具体化于生命的话。主已经成为肉体、钉十字架、复活、升天、从肉体变化形像成为那灵、并且具体化于话。话乃是主的灵的具体化身。你不能说你不知道如何接触主，因为主已经具体化于话。祂是灵，也是话。你若接受话，就有那灵作你对基督的享受。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "飢饿人的需要生命的餧养（二）",
    "type": "c",
    "content": "现在我们可以辨别，人的观念与神的思想之间的差异。人的宗教观念，就是犹酞人在二十八节所问的：『我们当怎样行，才算作神的工？』在整本圣经中，只有在这一章裏，宗教的犹酞人问了这漾旳问题。宗教的教訓总是劝勉我们行甚么，作甚么。人的观念就是行，神的思想乃是信。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "飢饿人的需要生命的餧养（二）",
    "type": "c",
    "content": "神所要、所豫定我们作的工，乃是信入祂的儿子。在二十九节，主耶穌并不是告诉我们要『信祂，』乃是要『信入祂。』约翰六章给我们看见两种信法－信祂，与信入祂。当主答覆了他们的问题之后，犹酞人在三十节反驳主的话说，『你行甚么神蹟，叫我们看见就信你？你到底作甚么工？』他们说『信你，』但那并不是主所说的。主告诉他们要『信入』祂。这裏的介係词，与罗马六章三节『浸入基督』所用的介係词完全一样。我们已经看见，『信祂』的意思就是信祂是真实的，并且信关于祂的一切都是对的。但『信入祂』的意思是接受祂，并与祂联结，相调为一。你信入祂的时候，你与基督之间就有了一个联结和合一。换句话说，你已进入祂裏面，也将祂接受到你裏面。按照神圣的思想，我们没有甚么要作的，只要信入基督，并且天天将祂接受到我们裏面。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "飢饿人的需要生命的餧养（二）",
    "type": "c",
    "content": "『喫我肉喝我血的人，就住在我裏面，我也住在他裏面。』（约六56。）对我们来说，作神的工就是喫基督，接受祂，因祂活着。我们必须调整我们为神作工的属人观念。每天我们必须喫基督，好叫我们因基督活着。在这一章裏，主好几次说，喫祂的人要因祂活着。（约六51，57，58。）今天的问题不是作工，乃是生活。你是过怎样的生活？你满意于你所过的生活么？你若不喫喝基督，你根本没有生命。你若没有生命，你怎能活着？五十三节说，『我实实在在的告诉你们，你们若不喫人子的肉，不喝人子的血，就没有生命在你们裏面。』神圣的观念不是为神作工，乃是接受基督作我们的食物和饮料。藉着喫喝基督，我们就被基督充满。然后我们才能正确的为神而活。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "飢饿人的需要生命的餧养（二）",
    "type": "c",
    "content": "五十七节是整本圣经中最强烈、最奇特的一句话：『活的父怎样差我来，我又因父活着，照样，那喫我的人，也要因我活着。』那是全能神，创造宇宙者的主劝我们喫祂。人绝不可能有这样的思想。主若未曾说过这话，我信我们没有人会有足彀的胆量说，我们必须喫主。当然，我们能说，我们必须敬拜主，敬畏主，信靠主，顺从主，向主祷告，为主作工。我们可以用好些动词解释我们必须为主作甚么，但是我们会害怕想到我们该喫祂。我们一天必须喫三餐，好叫我们能以活着。换句话说，我们是凭喫活着。照样，我们必须喫主，好叫我们能凭主活着。约翰六章全章最重要的点就是：主是我们的食物，是生命的粮。喫祂不是一次永远的事，乃是天天的事，甚至是时时刻刻对主的经历。无论东方还是西方，人都是不断的喫，使人可以活着。因此，我们都必须接触主，并喫主。我们不仅仅是软弱的人，更是飢饿的人，需要主作我们生命的供应。主是可喫的，因为祂是生命的粮。祂像粮一样，是给我们喫的。我们必须运用我们的灵，从祂这话这灵得餧养。然后我们就要将祂接受到我们裏面，消化祂、经历祂，并且时时刻刻应用祂。这就是一切－再没有别的了。我们必须忘记我们的作，我们的行，并學习喫基督，且凭我们所喫的活着。这就是我们日常生活所走的神圣、生命的路。"
  }
]