[
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "乾渴人的需要－生命的解渴（一）",
    "type": "0",
    "content": "第十七篇　乾渴人的需要－生命的解渴（一）"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "乾渴人的需要－生命的解渴（一）",
    "type": "c",
    "content": "我们已经看过这卷福音书九个事例中的五个。在第一个事例中，主和一位德高望重的人谈论生命的重生。藉着新生，主作了我们第二个生命，就是神圣的生命。在第二个事例中，主和一个卑贱不道德的女子谈论生命的满足。主自己是活水，使不满的心得到满足。在第三个事例中，主医治了一个垂死的孩子。主用祂赐生命的话，藉着人的信，医治了垂死的人。在第四个事例中，主点活一个病了三十八年的软弱人。这表明主藉着生命点活了软弱的人。在第五个事例中，主用生命的粮给五千人喫饱。这指明主是活的、属天的粮，使飢饿的群众饱足。所以，简单的说，在第一个事例中，主用神圣的生命使人重生；在第二个事例中，主赐人活水；在第三个事例中，主用赐生命的话医治了垂死的人；在第四个事例中，主点活软弱的人；在第五个事例中，主用生命的粮给群众喫饱。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "乾渴人的需要－生命的解渴（一）",
    "type": "c",
    "content": "如今在七章，我们来看第六个事例－乾渴人的需要。这事例与第五个事例－飢饿人的需要－成为对比。前一个事例中，清楚启示祂是生命的粮，满足我们的飢饿；在这个事例中，主带来活水的流，解我们的乾渴。在第五个事例中，人是飢饿的；在第六个事例中，人是乾渴的。第五个事例陈明瞭活粮，第六个事例引进了活水。生命的粮是为着飢饿的人，活水的江河是为着乾渴的人。对于乾渴者，基督是解渴的生命。祂是那能解人乾渴的生命。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "乾渴人的需要－生命的解渴（一）",
    "type": "c",
    "content": "主是我们的食物和水，这思想在整本圣经中都可看到。例如，在创世记二章，生命树就是主作供应我们生命之食物的图画。在创世记二章的生命树旁有一道河，描绘出主带给我们活水的江河。换句话说，这描绘出主造人的目的－人必须喫喝；他若不喫就会飢饿；他若不喝就会乾渴。主是满足我们飢饿的食物，也是解我们乾渴的活水。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "乾渴人的需要－生命的解渴（一）",
    "type": "c",
    "content": "圣经以后说到，以色列人行经旷野时，也有食物和水。一面，他们有来自天上的吗哪作每日的食物；（出十六14～15；）另一面，他们有那从被击打的磐石流出的活水解他们的乾渴。（出十七6。）"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "乾渴人的需要－生命的解渴（一）",
    "type": "c",
    "content": "在约翰福音中，主也是活粮，并供应活水，满足群众的飢饿与乾渴。父、子、灵，三一神的三者，都与食物和水这事有密切的关联。父神是源头，子神是食物，灵神是饮料。三一神的第一者是那作食物之第二者的源头，从第二者又流出作饮料的第三者来。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "乾渴人的需要－生命的解渴（一）",
    "type": "c",
    "content": "林前十章三至四节也指出这两件事：基督自己是灵食，祂也是被击打的磐石，从其中流出灵水来。圣灵就是从钉十字架的基督所流出的灵水。所以，基督是我们的食物，而从基督流出的圣灵是我们的饮料。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "乾渴人的需要－生命的解渴（一）",
    "type": "c",
    "content": "最后，到了圣经末了，我们看见新耶路撒冷。我们再次看到，生命水的河是圣灵，长在河中的生命树是基督。（启二二1～2。）因此，有一条贯串整本圣经的线，给我们看见，基督是我们的灵食，圣灵是我们的灵水，而人既需要喫又需要喝，才能消飢解渴。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "乾渴人的需要－生命的解渴（一）",
    "type": "c",
    "content": "约翰福音是一卷图画的书。作者不仅用明言，也用譬喻和图画，因为生命的事酞深奥、酞抽像了。约翰若只用明言，人就很难探入其丰富。所以在神的默示下，约翰用了各种的图画。四章有乾渴的救主与乾渴的罪人，在雅各井旁相会。在五章，我们看见一群患病的、瞎眼的、瘸腿的和枯乾的人，等在池边。在六章，我们看见旷野、山和风暴的海。在海上有被风浪打得摇幌不定的船，船上的人都惊惶不已。忽然有一个人在海浪上向他们走来。这就是用五饼二鱼使飢饿的群众喫饱的人。到了七章，我们又看见另一幅图画。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "乾渴人的需要－生命的解渴（一）",
    "type": "1",
    "content": "壹　住棚节的情景"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "乾渴人的需要－生命的解渴（一）",
    "type": "2",
    "content": "一　与六章逾越节的情景成对比"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "乾渴人的需要－生命的解渴（一）",
    "type": "c",
    "content": "第六个事例是第五个事例的延续，因为食物的问题与水相关。在这一关联上，还有另一个对比。六章的事例发生在逾越节，七章的事例发生在住棚节。逾越节是犹酞人每年的第一个节期，住棚节是他们每年的最后一个节期。（利二三5，34。）逾越节是一年当中的第一个节期，含示人生的开始，（参出十二2～3，6，）说到人尋求满足，结果却是飢饿。住棚节是一年当中的最后一个节期，含示人一生的完满和成功，（参出二三16，）这一切都要到尽头，结果仍是乾渴。在逾越节的情景中，主说到自己是生命的粮，满足人的飢饿。在住棚节的情景中，主应许要流出活水，解除人的乾渴。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "乾渴人的需要－生命的解渴（一）",
    "type": "c",
    "content": "逾越节在年首来临，那时人忙着劳苦工作。在食饱五千人的事例中，我们看见人工作以免挨饿，却不得饱足。他们劳苦工作，想要得饱却得不到。反之，住棚节是在收割结束时，人已收藏了五穀和酒。（申十六13～14。）所有的莊稼都已收割了，人聚在一起守住棚节，与家人甚至仆人共享一切。我们必须知道，在住棚节时，人不再劳苦，因为工作已经完毕，莊稼都已收割，穀和酒都已收藏了。那是他们欢腾享受的时候，但他们仍是乾渴！第六个事例启示，甚至他们的成功也不能解除他们的乾渴。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "乾渴人的需要－生命的解渴（一）",
    "type": "c",
    "content": "你若读出埃及十二章关于逾越节的经节，就会看出逾越节指明或含示生命的开始。当然，逾越节是为着得救。我们得救时，有了新的起头。逾越节总是在每年的正月，因此标明新的起头。就某种意义说，所有的青年人都在过逾越节，因为他们的生命刚开始，他们有许多很高的期望。也许你还未从大學毕业，但你盼望毕业后作大學教授、医生或律师。这就是逾越节。我们已经看见，逾越节的结果总是飢饿。你毕业后没有别的，只有飢饿。你在你的职业中，地位爬得越高，就越感到飢饿。钱赚得越多，就越感到不满足。在约翰六章，逾越节是生命的起步，结果却是飢饿。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "乾渴人的需要－生命的解渴（一）",
    "type": "2",
    "content": "二　表徵一生的完满和成功及其宗教式的享受"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "乾渴人的需要－生命的解渴（一）",
    "type": "c",
    "content": "莊稼完全收割后，犹酞人就守住棚节，敬拜神并享受他们的收成。（出二三16，申十六13～15。）因此，这节表徵人在事业、學业和人生其他事（包括宗教）上的完满、成就和成功，及其快乐与享受。所以住棚节含示你在职业、工作和事业上的完满。你在职业或事业上也许很成功，但你必须知道成功的结局还是乾渴。最终，你劳苦了一生，还是乾渴，因为每件事都有末日，每件事都有结束。末日总是大日子。人有了相当成就后，别人就会为他们安排一个纪念日。人的纪念日总是他的末日。这就是结局，结局是虚空的，结果乃是乾渴。约翰六章有人生的起始，结果是飢饿；约翰七章有人生的成功和完满，结果是乾渴。前一事例说出人为要得饱足而劳苦、工作、尋求、奋斗，可是并没有得到。这事例说出人已经有了所需要的一切，但这一切都没有解除他们的乾渴。他们得到了一切，享受了一切，但这一切的成功、名利、甚至和节期有关的宗教及圣殿，都不能解除他们的乾渴。所以，这两个事例将工作的人和安歇的人相比。可是，不论你在工作或安歇，你都无法解除飢渴。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "乾渴人的需要－生命的解渴（一）",
    "type": "c",
    "content": "然而，主对于劳苦的人是食物，对于安息的人就供应活水。实际上，人类只生存于两种情况中的一种，其一是：他们有所缺乏，所以必须尋求、工作、奋斗并劳苦。其二是：他们有了一切，所以他们可以欢乐并享受他们的财富。换句话说，起先，你觉得甚么都没有，所以你必须工作并努力劳苦。比方，也许你在大學一年级，你必须用功读书。这就像逾越节。你毕了业，得了學位，有了好职业，以后你就富有了。这就像住棚节，因为劳苦工作已经过去了。你现在得了安息，在欢乐并享受劳苦成果的地位上。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "乾渴人的需要－生命的解渴（一）",
    "type": "c",
    "content": "你现今在过甚么节－逾越节还是住棚节？不论你在过甚么节，你仍是飢饿或乾渴的。不论你是贫是富，不论你是在困苦还是在富余的光景中，你都会领悟你不是飢饿就是乾渴。很多外国學生来到富裕的美国求學，但实际上，他们只是飢饿的。在他们苦读几年之后，终于得到了博士學位，有些人会变成很富有，但他们仍旧是乾渴的。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "乾渴人的需要－生命的解渴（一）",
    "type": "c",
    "content": "也许你是青年人，正考虑结婚。这启示你是飢饿的－你需要妻子、伴侣、家庭和儿女。也许你娶了最好的妻子，有了最好的儿女，也有了一切最好的东西，但我必须告诉你，你至终将是七、八十岁了。那将是你的住棚节，你在其中要欢乐并享受一切。那时你会发现，没有一样东西能解除你的乾渴。在逾越节时，你是飢饿的；但在住棚节后，你仍是乾渴的。你申请进大學时是飢饿的，但你毕业后仍是乾渴的。你初结婚时是飢饿的；但现在成家后，你觉得仍是乾渴的。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "乾渴人的需要－生命的解渴（一）",
    "type": "c",
    "content": "赞美主，对于在逾越节时劳苦的人，基督是生命的粮。大學教育绝不能成为生命的粮，只有主自己能成为我们的满足。不仅如此，只有基督能为那些在住棚节时安息享乐的人解除乾渴。人即使有了一切，穀也有了，酒也有了，但他们仍感到裏面乾渴。他们可以欢乐并享受手中的出产，但惟有主有活水解除他们的乾渴。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "乾渴人的需要－生命的解渴（一）",
    "type": "c",
    "content": "你若看见这两个节期的思想，就会看出人生两个阶段的情况和基督作我们生命供应的两方面。一面当我们在劳苦时，祂是我们生命的粮；另一面当我们安息时，祂供应我们活水。你一旦看见这思想，你就领会约翰七章全章。这虽是很长的一章，思想却很简要，这思想乃是：你在一切的成就上有了成功，享受了一切所有，并在你一切美好的环境中欢乐时，你会领悟你的乾渴尚未解除。任何东西都不足以解除你的乾渴，只有主能藉着供应你活水，解你乾渴。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "乾渴人的需要－生命的解渴（一）",
    "type": "2",
    "content": "三　题醒人需要永远的帐幕，其中有生命水湧流"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "乾渴人的需要－生命的解渴（一）",
    "type": "c",
    "content": "神设立这住棚节，是要以色列子民记念他们的祖宗在旷野飘流时，曾如何住在帐棚裏，（利二三39～43，）期望进入美地的安息。因此，这节也是题醒：人今天仍在旷野裏，需要进入新耶路撒冷的安息，就是进入永远的帐幕。（启二一2～3。）亚伯拉罕、以撒和雅各也曾住在帐棚裏，盼望这永远的帐幕，（来十一9～10，）其中有『一道生命水的河，…从神和羔羊的宝座流出来，』解除人的乾渴。（启二二1，17。）在这样一个节期的末日，以及这样的背景裏，基督喊出了活水江河的应许，这活水的江河要满足人的期望，直到永远。（约七37～39。）"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "乾渴人的需要－生命的解渴（一）",
    "type": "c",
    "content": "住棚节题醒人需要永远的帐幕，其中有生命河湧流。多年前，我读过几篇文章说，古时以色列人在耶路撒冷庆祝住棚节，他们摆出一块大磐石，使水在上面流过，作为题醒：他们的祖宗曾在旷野飘流，并饮于从裂开的磐石所流出的水。在磐石旁也许还有帐棚，表明他们的祖宗如何住在帐棚裏，在旷野飘流，却从裂开的磐石得着活水解渴。这一切表徵人生都是在旷野裏。不论你是清道夫或总统，是劳工或教授，你都是在旷野裏飘流。不论你住在高楼大厦或贫民住宅中，你都是住在帐棚中。帐棚表徵短暂的住处。与新耶路撒冷相比，即使王宫也是帐棚。我们都是在旷野飘流的天路客，住在帐棚裏，需要喝从磐石出来的活水。这题醒我们，有一天真正的住棚节会来到。那将是在新天新地裏，其中有成为永远帐幕的新耶路撒冷。启示录二十一章三节说，新耶路撒冷是神的帐幕与人同在。那是真正、恆久、永远的帐幕。在新耶路撒冷的帐幕中，将有水河不断湧流，以解除神选民的乾渴。所以，住棚节题醍我们有这样的未来，使我们知道，今世的事物绝不能满足我们；那些是我们天路旅程中的东西，那一切都将结束。我们是客旅，我们正走向我们最终的目标－新天新地中新耶路撒冷的永远帐幕。我们在这裏没有真正解渴的水，在新耶路撒冷裏才有。"
  }
]