[
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "为罪奴役之人的需要－生命的释放（二）",
    "type": "0",
    "content": "第二十篇　为罪奴役之人的需要－生命的释放（二）"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "为罪奴役之人的需要－生命的释放（二）",
    "type": "2",
    "content": "六　释放的路"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "为罪奴役之人的需要－生命的释放（二）",
    "type": "3",
    "content": "１　藉着生命的光"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "为罪奴役之人的需要－生命的释放（二）",
    "type": "c",
    "content": "主耶穌如何释放我们脱离罪？乃是藉着进入我们裏面作生命的光。这光并不是在我们外面，乃是在我们裏面。当我们接受了主，祂就进入我们裏面作我们的生命。这内住的生命现今在我们裏面照耀，这就是光。这内住生命的照耀，逐渐且自然的释放我们。得释放脱离罪的辖制不是一夜之间的事，这需要时间。虽然你可以在一秒之间被点活，但从罪得自由却不是这么简单。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "为罪奴役之人的需要－生命的释放（二）",
    "type": "c",
    "content": "我们可以用脾气作例证。人人都有脾气。你若没有脾气，你就不是人。桌子没有脾气，不管你怎么搥桌子，祂绝不会发脾气，因为祂没有脾气可发。但你如何？每个人都有相当的脾气，这脾气乃是我们蛇性的第一个表现。撒但在我们裏面主要的表现，就是我们的脾气。每当人发脾气的时候，他看起来就像蛇。没有人发脾气时看起来像天使。当你向妻子发脾气时，你看起来就像鬼。当慈母向孩子发脾气时，孩子会受惊，因为他母亲看起来像鬼。当我们发脾气时，蛇的性情就显出来了。我们的脾气非常困扰我们，并且一直缠着我们。在我五十年追求主的基督徒年日中，没有一件事比脾气更困扰我。要从脾气得释放是何其困难！我从经历中能见证，自从主耶穌进入我裏面，祂就成了我的生命。这生命不断在我裏面照耀。耶穌越在我裏面照耀，我就越从我的脾气得释放。有时我发了脾气，这光就厉害的照耀我。你岂不也有过同样的经历？你向妻子发脾气，光便照耀你。不信的人越发脾气，就越有可发的。然而，我们有追求的基督徒发起脾气时，却发现越来越没有可发的。有时弟兄或姊妹要发脾气，裏面的照耀就阻止他。在他裏面有个东西照耀他，杀死蛇的性情。经过了五十年的经历，我能说现在很难叫我发脾气了。因为五十年来属天的镭射线，一直消杀我脾气的蛇性。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "为罪奴役之人的需要－生命的释放（二）",
    "type": "c",
    "content": "镭射线是用来治疗某些疾病的。病人坐在镭射线下，祂能注入他裏面。我们裏面有属天的镭射线，这种镭射线消杀蛇的性情。这就是生命的光，释放我们脱离罪的奴役。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "为罪奴役之人的需要－生命的释放（二）",
    "type": "3",
    "content": "２　藉着那作实际的子"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "为罪奴役之人的需要－生命的释放（二）",
    "type": "c",
    "content": "我们得释放脱离罪，不只是藉生命之光的照耀，也是藉着那作实际（真理）的子。（约八32，36。）这真理，并不是道理上所谓的真理，乃是神圣事物的实际，就是主自己。（约十四6一14，17。）八章三十二节告诉我们，『真理必叫你们得以自由；』八章三十六节告诉我们，『神的儿子…叫你们自由。』这证明神的儿子，主自己，就是真理。主既是神的具体化身，（西二9，）祂就是神所是的实际。因此，实际就是神的神圣元素，给我们实化。当主这位伟大的『我是』进入我们裏面作生命，祂就在我们裏面作光照耀，将神圣的元素带进我们裏面作实际。这实际，就是那分赐到我们裏面的神圣元素，给我们实化，藉着神的生命作人的光，使我们得以自由，脱离罪的奴役。神的儿子这神格的丰满，乃是实际。当祂作生命在我们裏面照耀时，便将祂的实际，就是祂神圣的元素，作到我们这人裏面。这不仅仅是照耀，更是将神所是的实际带到我们这人裏面的照耀。日复一日，年复一年，这神圣的元素至终要积蓄在我们这人裏面。因此，我们这人裏面就会有相当份量的神圣实际。没有人能否认这事。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "为罪奴役之人的需要－生命的释放（二）",
    "type": "c",
    "content": "五十多年来，我一直是有追求的基督徒。我不是说我不会跌倒，也许明天我就被我亲爱的妻子或一位弟兄绊跌了。然而，不管我跌倒多少次，在已过五十年间所作到我裏面的神圣元素是绝不会失去的。即使我绊跌了，我还会带着许多神圣的元素绊跌。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "为罪奴役之人的需要－生命的释放（二）",
    "type": "c",
    "content": "藉着内裏生命的照耀，并藉着神圣元素在我们这人裏面的工作，我们就得以自由，脱离罪的奴役。这就如设计一种处方以治疗我们血液的疾病一样。要消除我们血液的疾病很难，需要一些药物。我如果一天服用几次药，这药一面会杀除病菌，另一面会生机的把积极的元素加到身体裏。这积极的元素会将营养供应给我身体的组织。最终，疾病就会被吞灭。藉着这种新陈代谢的过程，老旧的元素排除了，为新的元素所顶替。这就是神圣生命使我们得以自由，脱离罪的奴役的路。这不是按照罗马六章算自己死。我们好些人已往这样试过，发现并不灵。不是这样。你必须经历活的耶穌在你裏面作照耀的光，并作在你裏面工作的神圣元素。最终这属天、神圣的元素，就要加到你这人裏面。这就是我们的救恩。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "为罪奴役之人的需要－生命的释放（二）",
    "type": "c",
    "content": "主怎能使我们不再犯罪？祂怎能使我们自由，脱离罪的奴役和辖制？就是因为那伟大的『我是』成了我们的生命，这生命就是生命的光。当我们接受祂，祂就成了我们的生命，这生命就成了光，带我们脱离罪的黑暗。只有生命的光能使我们得以自由，脱离罪的辖制与奴役。主能赦免我们的罪，因为祂是在十字架上被举起来，为我们而死的人子。如今主能拯救我们，使我们自由，脱离罪的奴役，因为祂是活在我们裏面那伟大的『我是。』祂现今成了生命，就是我们裏面的光。这生命的光能使我们得以自由，脱离罪的奴役，并拯救我们脱离罪的黑暗。因此我们必须领悟，只有藉着基督成为我们的生命和光，我们才能得着自由。再者，这生命与光也要带我们进入真理，就是进入实际。你接受并享受主耶穌作生命和光，就会发现这神圣的生命和光要带你进入实际。你被带进实际之后，就要蒙拯救脱离虚谎。人之所以容易犯罪，乃是由于他们是在虚谎中生的。他们是从魔鬼，就是神的仇敌生的，因此生来就是说谎的。魔鬼，说谎者的父，是最大的说谎者。因此，说谎者的父，已经把所有的罪人带进虚谎的黑暗裏。魔鬼的生命已经将他们带进黑暗裏，黑暗已经将他们带进虚谎裏。因此，只要人在虚谎裏，就非常容易犯罪。但是赞美主，现今我们已接受主在我们裏面作我们的生命和光。这生命和光带我们进入实际，实际就使我们得以自由，脱离罪的辖制与奴役。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "为罪奴役之人的需要－生命的释放（二）",
    "type": "c",
    "content": "在这段话裏，有两个父之间的比较。一是说谎者的父，是虚谎、杀人、姦淫的父。原初，我们是这父所生的。我们不该以为，我们仅仅是我们的父母所生的。一面我们是父母所生的，但另一面我们是那邪恶的谎言之父所生的。他是最大的说谎者，我们这些小说谎者生来都是说谎者。『你们是出于那父魔鬼。』（约八44。）我们是这谎言之父所生的。结果我们生来就是谎言之子。我们不该认为我们生来是美国人或中国人，因我们每个人生来都是说谎的。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "为罪奴役之人的需要－生命的释放（二）",
    "type": "c",
    "content": "赞美主，还有另一位父，是天上的父，是光与真理之父。祂是那伟大的『我是，』祂成为肉体来作人。祂是人子，为我们的罪在十字架上被举起来，并且为我们死了。现在我们若信入祂，并相信祂为我们所作的，这位伟大的『我是，』生命的父，就要进入我们裏面，作我们的生命与光。然后祂就要拯救我们，从虚谎进入实际，从黑暗进入光明的国，在那裏我们就得以自由，脱离罪的辖制与奴役。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "为罪奴役之人的需要－生命的释放（二）",
    "type": "1",
    "content": "肆　主的身位"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "为罪奴役之人的需要－生命的释放（二）",
    "type": "c",
    "content": "在这章裏还不只有这些，因为这章还启示了主的身位，给我们看见主是谁。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "为罪奴役之人的需要－生命的释放（二）",
    "type": "2",
    "content": "一　那伟大的『我是』"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "为罪奴役之人的需要－生命的释放（二）",
    "type": "c",
    "content": "主就是耶和华，那伟大的『我是。』（约八24，28，58。）『我是』乃是『耶和华』这名的意义。（出三14。）耶和华是神的名字，（创二7，）亦即那昔是今是以后永是的，就是那自有永有的，（启一4，出三14～15，）用于神与人的关係。因此，这名指明主是那与人有关係之永存的神。主这伟大的『我是，』乃是从亙古存到永远的永远者。祂没有时间的始与终。祂是伟大的『我是，』是自有的那一位，一直存在到永远。祂不单是拿撒勒人耶穌，祂乃是伟大的『我是。』"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "为罪奴役之人的需要－生命的释放（二）",
    "type": "c",
    "content": "说主是『我是，』意思就是祂是我们所需的一切。正如一张空白支票，你可以在上面填入你所需要的数目。你若需要光，只要填入光，主就要成为你的光。你若需要安慰，主就要成为你的安慰。这种支票绝不会跳票，因为在属天户头下的存款绝不会短缺。儘管放胆写下大笔数目。你填写甚么，全在于你。主是你所需的一切。现在看你怎么填入你真正的需要。祂是那伟大的『我是。』"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "为罪奴役之人的需要－生命的释放（二）",
    "type": "2",
    "content": "二　在亚伯拉罕之前，也比亚伯拉罕大"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "为罪奴役之人的需要－生命的释放（二）",
    "type": "c",
    "content": "主是伟大的『我是，』是永远长存的神，祂在亚伯拉罕之前，也比亚伯拉罕大。（约八53。）犹酞人不领会这事，就与主争论。『于是犹酞人对祂说，你还没有五十岁，岂见过亚伯拉罕？耶穌对他们说，我实实在在的告诉你们，还没有亚伯拉罕，我就是。』（约八57～58。）这裏的文法很怪，因为主说，『还没有亚伯拉罕，我就是。』按文法主应该说，『我已是。』但祂是现时的一位，祂是『我是。』无论是过去、现在、或将来，祂总是现时的一位。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "为罪奴役之人的需要－生命的释放（二）",
    "type": "2",
    "content": "三　那作实际的子"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "为罪奴役之人的需要－生命的释放（二）",
    "type": "c",
    "content": "我们曾指出，凭着三十二节和三十六节看，子就是实际。主是子，乃是实际，将一切神圣的元素分赐到信祂的人裏面。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "为罪奴役之人的需要－生命的释放（二）",
    "type": "2",
    "content": "四　人子"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "为罪奴役之人的需要－生命的释放（二）",
    "type": "c",
    "content": "主的另一面是：祂是人子。一面祂是那伟大的『我是，』另一面祂是人子。（约八28。）犹酞人举起了人子，但他们不能举起那『我是。』这似乎很希奇。但根据二十八节，他们举起人子的时候，必知道祂是耶和华，是那伟大的『我是。』祂在蛇的形状裏，为中了蛇毒的人被举起来，为要将那古蛇赶出去。（约三14，十二31～34，启十二9，二十2。）祂被举起来是要对付蛇的性情，并蛇本身。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "为罪奴役之人的需要－生命的释放（二）",
    "type": "c",
    "content": "主怎能成为无罪的一位？因为祂是耶和华，是那伟大的『我是。』主怎能定罪罪？也因为祂是那伟大的『我是。』但祂是耶和华，祂如何能赦罪？你必须记住，耶和华绝不能赦免罪。耶和华若赦免人的罪，就会使自己成为不义的。只有一个办法能叫祂赦免罪，那就是藉着成为人子，并被钉在十字架上。换句话说，祂只能藉救赎来赦罪。没有救赎，神自己绝不能赦罪。没有救赎，就没有立场赦罪。因为祂作人子在十字架上被举起来，担负了我们的罪，并救赎了我们脱离一切的罪，祂就有立场来赦免罪。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "为罪奴役之人的需要－生命的释放（二）",
    "type": "c",
    "content": "整本约翰福音也启示主是话和灵。这样一个思想贯穿整卷约翰福音。你一旦在这卷福音书裏看见了主奇妙的身位，你就会问说，『祂在那裏？我怎样才能接触祂？』赞美主，祂在话裏，也在灵裏；因为祂是话，祂也是灵。现在你既有了话，也有了灵。你若接触那灵，又接受那话，你就有了主自己。藉着住留在主的话裏，你就有了一切。（约八31。）你若一直与主的话接触，你就住在主自己裏面。藉着接触话，你就接触了永远生命的源头。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "为罪奴役之人的需要－生命的释放（二）",
    "type": "c",
    "content": "结果，因着你一直与主自己接触，你就可以永远不尝死味。（约八51。）这已经由历史得到证实。有些圣徒临死的时候，即使濒临死亡，也没有尝到死味。例如，慕迪（D.L.　Moody）临死的时候，死得十分勇敢。他死而未尝死味，因为他是住在主裏面，并接触生命的源头。照样，我们若不断住留在主的话裏，我们也要一直接触生命的源头，那么我们就绝不会尝到死味。我们要经过死而不尝死味。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "为罪奴役之人的需要－生命的释放（二）",
    "type": "c",
    "content": "约翰福音是一卷生命的书。在这卷福音书裏人多次问主问题，想要得到是或否的答覆。然而，主绝不说是或否。譬如，在四章撒玛利亚妇人说，『我们的祖宗在这山上敬拜，你们倒说，敬拜的地方必须在耶路撒冷。』（约四20。）换句话说，她在问祂那裏是敬拜的正确地方。主耶穌没有说那裏是正确的地方。祂说，神是灵，我们必须在灵裏敬拜祂。（约四24。）不是这裏那裏的问题，乃是在灵裏的问题；我们在灵裏，就能接触神这生命树。主没有答覆她是或不是，乃是把她转到她人的灵裏，接触神这生命树。在八章原则也是一样，当法利赛人带来一个有罪的妇人，问主该不该用石头将她打死，主也不给他们是或否的答覆。祂说，『你们中间谁是没有罪的，谁就先拿石头打她。』（约八7。）主的答覆将他们转向主，就是生命树。后来到九章，门徒问主一个问题，那个生来瞎眼的人，到底是因谁犯了罪，是这人，还是他父母？主回答他们说，『不是这人犯了罪，也不是他父母犯了罪，乃是要在他身上显明神的作为。』（约九3。）主再次将他们引向神，就是生命树。约翰福音是一卷生命的书，从来不按照善恶知识树给人答覆，乃是一直把人转向生命树。没有对或错、善或恶、是或否的答覆，只有一件事－生命。你无须对，正如你无须错一样。你只需要顾到生命。当你有了生命，一切就都好了。"
  }
]