[
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "宗教中瞎眼人的需要－生命的视力与生命的牧养（一）",
    "type": "0",
    "content": "第二十一篇　宗教中瞎眼人的需要－生命的视力与生命的牧养（一）"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "宗教中瞎眼人的需要－生命的视力与生命的牧养（一）",
    "type": "c",
    "content": "我们先前已经题过，约翰福音中的九个事例分成两组。前六个事例表明主作我们的生命，如何能应付积极的事；后三个事例表明主作我们的生命，如何能对付消极的事。前六个事例启示主作生命，是为使人得着重生、满足、医治、点活、餧养并解渴。这六个神蹟合成一组，因为都是关于祂生命积极的方面；后三个事例所对付的，乃是罪、瞎眼和死亡等消极的事。罪导致瞎眼，结果归于死亡。所以，这三者－罪、瞎眼和死亡－组合在一起，显示主作我们的生命，如何对付消极的事。在前六个事例中，主将我们带到积极的事；在后三个事例中，主救我们脱离消极的事，就是罪、瞎眼和死亡。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "宗教中瞎眼人的需要－生命的视力与生命的牧养（一）",
    "type": "c",
    "content": "按照二十章三十至三十一节，作者指出耶穌行了许多神蹟；从那许多神蹟中，作者仅仅挑选了九件作表号。因此，这九个神蹟必定很有意义，祂们所陈述的顺序也必大有讲究。举例说：第一个事例是关于重生，末一个事例是从死人中复活。因此，第一个事例讲到重生，乃是生命的开始；末一个讲到复活，是在生命结束之后。而且，在后一组事例中，罪被放在消极事物之首，因为罪是瞎眼和死亡的出处。瞎眼是来自罪，而死是罪的最终结局。在本篇信息中，我们要对付瞎眼的问题。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "宗教中瞎眼人的需要－生命的视力与生命的牧养（一）",
    "type": "c",
    "content": "有些读经的人，不清楚约翰十章是九章的延续。但你若仔细读，会看出十章就是九章的延续。因此，这两章形成了圣言的一个段落。约翰十章二十一节帮助我们领会十章是九章的延续，因为那裏题出一个问题：『鬼岂能开瞎子的眼睛？』不过，这两章是论到不同的点。在这两章裏，启示了主所是的两个主要方面：主叫瞎子看见，和主在宗教之外牧养祂的信徒。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "宗教中瞎眼人的需要－生命的视力与生命的牧养（一）",
    "type": "1",
    "content": "壹　给瞎眼的人生命的视力"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "宗教中瞎眼人的需要－生命的视力与生命的牧养（一）",
    "type": "c",
    "content": "这事例继续证明，律法的宗教对瞎眼的人毫无帮助。但主耶穌是世界的光，能以生命的方式，（约十10下，28，）使瞎眼的人看见。行这神蹟是在安息日。主好像故意又在安息日行神蹟，以暴露宗教仪式的虚空。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "宗教中瞎眼人的需要－生命的视力与生命的牧养（一）",
    "type": "c",
    "content": "瞎眼和前章的罪一样，也是死的问题。死人必定是瞎眼的。『这世代的神弄瞎了他们这不信者的心思。』所以他们需要『基督荣耀之福音的光照』照亮他们，（林后四4，）『叫他们的眼睛得开，从黑暗转入光中，从撒但权下转向神。』（徒二六18。）照二章所立定的原则，这也是变死亡为生命。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "宗教中瞎眼人的需要－生命的视力与生命的牧养（一）",
    "type": "2",
    "content": "一　生来瞎眼"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "宗教中瞎眼人的需要－生命的视力与生命的牧养（一）",
    "type": "c",
    "content": "让我们读九章一至三节：『耶穌经过的时候，看见一个生来瞎眼的人。门徒问耶穌说，拉比，是谁犯了罪，叫这人生来就瞎眼？是这人，还是他父母？耶穌回答说，不是这人犯了罪，也不是他父母犯了罪，乃是要在他身上显明神的作为。』门徒所题的问题，是按照他们的宗教知识。他们以为瞎眼必定是由于这人或他父母的罪。这问题与四章二十至二十五节以及八章三至五节一样，都是对错的问题，属于知识树，结果是死；（创二17；）但主在九章三节的答覆，却把他们引向祂自己这生命树，结果是生命。（创二9。）我们已经看见，主在约翰福音裏从不以是非对错答覆这样的问题。因为约翰福音是一卷生命的书，不是一卷善恶知识的书。故此主说，那人瞎眼，『是要在他身上显明神的作为。』"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "宗教中瞎眼人的需要－生命的视力与生命的牧养（一）",
    "type": "c",
    "content": "为甚么主从不用对错作答？因为对错的答案是从善恶知识树来的。善恶就和对错一样。对错同属善恶知识树，但在这卷福音书中，主临到我们是作生命树。生命树就是神作我们的生命。因此，主在这卷福音书中，从不以对错答覆人。祂总是将他们指向神。主答覆时不是指向对错，乃是指向神这生命树。主在九章三节的回答，将祂的门徒直接带到神前，就是将他们带到生命树前。这时门徒仍然非常宗教，持守着他们的宗教观念，这种观念属于善恶知识树；主却一再要将他们从知识树转向生命树。三年半之久，这些门徒在这事上受主訓练。甚至过了这段时间之后，门徒之一的彼得，还未完全脱离宗教观念；因为在行传十章九至十六节，我们看见彼得还是很宗教，还是受善恶知识的影响。或许我们以为自己已经脱离了知识树，但甚至现在，我们可能大体还在其影响之下。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "宗教中瞎眼人的需要－生命的视力与生命的牧养（一）",
    "type": "c",
    "content": "当我们还是罪人的时候，我们失去了视力，看不见任何东西。我们瞎眼是由于我们的罪性。九章的那人生来就是瞎的。这表徵人出生的时候，瞎眼就在本性中了。我们罪人本性就是瞎的，因为我们生来就如此。你曾经领悟，每一个罪人生来都是瞎的么？所以，我们若承认我们有罪，也必须承认我们是瞎眼的。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "宗教中瞎眼人的需要－生命的视力与生命的牧养（一）",
    "type": "2",
    "content": "二　接受亮光"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "宗教中瞎眼人的需要－生命的视力与生命的牧养（一）",
    "type": "3",
    "content": "１　藉着生命的光"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "宗教中瞎眼人的需要－生命的视力与生命的牧养（一）",
    "type": "c",
    "content": "主耶穌看见了这瞎子，就说，『我在世界的时候，是世界的光。』（约九5。）主是生命的光。（约八12。）瞎眼是由于缺少生命的光。每个死人都是瞎子。无疑的，死人看不见任何东西。所以，瞎眼指明缺少生命。你若有生命，你就有视力，因为光开启你的眼睛。因此，首先主就指出，瞎子需要生命的光。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "宗教中瞎眼人的需要－生命的视力与生命的牧养（一）",
    "type": "3",
    "content": "２　藉着与人性调和的生命之话的涂抹"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "宗教中瞎眼人的需要－生命的视力与生命的牧养（一）",
    "type": "c",
    "content": "六节是非常有趣的。『祂说了这话，就吐唾沫在地上，用唾沫和泥，抹在瞎子的眼睛上。』当我还是年轻的基督徒时，我不懂这节的意义，我嘲笑主所作的。祂所作的非常奇特。没有人喜欢接触别人的唾沫。但主耶穌竟用祂的唾沫和泥，然后祂将这泥抹在那人的眼睛上。约翰福音是一卷图画的书，这件事是一幅图画。我们不该仅仅按字面领会；我们必须祷告，仰望主让我们得着真正的意义。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "宗教中瞎眼人的需要－生命的视力与生命的牧养（一）",
    "type": "c",
    "content": "我无法告诉你们，我曾花了多少时间研究这点。我参考了好些书，想要找到解释，可是总找不到。将近二十五年前，有一天我看见神圣生命与人性调和的事。『调和』（mingling）一辞，我们采用还不到二十五年。你若去基督教书店，你找不到一本讲『调和』的书。那些书最多讲到与基督联合，或与基督是一，却没有一本书讨论到调和的问题。一九五八年，我初次来到美国，我释放了一篇关于神圣生命与人性调和的信息。一位毕业于牛津大學的传道人听了，立刻纠正我的英文，说我调和一辞用的不当，应该用相调和（co-mingling）这辞。我回答说，『这字是不是正确的英文，我不确定，因为英文不是我的本国话；但我确实知道，神圣生命与人性之间有这样的事实。』后来，我从利未记得到证实，『调和』这辞是正确的。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "宗教中瞎眼人的需要－生命的视力与生命的牧养（一）",
    "type": "c",
    "content": "调和这辞用于利未记二章五节：『你的供物若是鏊上作的素祭，就要用调油无酵的细麵。』这是豫表。细麵豫表主耶穌的人性，油豫表圣灵，就是主耶穌的神性。所以，在主耶穌的人位裏，有神性和人性的调和。因此当我第二次来到美国时，我开始放胆讲论神圣生命与我们人性的调和。有人题醒我不要在这一面讲得酞多，乃要留在联合与合一的界限内。我说，『弟兄们，我不在意人的观念，我只在意纯净的圣言。利未记二章五节的话如何？那裏明说到调油的细麵。你不要找我，你该找摩西，因为他是头一位用这辞的人。』从一九六三年起，主给我们负担出版水流报（The Stream）这刊物。在这刊物中，我们一再说到调和，如今很多人都采纳这思想了。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "宗教中瞎眼人的需要－生命的视力与生命的牧养（一）",
    "type": "c",
    "content": "现在，我们可以回到约翰九章，并且将神性与人性调和这观念应用在其中。九章六节的泥，和罗马九章二十一节的泥一样，象徵人性。人是泥，我们都是泥。唾沫是甚么？这裏的唾沫乃是从主『口裏所出』的，（酞四4，）象徵祂的『话，就是灵，就是生命。』（约六63。）按表号说，唾沫就是主口裏所出的话，就是灵和生命。那从基督口裏所出来的话就是灵。因此，用唾沫和泥，表徵将人性与主活的话相调。『抹』可证明这点，因为主的灵是施膏的灵。（路四18，林后一21～22，约壹二27。）『唾沫』表徵主的话，就是主自己的元素或素质的流出。泥与唾沫调和，这表徵主藉着（甚至用）祂的话，将祂的素质与我们调和。我们本性是泥，而主在祂话中的素质是唾沫。已往，当我们是罪人的时候，我们是死的。当我们听见了主的话，祂的话就进入我们这些泥作的人裏面。当我们听见并接受了福音，那实在就是主的唾沫进入我们这些泥作的人裏面。换句话说，泥接受了从主口裏所出的东西，就与这东西调和了。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "宗教中瞎眼人的需要－生命的视力与生命的牧养（一）",
    "type": "c",
    "content": "神性与人性调和乃是全世界最有效的膏油，没有别的膏油能胜过祂。主用调着唾沫的泥抹在瞎子的眼晴上，这表徵生命之灵的涂抹。生命之灵的涂抹是随着主在祂的话裏，与泥的调和。你藉着主的话接受主之后，立刻就有生命之灵的涂抹。主用唾沫和泥，抹在瞎子的眼睛上，使他得以看见；这表徵藉着主的话，就是祂的灵，与我们的人性调和而涂抹我们，我们被撒但弄瞎的眼睛就能看见了。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "宗教中瞎眼人的需要－生命的视力与生命的牧养（一）",
    "type": "3",
    "content": "３藉着顺从生命的话，并洗去老旧的人性"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "宗教中瞎眼人的需要－生命的视力与生命的牧养（一）",
    "type": "c",
    "content": "瞎子的眼晴被抹上泥之后，他比先前更瞎了，现在有一层厚泥遮蔽他的眼睛。主告诉他说，『你往西罗亚池子裏去洗。』（约九7。）那人去一洗，回来的时候，就看见了。这裏的洗乃是把泥洗掉，象徵洗去老旧的人性，就如我们受浸时所经历的。（罗六3～4，6。）那瞎子去洗，表示他顺从主赐生命的话，所以他看见了。倘若他抹上泥之后，不愿去把泥洗掉，这会叫他比以前更瞎。我们顺从主膏油的涂抹，就使我们得洗净，能看见。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "宗教中瞎眼人的需要－生命的视力与生命的牧养（一）",
    "type": "c",
    "content": "西罗亚这辞，意思是奉差遣，这是很有意义的。受生命之灵的涂抹，意思就是说，你一直在受差遣的地位上。膏油涂抹将我们放在受差遣的地位上。所以，我们必须顺从。主自己一直站在受父差遣的地位上，并且一直是顺从的。现在主同样将我们放在受祂差遣的地位上。当我们在主的话裏接受了祂，并得到了祂膏油的涂抹，祂就将我们放在受差遣的地位上。我们现在必须顺从祂的差遣。当你在主的话裏接受了祂，你第一步该作甚么以顺从祂？你一旦信入了主，并在祂的话裏接受了祂，主就会叫你到『水池』那裏去。第一步是主会差你到『水池』那裏去。祂要你去洗一洗，去受浸。从那时起，你必须每天并且整天应用这个洗。一天过一天，你必须晓得你整天都在接受这个洗。甚至今天，我已经接受了好几次的洗。生命的灵在你裏面涂抹以后，主的命令『去洗』总是随之而来。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "宗教中瞎眼人的需要－生命的视力与生命的牧养（一）",
    "type": "c",
    "content": "本章描述了一个瞎子、主耶穌和泥、瞎子的眼睛抹了泥、以及主叫这瞎子到西罗亚池子裏去洗。那瞎子去一洗，泥就洗去了。泥是甚么？泥像徵人天然的生命或人的己。你去受浸时，旧人，旧泥，就被洗去。洗过之后，泥就埋在水裏了。你受浸之后，你的旧人就埋在水裏了。然而，你知不知道你必须每天应用受浸的洗？在你基督徒每天的生活中，你必须应用受浸的洗，将你的己和旧人的性情，置于死水中。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "宗教中瞎眼人的需要－生命的视力与生命的牧养（一）",
    "type": "c",
    "content": "你必须记住，裏面的膏油涂抹总是要求你将受浸的洗应用在你自己身上。你若不这样作，你就永远不能在接受膏油涂抹上作顺从的人。你裏面的膏油涂抹一直要求你到西罗亚去，将自己置于死地。你必须将自己像泥一样埋在死水中。也许今天早上，你接受了一次膏油涂抹，但你若忽略了将受浸的洗应用在自己身上，你就不能顺从那膏油涂抹。在膏油涂抹之后，立刻有命令叫你将自己埋在死水裏。膏油涂抹要求你除掉旧泥。你这样作，就会得着视力和亮光。根据经验，我们只要顺从膏油涂抹的要求，将自己置于死水中，就得着相当的亮光和视力。每件事对我们都是明朗的，因为如今我们既有视力，又有亮光。阳光的确在我们裏面；我们的眼睛被开启了，我们能看得非常清楚，因为我们有了视力，并且现今在光中。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "宗教中瞎眼人的需要－生命的视力与生命的牧养（一）",
    "type": "c",
    "content": "那瞎子若不肯顺从主的吩咐，不去洗他的眼睛，他将如何？他的眼睛抹上了泥，他若不顺从主的命令，就会变得更瞎。到此为止，主所作的会叫他有了遮蔽，而不是除去遮蔽。照样，我们若不顺从生命之灵的涂抹，那涂抹就不会开启我们的眼睛，反到会成为遮蔽我们眼睛的帕子。然而，我们若顺从了生命之灵的涂抹，将自己置于死地；我们的眼睛就会被开启。简单的说，我们就会有视力，并且在光中。不然，我们的不顺从，就会使生命之灵的涂抹成了遮蔽我们眼睛的帕子，这样我们就会更瞎，被带到更深的黑暗中。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "宗教中瞎眼人的需要－生命的视力与生命的牧养（一）",
    "type": "c",
    "content": "我初次得着这解释时，我笑了起来。我说，『唉！将唾沫和泥就彀奇怪了，现在我又得着这样奇怪的解释。』起初我无法相信。然而，当我祷告，并且对照我的经历，我就相信了。你若这样作，就会看见这是正确的解释。多少时候，因着圣灵与你的人性调和，你就得着了视力。你的眼睛虽一时受遮蔽，暂时比从前更瞎了；但至终，你顺从赐生命的话之后，你老旧的性情就被洗去了，于是你有了晴朗的天空。请你查对一下你的经历。这就是你每次得到光照的过桯。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "宗教中瞎眼人的需要－生命的视力与生命的牧养（一）",
    "type": "c",
    "content": "只阅读或研究圣经是不彀的。没有神圣的生命与你的人性调和，你永远看不见话的亮光。你可以读，但你看不见。也许圣经上某一句话你读了很多遍，但你就是看不见其中的光。有一天，你开始看见了。你的眼睛立刻被遮蔽，你会暂时变得更瞎。然而，你若顺从活的话，说，『阿们，主耶穌，』你立刻就有感觉，你眼睛上的东西掉下来了，你得到了光。你老旧的人性脱落了，你就能一眼望到诸天之上。这就是得着光的路。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "宗教中瞎眼人的需要－生命的视力与生命的牧养（一）",
    "type": "c",
    "content": "为使我们的眼睛得着视力，我们必须采取三个步骤。第一，泥必须接受唾沫，并与唾沫调和。换句话说，你的旧人，就是泥，必须接受主的话作唾沫，并且在主的话裏与主调和。第二，你在主的话裏接受主之后，会有膏油的涂抹。最后第三，在膏油涂抹之后就有要求，就是治死老旧的己。老旧的泥必须放在死水中。藉着这三个步骤，你的眼睛就会被开启。你会得着视力，并且一直在光中。弟兄姊妹，甚至今天，你若要得着视力，并且在光中，你就必须先在主的话中接受祂。即使你已得了重生，你仍必须在主的话中接受祂，并且更多与祂调和。你仍旧是泥，你需要那表徵主自己的素质，从主口裏出来的唾沫。每一次你在主的话裏接受主，膏油的涂抹就随之而来；然后那膏油涂抹就会命令你这个出于泥的人，将自己放入死水裏，并且站在受差遣的地位上。一个受差遣的人从不照自己的意愿行事，乃是实行另一位的意愿。你是受差遣的人，就必须以受差遣者的身份工作行事。受差遣者的所作所为，没有一件是依照自己意思的，乃是事事遵从那差遣他的。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "宗教中瞎眼人的需要－生命的视力与生命的牧养（一）",
    "type": "c",
    "content": "不要以为这个医治瞎子的故事很简单。当我年轻的时候，我觉得这事既简单又滑稽。当日我若在场，或许不会让主这样作。我会说，『这是不健康、不卫生的。多么可怕！多么骯脏！泥和唾沫都是骯脏的。你不过是将骯脏的东西抹在他的眼睛上。不行，不行！我不会这样作！』这故事似乎很滑稽，但藉着主灵的帮助，我们能明白其中包含的美妙原则。我们会看见我们必须先在主的话裏接受主，并且在祂的话裏与祂调和。然后我们裏面会有生命之灵的涂抹，这会把我们都置于受差遣者的地位上。我们就会愿意将自己摆在一边，并将我们裏面的泥除去。我们会甘愿被埋在死水中，好将自己置于死地。最后，我们的视力便会恢复，我们也就享受了亮光。我们必须每天凭这原则生活。这也是变死亡为生命。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "宗教中瞎眼人的需要－生命的视力与生命的牧养（一）",
    "type": "2",
    "content": "三　为宗教所逼迫"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "宗教中瞎眼人的需要－生命的视力与生命的牧养（一）",
    "type": "c",
    "content": "得着视力是美好的事。然而，要准备好忍受瞎眼宗教的逼迫。得着视力的瞎子被赶出去，（约九34，）意即他从犹酞会堂被革除，被摒弃。这乃是把他从羊圈中放出来，如主在十章三至四节所说的。他虽然被犹酞教革除，却被主耶穌接纳了。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "宗教中瞎眼人的需要－生命的视力与生命的牧养（一）",
    "type": "2",
    "content": "四　信入神的儿子"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "宗教中瞎眼人的需要－生命的视力与生命的牧养（一）",
    "type": "c",
    "content": "那瞎子信入了耶穌是神的儿子。（约九35～38。）他因着一种含糊的相信而得着视力。他相信了，但不清楚。他很单纯天真。他相信了，却不真知道耶穌是谁。他很天真的信入了。虽然他不十分清楚耶穌是谁，他却相信耶穌是个特殊的人，并且为此和法利赛人争论。至终，法利赛人将他赶出去了。后来主耶穌遇见他，就说，『你信入神的儿子么？』（约九35。）那瞎子回答说，『主阿，谁是神的儿子，叫我信入祂？』（约九36。）他相信了，但他不认识主耶穌。于是主对他说，『你已经看见祂，这和你说话的就是祂。』（约九37。）那瞎子就宣告说，『主阿，我信。』就拜耶穌。（约九38。）他相信这人耶穌是神的儿子。因此，那瞎子不但得着了视力，他自己也被主耶穌接纳了。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "宗教中瞎眼人的需要－生命的视力与生命的牧养（一）",
    "type": "c",
    "content": "这意思就是：主是牧人，进了羊圈，看到了一隻瞎眼的小羊，就开了他的眼睛，然后带他从羊圈中出来。就一面说，这羊被赶出去了；就另一面说，是主将他带出来。法利赛人将他赶出来，但主耶穌将他带出来。主不是带他从地狱中出来，乃是带他从羊圈中出来。我们在下一篇信息中会看见更多，羊圈是犹酞教，就是守律法的宗教。那个瞎子，就像五章廊下那些瞎眼和瘸腿的人一样，是在守律法的廊子裏。然后主耶穌来了，祂不只是生命，而且是牧人，将他带出了羊圈。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "宗教中瞎眼人的需要－生命的视力与生命的牧养（一）",
    "type": "c",
    "content": "主是主宰一切的。我们很多人从前都在宗教的羊圈中，或许你正是其中一个瘸腿的人。我们都在那廊子下。我们为主耶穌的主宰权柄感谢祂。主来作生命，医治我们的瞎眼；也来作牧人，带领我们出羊圈。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "宗教中瞎眼人的需要－生命的视力与生命的牧养（一）",
    "type": "2",
    "content": "五　为生命所审判"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "宗教中瞎眼人的需要－生命的视力与生命的牧养（一）",
    "type": "c",
    "content": "在约翰九章三十九至四十一节，耶穌说，『我为审判到这世上来，叫看不见的可以看见，看得见的反瞎了眼。同祂在那裏的法利赛人，有的听见这话，就说，难道我们也瞎了眼么？耶穌对他们说，你们若瞎了眼，就没有罪了；但现在你们说，我们看得见，所以你们的罪还存在。』主告诉法利赛人，祂为审判而来。但祂对尼哥底母说，祂来不是要审判世人，乃是要叫世人因祂得救。（约三17。）祂在尼哥底母裏面看见一颗追求的心，所以祂来不是要定世人的罪，乃是要叫世人得救。可是，在法利赛人身上，所见到的是骄傲，因此，祂来要审判他们。主来要审判你，还是拯救你，全凭你的态度而定。若是你的态度和尼哥底母一样，祂就会来拯救你。你若有法利赛人的态度，祂就会来审判你。主究竟要成为审判者，或成为拯救主，要凭你的态度而定。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "宗教中瞎眼人的需要－生命的视力与生命的牧养（一）",
    "type": "c",
    "content": "人若傲慢的认为自己有甚么了不起，这就表明他不需要主；那时主就会严肃的表白祂自己。结果，主会让这样的人留在瞎眼的情形中。我们必须非常谨慎，不可骄傲的说我们能看见；我们若声称我们能看见，主就会任凭我们瞎眼。主说，祂要叫那些瞎眼的人看见，而使那些自称能看见的人瞎眼。这是主严肃的表白。因此，我们必须谦卑，不可骄傲。骄傲的意思就是瞎眼和黑暗。"
  }
]