[
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "死人的需要－生命的复活（二）",
    "type": "0",
    "content": "第二十四篇　死人的需要－生命的复活（二）"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "死人的需要－生命的复活（二）",
    "type": "c",
    "content": "我们看过约翰福音中的神蹟，就能瞭解，主首先临到我们作生命，祂所遇到的头一类阻挠是犹酞教宗教，第二类是爱祂的人所持有的意见。人意见的阻挠，今天在祂的召会中丝毫未变。好些最爱主的人，却有数不过来的意见，阻挠主在召会中作复活的生命。在召会之外，拦阻主作生命的是宗教。但在召会裏面，妨碍祂作我们生命的是无穷尽的意见。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "死人的需要－生命的复活（二）",
    "type": "c",
    "content": "这九个事例非常有意义，因为给我们看见，主作生命是开始于重生，结束于复活。这一切事例都是表号，表明主在好些不同的方面来作我们的生命。经历主作我们的生命，开始于重生，并于复活达到高峰。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "死人的需要－生命的复活（二）",
    "type": "c",
    "content": "主耶穌说，『我是复活，我是生命。』（约十一25。）复活是超过生命的。就其本身说，生命只能存在，复活却能抵挡一切的攻击，甚至能抵挡死亡的攻击。主不只是生命，祂也是复活。死亡不能拘禁祂，因为祂能胜过死亡。死亡不能扣留祂，因为祂不只是生命－祂也是复活。生命是生存的能力，复活却是胜过一切抵挡生命者的能力。因此，由于复活能击败一切对生命的攻击，祂也就超过生命。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "死人的需要－生命的复活（二）",
    "type": "c",
    "content": "根据圣经，死亡是一大能力。当死亡临到人的时候，人无法逃避。连原子能也无法胜过死亡。只有作为复活的主自己能击败死亡。祂能拯救所有的死人脱离死亡。因为祂不只是生命，祂还是复活。祂既是复活，就能打破死亡的能力，连阴间也不能把我们的主拘禁在坟墓裏。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "死人的需要－生命的复活（二）",
    "type": "c",
    "content": "我们必须學习如何天天应用这复活的生命。我们不只必须凭主作生命而活着，我们也必须藉主作复活而得胜。许多时候环境像死亡一样影响我们，但赞美主，一切的事（包括摸着死亡）都是试验，因为这些事证明究竟主是不是复活。没有甚么能拘禁我们，因为我们有主作我们复活的生命。不管我们所背负的压力或难处如何，我们都能忍受，因为我们有复活的生命。根据十一章二十五节，主不是说我们不会死，乃是说我们要向全宇宙证明，我们所信的主是复活！撒但尽其所能要将我们永远置于死地，有一天，可能我们都会死，但我们都要复活。在整个宇宙间这将是最大的得胜，这个得胜要见证主是复活。不过，甚至在我们日常的生活中，我们也可以豫尝到那复活的最终得胜。所以使徒保罗说，『使我认识基督、并祂复活的大能。』（腓三10。）"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "死人的需要－生命的复活（二）",
    "type": "c",
    "content": "人的意见总是拦阻人在召会中经历主作复活的生命。因此，人的意见必须先放弃，才可能有召会生活。我们何等需要學习一个功课，就是在召会中安静不语，不发表我们的意见！我们甚至必须比马利亚更安静。我们该一言不发。我们该仅仅带个信给主就彀了，这样，拉撒路就会得救。不管主答不答应，来不来，我们只管安静。我们只把事情完全留在主的手中。那样我们就绝不会错，主也绝不会迟。祂来的时候，我们必须不发一言。我们只该让祂讲，给祂机会作祂所要作的。我们只该豫备好与祂合作。这就是过召会生活正确的路。我们若是这样，就要经历基督作复活的生命。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "死人的需要－生命的复活（二）",
    "type": "c",
    "content": "在约翰福音裏，这一章论到召会生活，是非常有意义的。主是来到召会中作复活生命的一位，但有两类阻挠，一类是宗教，另一类是人的意见。甚至基督教这宗教也绝对是一个阻挠，叫主不能达到带进生命的目的。今天有许多所谓的基督徒自由团体，他们已经放弃了宗教的基督教，已经从公会和其他的基督教组织出来。然而在这些自由团体中，人的意见却无穷无尽！他们中间也许没有像宗教那样的东西，但他们的意见何等拦阻主的去路！因此，我们必须學一个功课，不只放弃基督教，也弃绝我们自己的意见。然后我们才会给主一条自由的通路，叫祂成为我们的生命。一旦主能彰显祂自己，那么主就会得着一个活的召会了。让我们记得，宗教和意见是两大类阻挠，妨碍了主作我们生命的水流。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "死人的需要－生命的复活（二）",
    "type": "c",
    "content": "在进一步来看这末后一个事例之先，我们必须发掘出一个原则。在二章我们看见，第一件神蹟是变水为酒。第二件神蹟在四章，是叫大臣垂死的儿子活过来。我们曾数次题过，在整卷约翰福音裏，圣灵的用意就是使主耶穌作生命，应付我们一切的需要。在二章和四章的这两件神蹟，启示了由死得生的原则。在全部九个事例中都有这原则，就是生命在复活的范围中应付人的每一需要。现在我们可以领会，何以变水为酒这事是头一件神蹟。这事包含了由死得生这个极重要的原则。这是九个事例的基本原则。在每一事例中除了象徵死亡的水以外，甚么也没有。我们所是的一切，以及我们所有的一切，除了死水以外甚么也没有。换句话说，除了死水之外，我们甚么也不是，甚么也没有。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "死人的需要－生命的复活（二）",
    "type": "c",
    "content": "你若想想在每一事例中人的情形，就会发现人在每一事例中，除了死亡，甚么也没有。看看尼哥底母这个人，他一无所有，只有死水。看看撒玛利亚妇人，她的乾渴表示她在死亡的威胁之下。看看那大臣垂死的儿子，他在死亡残酷的手下。看看那病了三十八年的人，他有甚么？死亡。看看得主餧养之前的群众，他们飢饿是因为除了死水，他们甚么也没有。看看那些乾渴的宗教徒，他们节期末日的虚空也说出死亡。看看那被法利赛人带到主跟前来的有罪女人，她也只有死水。按属灵说，连那个瞎子也只有死亡。还有拉撒路，甚至死得发臭了。所有牵连在这九个事例中的人，除了死水甚么也没有。按照二章，那六口石缸，就是人性的豫表，装满了死水，直满到缸口。照样，在每一事例中的每一个人，都满了死亡。死亡被启示在每一事例中。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "死人的需要－生命的复活（二）",
    "type": "c",
    "content": "然而，主进入这些死亡的局面中，为要按复活的原则作生命。祂将每一局面中的死亡变为生命，并且从死亡中带出生命来。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "死人的需要－生命的复活（二）",
    "type": "c",
    "content": "我们可将这复活中生命的原则，应用在所有的事例中。首先，主对尼哥底母说到重生。你知道甚么是重生的原则？重生就是说，主在复活裏来作我们的生命。主怎能重生人，或使人再生一次？就是按着复活的原则作他们的生命。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "死人的需要－生命的复活（二）",
    "type": "c",
    "content": "在撒玛利亚妇人的事例中，主与她谈到活水的满足。一个可怜的罪人怎能因活水得满足？只有凭着复活裏生命的原则。当主在复活裏进到我们裏面作生命，我们就得着满足我们的活水。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "死人的需要－生命的复活（二）",
    "type": "c",
    "content": "原则上，主耶穌医治大臣那垂死的儿子，意思也是将生命分赐给他。要医治死伤，需要在复活裏分赐生命。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "死人的需要－生命的复活（二）",
    "type": "c",
    "content": "在那病了三十八年的软弱者身上，发生了甚么事？原则也是同样的，因为主在复活裏临到他，作点活人的生命。因为主在复活裏来作他的生命，主就成了点活人的能力，使他强壮起来。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "死人的需要－生命的复活（二）",
    "type": "c",
    "content": "在飢饿人群的事例中，主来作他们生命的粮。主若没有死而复活，绝不能成为我们的活粮。因为祂在十字架上被杀受死，并且在复活生命的大能裏起来，祂就能用那活粮餧养并满足我们。我们能凭祂并藉祂得餧养。这也是在复活裏生命的原则。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "死人的需要－生命的复活（二）",
    "type": "c",
    "content": "在七章乾渴人的事例中，主是活水，解除他们的乾渴。主怎能成为我们的活水？约翰七章清楚的告诉我们，主得荣耀之后，赐生命之灵便成了活水。主得荣耀是甚么意思？那就是说，主被钉死又复活了。在祂的复活裏，主成了解除我们乾渴的活水。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "死人的需要－生命的复活（二）",
    "type": "c",
    "content": "在有罪女人的事例中，主释放她脱离了罪的辖制与奴役。主死了，对罪人成为那活而伟大的『我是。』主用祂复活裏的生命加强我们，加力给我们，使我们脱离罪的辖制。没有祂复活裏的生命，我们绝不能脱离罪的奴役。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "死人的需要－生命的复活（二）",
    "type": "c",
    "content": "那生来瞎眼者的事例也启示复活裏生命的原则。主怎么可能赐给他视力和生命的光？十章乃是九章事例的延续，那裏说主这好牧人必须死，好将神圣的生命赐给祂的羊。主必须死，在灵中成为复活的生命。现今祂是在复活裏生命的根基上临到我们。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "死人的需要－生命的复活（二）",
    "type": "c",
    "content": "当然，末了的事例，叫拉撒路从死人中复活，显然是根据基督在复活的范围裏作生命。头一个神蹟，第二个神蹟，现在末一个事例，都启示了约翰福音的用意与原则：藉着叫死人复活而得生命。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "死人的需要－生命的复活（二）",
    "type": "c",
    "content": "主得到拉撒路患病的消息时，为何等了两天而不立即就去？严格说来，主等了两天是因为祂不愿单单医治人；祂宁愿点活我们。主绝不照着我们的领会来医治；祂是藉着点活人来医治人。五章说到一个病了三十八年软弱的人，你从那事例中能找着『医治』一辞么？在主眼中那人真是病了么？不，在主眼中，那人是死了。主没有治他的病，祂是点活那死人。因此，藉复活而有的生命原则乃是说，主总是点活死人。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "死人的需要－生命的复活（二）",
    "type": "c",
    "content": "你以为主要医治你么？不，主要点活你。照着老旧的观念，医治的意思就是改革、改良你。但主从未改良你，或规正你的行为。祂总是点活你。主惟一的用意乃是将祂自己分赐给你，作点活你的生命。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "死人的需要－生命的复活（二）",
    "type": "c",
    "content": "为这缘故，主不肯立刻去拉撒路那裏治他的病。祂一直等到拉撒路死透了，埋葬了。祂一直等到拉撒路的生命到了绝对的尽头。拉撒路死得那么彻底，以致在坟墓裏发臭了。这时候主才来。祂不在这时以前来，因为不愿在医治的原则上来。祂只在复活裏生命的原则上来。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "死人的需要－生命的复活（二）",
    "type": "c",
    "content": "比方，一位热心宗教的弟兄发觉自己脾气不好。我们可以说，他有坏脾气的病。或是一个孩子，得救之后发觉自己很调皮。他也是一个病人，是害了调皮病。另一个信徒酞喜欢开人玩笑，有戏言病。这些病人发现了他们的症状之后，都去将这些病情告诉主。正如马大说拉撒路病了，他们也说他们得了坏脾气的病，行为不良的病，或开玩笑的病。他们要主医治他们，改良他们的脾气，使他们有好脾气，改良他们的行为，使他们有好行为，并且调整他们开玩笑的毛病。想要主调整他那开玩笑毛病的弟兄祷告说，『主阿，保守我的口！』换句话说，这些人病了，并且求主医治他们。但主绝不会来医治你。你越求主医治你的脾气，你的脾气就越不好。主绝不来医治，乃要等、等、等；：直到你死了。祂不会答应你求医治的祷告，乃要等到你的病转为死亡。祂要等到你看见你不只是病了，也是死了。主要等到你告诉祂说，你无可救药了，你对自己完全失望了。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "死人的需要－生命的复活（二）",
    "type": "c",
    "content": "你还盼望有所改良么？你果真对自己绝望了么？我怕你们还对自己有些许盼望。好些时候，你就像马大和拉撒路。一面你是患病的拉撒路；另一面，你是报信给主的马大。你将你的病情告诉主，盼望祂会来改良你的情形。但我们都能见证，主绝不会来答应这类的祷告。你越尋求改良，祂就离得越远。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "死人的需要－生命的复活（二）",
    "type": "c",
    "content": "有一天，你终于领悟你全然无可指望，你会发现你这器皿除了死水以外一无所有。每件事都满了死亡；没有一件是活的。你就是那六口石缸中的一口，充满了死水。当你知道你完全在死亡裏，在你裏面除了死水以外一无所有，然后主就会来点活你。当你醒悟，知道这个事实，就是你死了，埋了，甚至发臭了，主就会来点活你。我们的确常常想要更好，想要改良自己！但主要等到你臭了，甚至别人都闻到了，然后祂要照着复活裏生命的原则临到你，点活你。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "死人的需要－生命的复活（二）",
    "type": "c",
    "content": "基督教的行动违反这原则，因祂是宗教，想要改良人，革新人，规正人的行为。但基督是生命，祂用这生命来点活人。祂以自己作生命来重生人，使人复活。改良、革新或规正人的行为，究竟是甚么意思？就是藉着原来的自己使原来的人更好。但基督以祂自己重生并再造我们。主不愿意医治原来的人；祂要一直等到原来的人死了。因此，你满了死水，发出死的臭味来了，那时主就要来再造你，并使你从那个死亡裏复活，而归入祂自己那复活裏的生命。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "死人的需要－生命的复活（二）",
    "type": "c",
    "content": "约翰福音的原则就是基督在复活裏作生命。这卷福音的用意不是藉着规正我们的行为来改良或革新我们。主惟一的用意是将生命带进我们裏面。这生命要点活、重生、复活并再造我们。我们若能领略这卷福音的原则，我们的乾渴就会解除，我们的飢饿就得饱足，我们的黑暗就被照亮，我们在罪中的辖制就被打碎，我们的死亡也被复活吞灭；这全是藉着在灵中，并藉着话，经历基督作我们复活的生命。我们绝不能凭着出于自己的任何东西、任何作为，来经历活的基督。永活的基督只能在灵中经历，也只能藉着话经历。灵与话要带我们进入复活裏生命的原则中。如果我们在灵中藉话接受祂，我们就要得饱足，被照亮，得释放，并且得复活。当我们从死人中复活，我们就蒙拯救脱离死亡的各方面。没有一件事能压制我们，没有一件事能限制我们，也没有一件事能监禁我们，因为我们活在复活裏。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "死人的需要－生命的复活（二）",
    "type": "1",
    "content": "肆　宗教的共谋，与生命的代死之于神儿女的聚集"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "死人的需要－生命的复活（二）",
    "type": "c",
    "content": "主只有在那些真正爱祂的人中间，才叫死人复活。今天对祂的召会也是这样，因为只有对一班真正爱祂的信徒，主才是复活的生命。然而，有关祂复活大能的消息传到宗教团体，就如传到犹酞教去，就会导致一个反应。宗教团体会向主发怒，甚至决心捉拿祂，要把祂置于死地。十一章的犹酞教，含示连今天的基督教，也非常反对主那要把复活生命带给人的愿望。在好些事例中，基督教这宗教已经驱逐作生命的主。在这些末后的日子，主越过越多与那些真切爱主之人的团体同在。结果祂要作好些事，叫人从他们的死裏复活。但这消息到宗教团体那裏，他们会愤怒，并且要反对基督这复活的生命。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "死人的需要－生命的复活（二）",
    "type": "c",
    "content": "值得注意的是，拉撒路复活的时间，与逾越节的时间相近。按照圣经，我们知道基督是我们的逾越节。（林前五7。）但那些热心宗教的人要过另一种逾越节。热心宗教的人守他们自己的逾越节，杀害了那逾越节的实际。换句话说，基督是真正的逾越节，是逾越节的实际。热心宗教的人一面要守逾越节，另一面要除灭逾越节的实际。今天这原则在基督教裏正好一样。虽然基督教与基督有密切的关係，事实上基督教却废弃基督的实际。基督教一面传讲关于基督的事，另一面却毁坏基督的实际。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "死人的需要－生命的复活（二）",
    "type": "2",
    "content": "一　宗教的共谋完成神的定旨"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "死人的需要－生命的复活（二）",
    "type": "c",
    "content": "我们已经看见，神所豫备死亡的局面使基督能彰显祂复活的大能，这复活大能的结果是叫死人起来。但是叫拉撒路复活这件事，引起一些难处。这消息传到法利赛人那裏，法利赛人听见以后，认为情形非常严重。因此，他们共谋要杀耶穌。（约十一45～57。）当法利赛人在共谋对付主耶穌的时候，当年的大祭司该亚法就豫言说，『也不想想，一个人替百姓死，免得全民灭亡，就是你们的益处。』（约十一49～50。）以下的经节说，『他这话不是从自己说的，是因他当年作大祭司，所以豫言耶穌将要替这民死；不但替这民死，并要将神四散的儿女，都聚集归一。』（约十一51～52。）这裏所说将神的儿女都聚集归一，含示不仅主的死，连主复活的生命，都是为着建造神的儿女。这一切究竟有何意义？那就是说，复活的生命将兴起一个局面，藉此神四散的儿女能聚集在一起，以建立神在地上的居所。宗教的共谋有助于神定旨的完成。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "死人的需要－生命的复活（二）",
    "type": "2",
    "content": "二　藉着主的死和复活生命，聚集神的儿女"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "死人的需要－生命的复活（二）",
    "type": "c",
    "content": "我再说，拉撒路的死是神所提供的机会，叫复活的生命得着显出。复活的生命需要死，好叫复活的生命和大能得以彰显。这复活大能的显出，在反对者中间导致一个反应，于是他们共谋要杀害主耶穌。就在他们商议时，说出了一个豫言。这指明反对主之宗教的阴谋，实际上被神用来完成祂的定旨，有助于聚集神四散的子民，为着神的建造。因此绝不要因着你所在地方召会的情形失望。在你的召会中若有艰难的局面，要为此赞美神。这必是祂的豫备。祂要有一些作为，因此就激起宗教的反对。反对者甚至想要杀害你。但是不要作难。神要用那阴谋，将祂四散的子民聚集归一，为着祂的建造。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "死人的需要－生命的复活（二）",
    "type": "c",
    "content": "我愿你们对这个事实能有深刻印象。只要我们在主的恢复裏，只要我们有基督的复活，就不管我们中间的情形怎样，或者环境中有甚么阴谋反对我们，神永远的定旨至终必要得成全。神四散的子民要为着神的建造而聚集。一切消极的事物－死亡与反对，都要成为神永远定旨的仆役，促进神定旨的完成。我们在山顶上，洪水在我们脚下。切不要作难！只要你在地方召会中，只要你有基督作你复活的大能，只要你在这流中，并有这见证，就不论裏面有甚么死亡的光景，外面有甚么反对，你都可以心安。宗教的反对，那想要杀害你的阴谋，反要完成神永远的定旨。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "死人的需要－生命的复活（二）",
    "type": "c",
    "content": "这就是这章的启示。约翰十一章不仅是一个复活的故事，乃是一个完整的启示，叫人看见，只要我们有主同在，并有复活的生命，来为着神的定旨，那么所发生的每件事都是为着完成神的定旨。因此我们可以说，『主，你若要给我们死亡的局面，就请给罢！我们乐于有这种情形。让一些拉撒路弟兄死罢，那时你复活的大能就要得着彰显。你要在复活裏作工，那会引起反对；但那反对要将你四散的儿女棸集起来，为着你的建造。』这些事正在美国发生。赞美主！为着祂复活的大能赞美祂！为着祂主宰的聚集赞美祂！祂正在叫死人起来，祂也正在聚集祂的子民，为着祂那美妙的建造！"
  }
]