[
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "生命的结果与繁增（二）",
    "type": "0",
    "content": "第二十六篇　生命的结果与繁增（二）"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "生命的结果与繁增（二）",
    "type": "1",
    "content": "贰　生命藉着死与复活的繁增"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "生命的结果与繁增（二）",
    "type": "c",
    "content": "在本篇信息中，我们来看约翰十二章的后半。在约翰十二章的前半，我们藉着小影，看见召会是藉着主作复活的生命产生的。我们藉着主复活的生命而有召会，但主如何能使召会扩增？这一点在十二章下半给我们看见。（约十二12～36上。）前半给我们看见召会是如何有的，后半给我们看见主如何藉祂的死与复活使召会扩增。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "生命的结果与繁增（二）",
    "type": "2",
    "content": "一　耶穌的黄金时期"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "生命的结果与繁增（二）",
    "type": "c",
    "content": "按照属世的看法，这时耶穌正处于祂的黄金时期。叫拉撒路从死人中复活真是一个了不起的神蹟，震动了所有的人。一个死人埋了四天，甚至都臭了，竟还能复活，这真是一个神蹟！由于主叫拉撒路从死人中复活，许多犹酞人对主极为尊崇，热切欢迎。（约十二12～19。）他们欢迎祂，喊着说，『和散那，在主名裏来的以色列王，是当受颂赞的！』按人说，这是主在地上最荣耀的时刻。人人都赞美祂，欢迎祂，尊荣祂；甚至希利尼人也来求见。（约十二20～22。）犹酞人欢迎祂，外邦人，希利尼人想要跟随祂。主能因着接受这种欢迎和尊荣而产生并扩增召会么？不，这不是产生或扩增召会的路。这不是在生命裏产生召会，并叫召会在生命裏增长的路。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "生命的结果与繁增（二）",
    "type": "2",
    "content": "二　像一粒麦子落在地裏"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "生命的结果与繁增（二）",
    "type": "c",
    "content": "就在那一刻，当主被犹酞人和希利尼人欢迎尊荣之时，祂说甚么？我们当时若在场，或者这样的欢迎是给我们的，我们会说，『赞美主。现在是我们有所作为来荣耀神的时候了。』然而主耶穌并不兴奋。欢迎越大，祂越平静。人越尋求祂，祂越冷静。祂告诉那些来找祂的人说，祂是一粒麦子。祂说，『我实实在在的告诉你们，一粒麦子不落在地裏死了，仍旧是一粒；若是死了，就给出许多子粒来。』（约十二24。）这就是主对人的欢迎所有的态度。甚么是一粒麦子繁增的路？不是藉着受欢迎或尊荣，乃是藉着落在地裏死了。这与人的观念完全相反。然而，我们必须记得，这是产生召会并叫召会在生命中扩增的惟一途径。每当人的欢迎临到你的时候，你必须说，『我必须死。』每当人的尊荣临到你的时候，你必须回答说，『我必须被埋葬。』不要说，『阿利路亚，赞美主！』即使你的用意是要荣耀神，这也不是你有所作为的良机。荣耀神正确的路乃是你死了，被埋葬了。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "生命的结果与繁增（二）",
    "type": "c",
    "content": "主耶穌并未抓住这黄金时机，作为祂扩增的凭藉。若是这样，祂就犯了大错。黄金时机绝不是为着扩增的。你若读召会历史，会看见每当召会有所扩增，都不是由于黄金时机，乃是由于逼迫。召会扩增的时期乃是在受逼迫的时期，不是在受热烈欢迎的时期。当仇敌将召会置于死地的时候，那就是召会扩增的时候。逼迫和反对越多，召会就越扩增。在头两个世纪，罗马帝国的逼迫，并未阻挠召会的增长，反倒帮助她长大。那么，是甚么破坏了召会？是罗马帝国的欢迎。当罗马帝国将逼迫转为欢迎时，召会生活就受了毁坏。不要因人的欢迎而兴奋。人的欢迎总会毁坏、败坏我们。赞美主，人的逼迫与反对乃是叫基督扩增的黄金时机。祂是一粒麦子；要叫这粒麦子扩增，别无他途，除非让祂落在地裏死了。这是生命繁增的路。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "生命的结果与繁增（二）",
    "type": "c",
    "content": "一粒麦子若不落在地裏死了，仍旧是一粒，绝不会产生甚么。但是赞美主，麦粒死了又长起来，便成了许多子粒，或许多果实。这许多子粒或果实就是召会。这是产生召会的路，也是主叫召会扩增的路。这也必须是我们产生召会的路，并叫召会扩增的路。我们必须藉着死，藉着接受十字架来面对人的欢迎。产生并扩增召会的路，不是藉着人的荣耀，乃是藉着十字架的死。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "生命的结果与繁增（二）",
    "type": "c",
    "content": "在早期有些主要的差会，如戴德生（Hudson Taylor）弟兄所成立的内地会，曾打发好些优秀的传教士到中国；可是历史证明，他们对于正当的召 会生活并无多少果效。在许多到中国的传教士之中，有一位姊妹名叫和受恩（Margaret E．Barber），她是从英国来的。她曾被人诬告，因而被差会 召回英国，后来蒙主表白。以后主给她负担回到中国，但她不接受任何差会的打发，乃是凭着信心去中国，定居在一个名叫罗星塔的小镇，非常接近倪柝声弟兄的家乡。她特意留在那裏，不去别处访问。就一面说，主将她种在那裏，像一粒麦子一样。她留在那裏多年，于一九二九年去世。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "生命的结果与繁增（二）",
    "type": "c",
    "content": "倪弟兄亲口告诉我，他与和受恩姊妹接触的整个故事。倪弟兄随同别的青年人，一同到她那裏接受帮助。她在主裏很深，也很严格。她常常责备青年人。倪弟兄告诉我说，大多数的青年人受不了她的责备，末了他几乎是惟一继续去找她的人，将自己当作供物摆在她面前受她的责备。他是特意这样作的。过了一段时间，他觉得需要进一步的责备，就会去她那裏再受一次责备，她也果真这样作。一九二九年她到主那裏去了。她没有留下多少遗物可以给人，只有一本满了注解的圣经，她遗言送给倪弟兄。和受恩姊妹是一粒种下的种子，倪弟兄是从那粒种子结出的子粒，成了恢复正当召会生活的大器皿。这就是产生召会，并叫召会在生命中扩增的路。这完全不是黄金时机的问题。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "生命的结果与繁增（二）",
    "type": "c",
    "content": "一九四０年，中日战争期间，倪弟兄在上海带领訓练，我参加了那次的訓练。那段时期，在中国有一些很得欢迎的传道人，跟从他们的人很多，大批的群众去听他们讲道。然而，倪弟兄经常告诉我们说，工作不是外面活动的努力，乃是裏面生命的湧流。主所需要的工作，乃是裏面生命的湧流。那次的訓练，受訓的人不到八十位。但是倪弟兄满意于这么少的人数。每次当他召集一次特会，最多不超过三百五十人。他总是强调，工作乃是裏面生命的湧流，不是外面活动的努力。今天我们看见倪弟兄职事的果子，在全地上有许多召会在主的恢复中产生了。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "生命的结果与繁增（二）",
    "type": "c",
    "content": "不要因为别人外面活动的短暂成功而感到困扰。给主一点时间，祂会表白祂在生命中的道路。虽然倪弟兄已经到主那裏去了，他的职事仍然得胜，他的工作继续向前。这样的工作不是活动的事，乃是生命的事。这就是产生召会，并叫召会扩增之生命的工作。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "生命的结果与繁增（二）",
    "type": "c",
    "content": "我们可以用人造的假花作例证。你若雇人来造假花，短期内可以生产许多。然而，你若要栽花，那就费时了。你必须先播种，种子会生长并繁增。然后有更多种子会落到地裏，一再的生长、繁增。这种繁增会持久。你盼望有怎样的繁增？是藉外面劳苦而得的假花，或是由生命产生的真花？"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "生命的结果与繁增（二）",
    "type": "3",
    "content": "１　结出许多子粒－吸引万人"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "生命的结果与繁增（二）",
    "type": "c",
    "content": "主耶穌落在地裏死了，就叫祂神圣的元素，神圣的生命，能从祂人性的体壳释放出来，在复活裏产生许多信徒。（彼前一3。）正如一粒麦子落在地裏，把生命的元素释放出来，又从地裏长出，给出许多果实，就是许多子粒。主不接受热烈的欢迎，宁愿像一粒麦子，落在地裏死了，好为着召会结出许多子粒来。主像一粒麦子一样落在地裏，藉着死失去了祂的魂生命，好在复活裏释放出祂永远的生命给『许多子粒。』"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "生命的结果与繁增（二）",
    "type": "c",
    "content": "主的死一面是落在地裏，如二十四节所启示的；另一面是被举在木头上。（约十二32，彼前二24。）像一粒麦子一样落在地裏，是要结出许多子粒；作人子被举在木头上，是要吸引万人来归祂。祂落在地裏所结出的许多子粒，就是祂被举在木头上所吸引的万人。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "生命的结果与繁增（二）",
    "type": "c",
    "content": "约翰十二章所启示主的死，不是救赎的死，（如一章二十九节所说的，）乃是生产、繁衍的死。按照这章，主藉着祂的死，祂那成为肉体所穿上的人性体壳，就破裂了，使祂能完成三项目的：结出许多子粒，吸引万人来归祂；（约十二24，32；）释放神圣的元素，永远的生命；（约十二23，28；）审判世界，并将世界的王赶出去。（约十二31。）"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "生命的结果与繁增（二）",
    "type": "3",
    "content": "２　释放出神圣的生命，神圣的元素－得着荣耀并荣耀父"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "生命的结果与繁增（二）",
    "type": "c",
    "content": "主藉着祂的死，得着了荣耀，并且荣耀了父神。在二十三节主说，『人子得荣耀的时候到了。』在二十八节祂祷告说，『父阿，愿你荣耀你的名。』主是如何得荣耀的？祂是藉着死与复活得荣耀，因为藉着死与复活，祂神圣的元素才得着释放并彰显。父神是如何得荣耀的？乃是藉着子得荣耀。子神圣的元素，藉着死与复活得着释放并彰显的时候，父神圣的生命就得着释放并彰显。因此在子藉着死与复活的得荣裏，父就得了荣耀。主的死与复活荣耀了父神，因为祂的死与复活将神的神圣元素从祂裏面释放出来。神的神圣元素拘禁在祂的肉体裏，正如一粒麦子的生命元素拘禁在祂的外壳裏。麦粒的生命元素如何得着荣耀？麦粒必须死了，祂裏面的生命元素才能得彰显、得荣耀。神的神圣元素也是一样。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "生命的结果与繁增（二）",
    "type": "c",
    "content": "荣耀父的名，乃是使父神圣的元素得着彰显。父神圣的元素，就是永远的生命，是在成了肉体的子裏面。子成了肉体所穿上的体壳，必须藉着死被破裂，父神圣的元素，就是永远的生命，才能在祂的复活裏得着释放并彰显。正如一粒麦子的生命元素，藉着外壳破裂得了释放，并藉着开花得了彰显。这就是父神在子身上得荣耀。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "生命的结果与繁增（二）",
    "type": "c",
    "content": "假定我们有一粒花种，在这种子的生命中藏着很多的美丽，这美丽如何才能得着彰显？种子必须死。种子若是落在地裏死了，又长起来，祂裏面的美丽就要得着彰显。那就是荣耀，叫种子裏面的生命得荣耀。照样，曾有一度神被侷限在主的肉体裏。主必须死，好叫祂裏面的神在复活裏得释放、得彰显、并且得荣耀。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "生命的结果与繁增（二）",
    "type": "c",
    "content": "得荣耀就是得彰显的意思。我多次用电灯裏的电作例证。电是何时在灯裏得荣的？电显出时，就得荣了。电显出了，就是电得荣了。照样，当耶穌复活的时候，那被拘禁在耶穌肉体裏的神也得了彰显。因此，当神从耶穌裏面彰显出来的时候，神就得了荣耀。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "生命的结果与繁增（二）",
    "type": "3",
    "content": "３　审判世界并将世界的王撒但赶出去"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "生命的结果与繁增（二）",
    "type": "c",
    "content": "在三十一节主宣告说，『现在这世界受审判，这世界的王要被赶出去。』主藉着祂在十字架上的死，审判了世界，并将世界的王撒但赶出去。世界是一个邪恶的系统，是撒但系统化的安排。撒但已把地上一切的事物，特别是那些与人类有关的，以及空中的事物，都系统化成为他黑暗的国度，为要霸占人，阻挠人，不让人成全神的定旨，并打岔人对神的享受。当主的肉体被钉十字架，而把世界的王撒但赶出去时，这邪恶的体系，黑暗的国度，也就受了审判。主这位人子（约十二23）是在蛇的形状裏，（约三14，）就是在罪之肉体的样式裏，（罗八3，）在十字架上被举起来。这世界的王撒但，就是古蛇，（启十二9，二十2，）已经将他自己注入人的肉体。主在罪之肉体的样式裏，死于十字架，就废除了在人肉体裏的撒但。（来二14。）因着这样审判了撒但，（约十六11，）就使挂在撒但身上的世界也受了审判。因此，主被举起来，就审判了世界，也把世界的王撒但赶了出去。当主耶穌这位人子在蛇的形状裏被举起时，祂不只除去了我们的罪，也对付了我们的蛇性，并且废除了撒但和挂在他身上那属撒但的世界系统。现今，藉着祂的死，我们蒙了救赎、拯救，有了神圣的生命，并且胜过了世界。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "生命的结果与繁增（二）",
    "type": "c",
    "content": "约翰福音是一卷图画或表号的书，给我们看见许多关于主作生命的事。我们若不认识这卷福音，就可能只认识主作生命，却不认识主作生命的一切细节。我们若要认识主作生命的细节，就必须领会约翰福音。这卷福音以一幅一幅的图画揭示生命。比方说，连这章的棕树枝，也象徵胜过死亡的生命，描绘出胜过死亡的生命。大多数棕树生长在象徵死亡的沙漠。所以生命（棕树）从死亡（沙漠）中长出，这描绘出生命胜过死亡，这就是棕树的属灵意义。因此，我们若要领会生命的细节，就必须领会约翰福音这卷表号的书。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "生命的结果与繁增（二）",
    "type": "c",
    "content": "约翰在他的福音书裏，用了不同的比喻，说明主死的各面。一章二十九节说，『看哪！神的羔羊，除去世人之罪的。』在三章十四节主耶穌说，祂必须像摩西举在桿上的铜蛇一样，被举在十字架上。现今在十二章，主说祂是一粒麦子。在此我们看见三个比方：神的羔羊、蛇以及麦粒。主的死有三面。第一面，祂是神的羔羊，藉着流出祂的血，除去我们的罪。第二面，祂是铜蛇，废除了那古蛇，以及我们裏面蛇的性情。第三面，祂是一粒麦子，落在地裏死了，产生许多子粒。主耶穌一次的死有这三面：救赎、废除撒但、以及释放生命。当祂被钉在十字架上时，祂是神的羔羊，担当了我们的罪，为着救赎我们流出祂的血。这是头一面，每一位真基督徒都熟悉这个。然而，很少基督徒熟悉主死的第二面，那就是主耶穌在十字架上，是在蛇的形状裏被钉，为要废除古蛇以及我们这人裏面蛇的性情。这是废除撒但的一面。主死的第三面是释放生命。神的生命在那小小的人耶穌裏面，正如生命被侷限在一粒麦子裏面一样。生命既隐藏在子粒裏，外壳就必须破裂，裏面的生命才得着释放。故此，当基督在十字架上时，祂是羔羊，祂是在蛇的形状裏，祂也是那一粒麦子。藉着一死，祂完成了三重目的：除去我们的罪、废除撒但、并从祂裏面释放出神的生命，以产生许多子粒。阿利路亚！藉着祂的死，我们的罪被除去了。藉着祂的死，我们蛇的性情被对付了。藉着祂的死，神的生命也释放给我们了。我们不再是犯罪的，也不再是蛇性的；神的生命已经分赐到我们裏面，现今我们是从那一粒麦子所结出来的许多子粒。这许多子粒正好用来作成一个饼，就是基督的身体（林前十17）－召会。从前我们是罪人，有蛇的性情，与神的生命毫不相干。但是藉着主包罗万有的死，我们的罪已经被除去，我们蛇的性情也受到了对付，神的生命也已经分赐到我们裏面。现今我们成了活的子粒，给合在一起，成了一个饼，就是召会。赞美祂！"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "生命的结果与繁增（二）",
    "type": "c",
    "content": "根据这原则，我们若要产生召会，我们就必须死。我们若要荣耀神，叫神藉我们彰显出来，并在我们中间得荣耀，我们就必须死。我们若要对付撒但，和他的世界，我们就必须死。乃是藉着十字架，召会才得以产生。乃是藉着十字架，神才得着荣耀。乃是藉着十字架，撒但和他的世界才受到对付。主明说，祂死了，就要结出许多子粒来；祂死了，父就得了荣耀；并且祂被举起来，就要审判世界，赶出这世界的王撒但。这是多么简明，但又是何等深奥，并且满有意义！这三项包括了一切－召会产生了，父得了荣耀，撒但被驱逐了。再没有留下甚么事了。我们若要产生召会，荣耀神，并对付撒但，除了十字架的死，别无他途。我们一直谈论召会的道路：召会的路就是十字架的路。我们一直谈论如何荣耀神：荣耀神的路就是十字架的路。还有对付神仇敌撒但的路，也是十字架的路。只有一条路－十字架。我们必须经历十字架。不管人多么欢迎我们，如何欢迎我们，我们必须领悟，他们越欢迎我们，我们就越必须死。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "生命的结果与繁增（二）",
    "type": "c",
    "content": "我们怎么死法？在二十五节主告诉我们，要丧失我们的魂。『爱惜自己魂生命的，就丧失魂生命；在这世上恨恶自己魂生命的，就要保守魂生命归入永远的生命。』这裏的魂生命，原文与十章十一、十五、十七节的『命』同字。这也可以由马酞和马可福音得到证明。（酞十六24～26，可八34～35。）死和经历十字架是甚么意思？那就是否认并弃绝你的魂，你天然的生命。你必须丧失你的魂，你天然的生命，你的己，然后召会才产生；然后神才得荣耀；然后撒但才被对付，被赶出去，因为他要被召会所驱逐。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "生命的结果与繁增（二）",
    "type": "c",
    "content": "主是一粒麦子落在地裏，藉着死丧失魂生命，使祂得以在复活裏，将祂永远的生命释放给许多子粒。我们是这许多子粒，也必须藉着死丧失魂生命，才能在复活裏享受这永远的生命。这就是二十六节所说，我们若服事主，就当跟从祂。不仅如此，这许多子粒需要被碾碎，磨成粉，这样才能相调在一起成为饼。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "生命的结果与繁增（二）",
    "type": "1",
    "content": "参　宗教的不信与盲瞎"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "生命的结果与繁增（二）",
    "type": "2",
    "content": "一　为以赛亚所豫言"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "生命的结果与繁增（二）",
    "type": "c",
    "content": "从三十六节下半至四十三节，说到宗教的不信，以及神对那不信的审判。不管作生命的主行了多少异能、神蹟、奇事，热心宗教的人仍不肯与祂同行。不管主作了多少，热心宗教的人仍不肯有所回应。他们就是不接受祂，反倒弃绝祂。以赛亚早已豫言这事。他说，『我们所传给人听的，有谁信？主的膀臂向谁显露？』（赛五三1，直译。）主的膀臂就是主耶穌自己。主就是神的膀臂来行事，来拯救，但在宗教世界中无人能认识这膀臂。没有人肯回应，接受，反倒弃绝了这膀臂。虽然这膀臂就是救恩，甚至就是救主，并拯救者本身，热心宗教的人却弃绝了祂。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "生命的结果与繁增（二）",
    "type": "2",
    "content": "二　为神所审判"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "生命的结果与繁增（二）",
    "type": "c",
    "content": "结果，眼瞎与心硬临到了他们身上。（约十二40，赛六10。）这是神的审判施行在那不信、弃绝主的人身上。眼瞎与心硬二者是相联的，乃是对不信之人的惩罚。这样，宗教没有相信，只有眼瞎。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "生命的结果与繁增（二）",
    "type": "2",
    "content": "三　主的荣耀为人所看见，却不为人所宝爱"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "生命的结果与繁增（二）",
    "type": "c",
    "content": "四十一节说，以赛亚看了祂的荣耀，就指着祂说这话。『祂的荣耀』这句话证实主耶穌就是神，就是万军之耶和华；以赛亚曾见过祂的荣耀。（赛六1，3。）这荣耀虽被以赛亚看见并赏识，却不为主软弱的信徒所宝爱。（约十二42，43。）他们爱人的荣耀过于爱神的荣耀。这荣耀就是在他们面前的永活耶穌。他们若赏识并宝爱主耶穌是神的荣耀，他们就不会顾到人的荣耀，或害怕被赶出会堂了。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "生命的结果与繁增（二）",
    "type": "1",
    "content": "肆　生命向不信之宗教的宣告"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "生命的结果与繁增（二）",
    "type": "c",
    "content": "在四十四至五十节，我们看见生命向不信之宗教的宣告。在这裏主向热心宗教的人作了末次的宣告。这次宣告之后，在约翰福音其余的部分裏，主就与热心宗教的人无关了。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "生命的结果与繁增（二）",
    "type": "2",
    "content": "一　是向人显现的神"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "生命的结果与繁增（二）",
    "type": "c",
    "content": "首先祂宣告，祂是活神的显现。（约十二44～45。）祂是神的儿子，那就是说，祂是神的显现。看见祂的就是看见神，接受祂的就是接受神，因为祂是向人显现的神。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "生命的结果与繁增（二）",
    "type": "2",
    "content": "二　到世上来作光"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "生命的结果与繁增（二）",
    "type": "c",
    "content": "第二祂宣告，祂到世上来作照耀的光，好叫人不住在黑暗裏。（约十二46，36。）人若接受这光，就有神。祂作光是神的显现，你若接受祂作光，你就有神。人若信入祂，就不住在黑暗裏。然而，你若不肯接受祂作光，你就是弃绝神，就要被黑暗所胜过。祂来作光，你若接受祂，你就有神，并且要成为光的儿子。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "生命的结果与繁增（二）",
    "type": "2",
    "content": "三　带着活的话临到人"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "生命的结果与繁增（二）",
    "type": "c",
    "content": "第三祂宣告，祂带着活的话临到人；凡领受祂话的，就有永远的生命，从今直到永远；凡弃绝祂话的，在末日要受祂话的审判。（约十二47～50。）"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "生命的结果与繁增（二）",
    "type": "c",
    "content": "这宣告有甚么意义？那就是主告诉犹酞人说，祂是神的显现，临到他们作光。他们若接受祂，就会得着神，成为神的儿女。但他们若弃绝祂，就要为黑暗所胜过。再者，神所命令祂说的话，他们若接受，对他们就是永远的生命。不然，这话在末日将要审判他们。这是主对热心宗教的人最后的宣告。这时，主与热心宗教之人的关係就结束了。从十三章开始，主就一直与门徒同在，不再与犹酞人有甚么来往。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "生命的结果与繁增（二）",
    "type": "c",
    "content": "因此这一章有四点。第一点显示，甚么是真正的召会生活。第二点启示，主如何产生并扩增召会。第三点揭示，热心宗教的人不肯与主同行，不管作生命的主在那些神蹟中为他们行了多少事。最后，末一点指明主如何被迫向热心宗教的群众宣告，祂是神的显现，临到他们作光；他们若接受祂，就要成为光的儿子；若不接受，他们就要被黑暗胜过；祂带着神的命令临到他们，对他们说活的话；他们若领受祂的话，这些话对他们就要成为永远的生命；但他们若弃绝这些话，这些话就要在末日审判他们。"
  }
]