[
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "生命在爱中维持交通的洗涤（二）",
    "type": "0",
    "content": "第二十八篇　生命在爱中维持交通的洗涤（二）"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "生命在爱中维持交通的洗涤（二）",
    "type": "1",
    "content": "贰　信徒彼此的洗涤"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "生命在爱中维持交通的洗涤（二）",
    "type": "c",
    "content": "我们已经看过主自己为门徒洗脚。现在我要说到信徒彼此洗脚的事。（约十三12～17。）我们不只需要主自己直接的洗脚，也需要彼此洗脚。主告诉我们要彼此洗脚。正如我已经说过的，有时我们必须照字面遵守主的话，但我们更要按灵意遵守祂的话。我们必须藉着将圣灵的工作供应人，将神话语的光照供应人，并藉着将内在生命的运行供应人，来彼此洗脚。藉此，我帮助你，你帮助我，我们帮助彼此在圣灵的工作、神话语的亮光、或内在生命的运行上得着洗净。每当我们弟兄们聚在一起交通祷告时，需要以属灵的洗脚彼此服事。以属灵的洗脚彼此服事，保守我们脱离属地接触的污染。亲爱的弟兄们，你曾想过你多么需要这种相互的洗脚么？当你在这地上行动工作的时候，你不只需要主在你灵中直接给你洗脚的服事，也需要从弟兄姊妹们得到洗脚的服事。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "生命在爱中维持交通的洗涤（二）",
    "type": "2",
    "content": "一　跟随主的榜样"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "生命在爱中维持交通的洗涤（二）",
    "type": "c",
    "content": "当主为门徒洗脚时，祂脱了外衣。我们已经看见，外衣象徵主彰显出来的美德和属性，脱了外衣，表徵脱去祂彰显出来的所是。主若维持祂美德和属性的彰显，就不能洗门徒的脚了。照样，每当你要洗别人的脚时，你需要放下你的成就、美德和属性。这是真正的谦卑，真正的降卑自己。我们需要降卑自己到这样的程度，使我们能洗别人的脚。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "生命在爱中维持交通的洗涤（二）",
    "type": "c",
    "content": "在圣经中，外衣象徵我们的所作，以及我们如何行动。无论我们作甚么，如何行动，都成为我们的外衣。你若有好行为，就有一件好外衣，是美丽荣耀的。然而，你若要以属灵的洗脚服事人，就必须脱下你所成就的，你所作的，和你一向的为人。每次当你与弟兄们聚在一起，要给他们属灵洗脚的服事，你就必须脱下你一向为人的方式。这就是说，你必须降卑自己。不要以为你的为人彀好了。你的行为和品性也许十分美好荣耀，因此你就骄傲起来。你以你的外衣为傲，以你向来所作的为傲。另一面，我或许心裏想自己这么谦卑，而你酞骄傲了。有这样的态度和动机，就绝不能给人洗脚的服事。我需要脱下我所有的好行为，忘记我所有的美德。这个脱下外衣是非常实际的。每逢你骄傲的时候，你就绝不能给任何人属灵洗脚的服事。你必须谦卑，脱下你的外衣。脱下你的外衣，意思就是降卑你自己，倒空你自己，从你身上拿去一些东西，剥去一些东西。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "生命在爱中维持交通的洗涤（二）",
    "type": "c",
    "content": "容我说句直话。在我基督徒的生活中，当我旅行各地时，遇见过许多弟兄姊妹。好些人很属灵，但是也很骄傲。他们以自己的属灵为傲。他们穿了属灵的外衣。当他们聚在一起的时候，他们轻看别人，认为别人从未见过属天的异象，或从未认识甚么属灵的事。这是甚么？这是他们的骄傲。他们以属灵为傲。我们若有这样的态度，就不可能为别人洗脚。相反的，每逢我们与圣徒同聚，我们必须脱下我们的外衣，忘记我们的成就。我们必须留心注意这件事。我们都曾在这种态度上犯了错。我们常常会有这种思想：『哦，他们不认识召会生活，他们不知道如何行在灵中，他们从来没有學过内裏生命的功课。』这是骄傲。我们若有这种骄傲的态度，就绝不能帮助别人，我们必须脱下我们的外衣，我们的成就，我们的属灵。我们必须脱下所有属灵的學位，成为简单，平常的人，对自己说，『我甚么也不是，我裏面也没有甚么特别的。我只有一条手巾，一块布来束腰。』我们彼此间不该穿着警察制服见面，不然我们就变得可怕，将对方吓跑了。有时人大张威势而来，态度有如穿着制服的警察。有人穿着属灵的制服，有人穿着更深生命的制服，还有人穿着所谓恩赐的制服。在他们给别人任何洗脚的服事之前，必须脱下他们的制服。我们不该对别人说这话，我们必须对自己说这话。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "生命在爱中维持交通的洗涤（二）",
    "type": "c",
    "content": "要脱下我们的外衣，降卑自己好为人洗脚，不是容易的事。假定一位弟兄无意中得罪了我。虽然他不知道得罪了我，我却觉得。那么我该怎么办？我必须仰望主给我恩典不定罪我的弟兄，而去洗他的脚。我若想去洗他的脚却没有恩典，结果将是一场大风暴。为甚么？因为他得罪了我，我就很容易责怪他，即或我无意这样作。我需要脱下我的外衣，降到他的水平上。每当我们觉得有人得罪了我们，我们总认为自己比那人高，认为他比较低，他亏欠了我们甚么，我们有权向他要求。在这裏就有难处。你需要脱下你的外衣，降低你的标准，从你的宝座下来。就一面说，脱下你的外衣就是你自己下宝座。不要坐在宝座上审判你的弟兄说，『你得罪我了，你得罪我了。』只要你有这种态度，狐狸尾巴就会露出来。至终，你会责备那得罪你的弟兄，结果将是争吵，因为他会否认作了甚么得罪你。整个情形立刻就成为有罪的。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "生命在爱中维持交通的洗涤（二）",
    "type": "c",
    "content": "我们不只需要脱下我们成就的外衣，还需要用手巾束腰。这就是说，我们必须受约束，我们必须失去我们的自由。要用水洗脚，也要用主束腰用的手巾擦乾。换句话说，我们越甘心为别人受约束，我们就越能服事别人并擦乾他们的脚。不然，我们越自由，我们就越会损害别人。弟兄们，我们聚在一起的时候，不仅必须放下我们的成就，也必须受约束，甘心失去我们的自由。我们放弃我们的自由，为着对我们亲爱的弟兄姊妹有所服事。我们必须甘心束上腰，受约束，好服事弟兄姊妹。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "生命在爱中维持交通的洗涤（二）",
    "type": "c",
    "content": "不但弟兄们需要洗脚，姊妹们也需要。原谅我说，姊妹们很容易受伤。然而，在召会生活中，我们不能彼此分开。在家庭生活中，作事最多的人就最脏；召会生活也是这样。你负的责任越多，你就沾来越多污秽，因为你必须与更多人接触。你越与人接触，你就变得越脏。保持清洁最好的方法，就是绝不接触人，就像保持你的手清洁最好的方法，就是不要摸甚么东西一样。有些人可能盼望在召会生活中成为带头的。按人说，你若是智慧的，就绝不要陷在带头的职任裏，因为这非常困难，会叫你很容易变脏。你若是带头的，在召会生活中当长老的，你就难免要去摸某些情形，对某些人说话。人会不断来找你。我保证，来找你的人，没有一个是乾净的。乾净的人绝不会来，因为他们没有难处。无论谁来找你，总是有难处的。有时一位姊妹来了，不肯离开，直到她惹你生气了。有些姊妹一再带着难处来找你，不肯离开，直到你向她们生气为止。她们一离开，你就发觉你完全骯脏了。在你与她之间需要大洗一次脚。没有这样的洗脚，你们之间愉快的交通绝不能恢复。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "生命在爱中维持交通的洗涤（二）",
    "type": "c",
    "content": "这就是为何一个地方召会，起初可能很快乐，但一段时期以后，有些人就变脏了。虽然他们仍旧来聚会，但是来得并不快乐，没有愉快的灵。也许他们会回想，某些弟兄或姊妹如何得罪了他们。也许他们想要强作欢颜，装作喜欢别人，但他们能有怎样的交通？他们需要洗脚，他们需要生命的服事。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "生命在爱中维持交通的洗涤（二）",
    "type": "c",
    "content": "在彼此洗脚的事上，我们不需要说，『弟兄，我爱你。我要来替你洗脚。』洗脚需要大量的生命。我们需要生命，才能洗别人的脚。洗脚需要大量的生命来供应人，这是相当困难的事。请记得，洗脚是用水，不是用血。我们需要许多水，水就是那灵、活话、和内在的生命。我们需要满了生命的水。我们若满了生命的水，我们只要和他们在一起，不必想去洗他们的脚，结果就彼此洗脚了。当我们与别人在一起的时候，水就不知不觉的湧流了。当我们与别的圣徒在一起时，这水要一再的流过他，他的脚就被洗净了；在我们之间的污秽以及讨厌的气味就没有了，我们就会被带进愉快的交通中。我们何等需要这个！"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "生命在爱中维持交通的洗涤（二）",
    "type": "c",
    "content": "我再说，每当我们聚在一起，我们需要脱下我们的外衣。不要保留你的标准，你的地位，不要认为你比别人水平高。这种想法必须摆在一边。要运用活水，使活水湧流，别人的脚就要被洗净了。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "生命在爱中维持交通的洗涤（二）",
    "type": "c",
    "content": "我们曾看过，约翰福音完全是一卷生命的书，其中每件事都与生命有关。洗脚是一件生命的事。这不仅是外在的实行，如一些基督教团体，在每次的『神圣交通礼拜』中所实行的。不过，主若有这样的带领，有时我们也许会实在的彼此洗脚。一九五二年在台北，四位长老一个晚上洗了至少五百位弟兄的脚。那实在摸着了弟兄们的心和弟兄们的灵。这是真实的帮助。然而，我们不需要当作律法或形式来作。这卷福音的每件事都是生命的事。我们必须实行生命到一个地步，在我们中间满了生命的水来彼此洗脚。有些圣徒满有活水，当你来与他们坐上半小时，你的脚就被洗净了。他们也许并未谈到你的脏脚，甚至也没有摸洗脚的事，但你若留在他们面前半小时，你的脚就被洗净了。半小时后，你就觉得与主十分接近，你与主的交通就会亲密且愉快。你与别人的交通也会很甜美。在我们中间，需要许多人都满有生命的水，能洗别人的脚。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "生命在爱中维持交通的洗涤（二）",
    "type": "2",
    "content": "二　藉着彼此相爱"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "生命在爱中维持交通的洗涤（二）",
    "type": "c",
    "content": "我们每个人都必须學习如何爱弟兄姊妹，给他们属灵洗脚的服事。有时我来看你，你可以表示对我的爱，藉此给我某种的洗脚。我也必须向你表示同样的爱，也给你一些洗脚的服事，洗净你属地接触的污秽。我们必须这样作，不然我们之间的交通就不可能维持。只有在爱中这样给人洗脚的时候，彼此之间的交通才可能维持。许多时候，我从好些弟兄姊妹身上享受到属灵的洗脚。我无法告诉你，我经历了多少次这样的洗脚。二十五年多以前，我与倪柝声弟兄以及别的带头同工一同作工，我从他们接受了极多这种洗脚的帮助。每次与他们接触的时候，我就觉得某种的洗脚，洗净我属地接触的污秽。他们爱我，也藉着给我属灵的洗脚，向我表示他们对我的爱，洗净我属地接触的污秽。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "生命在爱中维持交通的洗涤（二）",
    "type": "c",
    "content": "我们若实行这些原则，就会看见这些原则是何等实在。你可以从此刻起，就将这些原则应用在你的家庭生活和召会生活中。立刻你能对弟兄姊妹有某种洗脚和擦拭的服事。这是我们所需要的。这是真正的爱，使我们中间的交通得以维持。藉着这种洗脚和擦拭，属灵的交通就能维持召会的生活。缺了这个，召会生活就不能维持，因为交通会被属地的接触所破坏。我们需要属灵的洗脚，好洗净我们属地接触的污秽，并且保守我们属灵的交通在美好的情况中。这样才可能实现召会生活。召会生活若要保持新鲜、愉快、活泼，我们就不断需要这种洗脚。每个地方召会都需要这个。主一直非常恩待美国西岸的众召会。虽然我们没有采用『洗脚』的说法，但主藉着生命活水的洗脚，一直保守这裏的召会生活新鲜。我们没有说到这事，也没有使用这辞，却一直有生命水中洗脚的实际。所以我们能夸耀祂的恩典说，这裏的众召会常是新的、新鲜的、活泼的。在圣徒中间的交通没有阻挠。每个召会都需要为这事祷告，然后召会就会蒙保守在新样和新鲜裏。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "生命在爱中维持交通的洗涤（二）",
    "type": "c",
    "content": "主来将神带进我们裏面，主去将我们带进神裏面；如今神圣的灵与我们人的灵有了真正的相调。人性与神性相调，神性与人性相调，这就是召会，就是基督的身体。在基督徒的灵裏，他们是属天、永远、属灵的；但在他们物质的身体裏，他们仍在这地上，也仍在旧造裏。因此他们要洗净一切属地的接触，好叫身体的交通以及与主的交通能以维持。这个交通是藉着洗脚维持的。这极其重要，因为缺了这个，与主的交通以及圣徒彼此的交通绝不能维持。缺了这个，召会生活也无法实现。事实上，召会生活的实际也没有了。因此，一面的确需要主自己天天洗脚，另一面也需要众圣徒彼此洗脚。这样，我们就能维持美好的交通，藉此我们就有真正的召会生活。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "生命在爱中维持交通的洗涤（二）",
    "type": "1",
    "content": "参　被洗涤，却不在交通裏"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "生命在爱中维持交通的洗涤（二）",
    "type": "c",
    "content": "虽然洗脚是为着生命裏的交通，在犹大身上却不是这样。他被洗了，但是他从未在交通中，因为他是假冒的。（约十三18～31上。）在主洗门徒的脚之先，魔鬼已将出卖主的意思放在犹大心裏，（约十三2，）等到主洗过他们的脚以后，撒但甚至进入他裏面。（约十三27。）以后犹大就离开了，那时候是夜间了。（约十三30。）他必定已进入了他永世的黑夜。从起初他就不在与主的交通裏；不管他被洗了多少次，也绝不能在这交通裏。（约十三10～11。）这警告我们，真正的洗脚只为着一班真正与主交通的人。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "生命在爱中维持交通的洗涤（二）",
    "type": "1",
    "content": "肆　被洗涤，且愿留在交通裏，郤失败了"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "生命在爱中维持交通的洗涤（二）",
    "type": "2",
    "content": "一　人子得了荣耀"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "生命在爱中维持交通的洗涤（二）",
    "type": "c",
    "content": "洗脚之后，主就要受死了。因此祂说，『如今人子得了荣耀。』（约十三31。）对祂而言，得荣耀就是藉着死与复活，叫祂神圣的元素从祂的人性裏得着释放。祂的死裂开了祂人性的体壳，并且释放了祂神圣的生命。这就是祂得了荣耀的意思。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "生命在爱中维持交通的洗涤（二）",
    "type": "2",
    "content": "二　神在子身上得了荣耀"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "生命在爱中维持交通的洗涤（二）",
    "type": "c",
    "content": "这裏主也说，『神在人子身上也得了荣耀。』（约十三31。）这就是说，父神在子的得荣裏得了荣耀，也就是说，父神圣的元素在子裏得了释放。主在祂的死与复活裏所释放的，乃是父神神圣生命的元素。父神这样在子身上得了荣耀，祂也要在祂自己身上荣耀子，并且要快快的荣耀子。（约十三32。）"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "生命在爱中维持交通的洗涤（二）",
    "type": "2",
    "content": "三　那时彼得不能在主的苦难中跟从主"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "生命在爱中维持交通的洗涤（二）",
    "type": "c",
    "content": "那时，主豫备好要去十字架受死，但祂的门徒尚未装备好，在祂的苦难中跟从祂。因此主告诉彼得说，那时他不能跟从祂，（约十三36～37，）因为彼得还未接受祂这复活的生命。但主藉着复活，将祂自己这复活的生命分赐到彼得裏面以后，彼得就要跟从祂。（约十三36，二一18～19。）"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "生命在爱中维持交通的洗涤（二）",
    "type": "2",
    "content": "四　彼得将要失败"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "生命在爱中维持交通的洗涤（二）",
    "type": "c",
    "content": "彼得真正在与主的交通裏，主的洗涤也的确保守他在这交通裏。他愿意留在这与主的交通裏，但主受审时，他三次否认主而失败了。彼得渴望留在交通裏，但他没有力量这样作，因为在主复活以前，祂复活的生命还未分赐到他裏面。要留在主的交通裏，并且藉洗脚得维持，就需要复活生命的力量。我们绝不能凭天然的人作到。"
  }
]