[
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "三一神的分赐－为着产生住处（一）",
    "type": "0",
    "content": "第二十九篇　三一神的分赐－为着产生住处（一）"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "三一神的分赐－为着产生住处（一）",
    "type": "c",
    "content": "在本篇信息中，我们来看约翰福音的中心。十四章是主在受死以前所给门徒信息的第一部分。要领会这信息，我们必须记住，这卷福音书启示两个要点：一，主来作我们的生命。二，主要以祂自己并以神，将我们在一裏建造在一起。我们已经题过，这卷福音书中两个最重要的辞是生命和建造。建造一辞在二章清楚的说过，那裏告诉我们，主要在三日内将圣殿，就是神的居所，建造起来。（约二19。）到十七章，主祷告要使那些接受主作生命的人，能在三一神裏成为一。（约十七21～23。）这在三一神裏的一就是属灵的建造。当我们接受主作生命，成为那灵的主就会在三一神裏将我们建造成为一。生命和建造，是这卷福音书的中心思想，也是我们必须记住的两个辞。我们已经指出，这卷福音书分作两大段。前一段给我们看见主的来，后一段给我们看见主的去。主的来是藉着成为肉体将神带给我们；主的去是藉着祂的死与复活将我们带进神裏面。藉着主的来，我们接受祂作生命；藉着祂的去，祂将我们建造到神裏面。我们若不清楚这件事，就无法明白这卷福音书的真正意义和中心思想。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "三一神的分赐－为着产生住处（一）",
    "type": "c",
    "content": "约翰福音的前一段包括一至十三章，给我们看见基督是永远的话，藉着成为肉体，来将神带到人裏面，作人的生命和生命的供应。十四章是本书后一段的开端。我们需要清楚：就着主来作我们的生命以产生召会而言，在十三章末了，一切都已完成了。你若细读这卷福音书，就会看见关于基督作生命以产生召会这件事，在前十三章已启示完全了。不要以为十四至二十一章含有进一步的启示。不，这段是重複或发展前十三章所启示的事。在前十三章我们看见，主是神的话，是神的儿子，来成为祂门徒的生命，使他们都有永远的生命，并成为召会的一部分。虽然这件事很清楚，那裏却没有告诉我们，主如何将祂自己分赐到我们裏面作生命。在主和门徒同在的三年半中，祂告诉他们，祂来到人间，目的是要作人的生命，使他们因祂神圣的生命而得重生，并成为神的家。然而，到了十三章末了，这还只是一个启示。这如何才能完成？主如何才能进入祂门徒裏面作他们的生命？虽然祂讲到祂在他们裏面作生命，但那时祂仍只和他们同在，只在他们中间；祂还不能进入他们裏面。当日我们若在那裏，我们或许会问祂：『主阿，请告诉我们，你如何能作我们的生命？我们如何能得着神圣的生命？神圣的生命既在神裏面，神的生命如何能进入我们裏面？主阿，你说你是生命；你来了，是要叫我们得生命，并且得的更丰盛。但我们如何能得着这生命？主阿，你说过我们都要成为你的扩增，但我们如何能成为你的扩增？似乎你是你，我们是我们。你在我们中间，不再仅仅在诸天之上；但你还是你，我们还是我们。我们怎能成为你的一部分，你怎能与我们是一？』你若是个有思想的人，你必定会题出这样的问题。这问题的答案可在这卷福音书的后一段找到，因为后一段是前一段启示的完满发展。不要以为后一段是另一个启示。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "三一神的分赐－为着产生住处（一）",
    "type": "c",
    "content": "现在让我们来看这后一段的内容。这一段包括十四至二十一章，给我们看见耶穌被钉，基督复活，去豫备道路将人带进神裏面；并成为那灵来住在并活在信徒裏面，作他们的生命，以建造神的居所。这裏我们要看见基督的去和来。在祂的钉十字架与复活裏，祂去豫备了道路，将人带进神裏面。然后，祂成了那灵来住在并活在信徒裏面，作他们的生命，以建造神的居所。我们需要花很多时间透彻进入这件事。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "三一神的分赐－为着产生住处（一）",
    "type": "c",
    "content": "十四至十六章启示生命的内住，为着建造神的居所。不论你花过多少时间阅读、研究这几章，我不信你看见了那裏所启示的。你在这三章看见了神居所建造的事么？这三章非常详细的揭示基督这内住的生命，是为着神居所的建造。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "三一神的分赐－为着产生住处（一）",
    "type": "c",
    "content": "现在我们来到十四章。这一章说到一件极有意义的事：三一神的分赐为着产生祂的住处。在这裏我们看见两点：三一神的分赐，和祂住处的产生。老实告诉我，你在读这篇信息之前，是否明白约翰十四章讲到三一神的分赐，为着建造祂的住处？这章清楚的说到神格的三者－父、子、灵。虽然很多基督徒谈到三一神，却少有人明白，在这章裏有三一神完满的启示。十四章不只启示了三一神，也启示了三一神如何分赐到信徒裏面，以建造祂的住处。在本篇信息中，我们只论及本章的头几节。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "三一神的分赐－为着产生住处（一）",
    "type": "1",
    "content": "壹　耶穌经死而去，基督在复活裏来，将信徒带进父裹面"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "三一神的分赐－为着产生住处（一）",
    "type": "c",
    "content": "在十四章一至六节，我们看见耶穌经死而去，基督在复活裏来，将我们信徒带进父裏面。这件事非常重要。请注意不是基督去，耶穌来；乃是耶穌去，基督来。这不是指耶穌升到天上去，以及第二次降临；不，这乃是指耶穌经死而去，基督在复活裏来，将信徒带进父裏面。这件重大的事记载在本章的前六节。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "三一神的分赐－为着产生住处（一）",
    "type": "c",
    "content": "十三章三节和十四章二至三节都告诉我们主的去。那时，主告诉祂的门徒，祂要去了。按照天然的观念，主去，意思就是祂离开门徒，到别的地方去。门徒并不明白主的意思。事实上，大约两千年来，圣徒们都误解了这一章的意义。即使今天，要明白主说祂要去了是甚么意思，还是不容易。如今，藉着圣灵的帮助，我们才懂得正确的意义：主是藉着死与复活而去。祂说祂要去了，意思就是祂将死而复活。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "三一神的分赐－为着产生住处（一）",
    "type": "c",
    "content": "主耶穌要往那裏去？门徒不清楚这事。你读十二至十六章末了，你会觉得主似乎并未清楚明确的告诉门徒，祂要往那裏去。我花了很多时间读这段话，要找出主耶穌往那裏去。我还记得四十多年前有一个晚上，我坐着听一位弟兄会的大教师讲道，他所释放的信息完全是关于主耶穌往那裏去的事。他讲了很多，但始终未告诉我们主要往那裏去。主似乎并没有说要往那裏去；但实际上，祂交待得很清楚。那么，为何我们不清楚？因为主自己的话虽然很清楚，但不是按照我们天然的观念说的。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "三一神的分赐－为着产生住处（一）",
    "type": "c",
    "content": "主耶穌告诉祂的门徒，祂要往父那裏去。（约十四12，28。）没有人懂得祂在说甚么。按照人的观念，祂往父那裏去，意思就是回到天上去。但主耶穌从未说祂要到天上去。在四节，祂说了非常奥祕的话。祂说，『我往那裏去，你们知道那条路。』主说完这话，多马立刻回答说，『主阿，我们不知道你往那裏去，怎能知道那条路？』（约十四5。）这似乎是一场争辩：主说祂的门徒知道那条路，多马却说他们不知道。于是主对多马说，『我就是道路。』（约十四6。）我若是多马，我会说，『主阿，你在说甚么？你就是道路，这是甚么意思？』主不但说祂是道路，祂说，『我就是道路、实际、生命；若不藉着我，没有人能到父那裏去。』我若是多马，我会说，『主耶穌阿，你越讲，越叫我们迷糊了。我们不清楚那条路，现在你又说到实际和生命了。甚么是实际？甚么是生命？你说你就是道路、实际、生命；又说若不藉着你，没有人能到父那裏去。这是甚么意思？你要往父那裏去，还是要到诸天之上？』主未曾说，『若不藉着我，没有人能到天上去。』祂若说了这话，人人都会清楚，门徒也就会说，『现在我们懂得祂在说甚么了。祂要往天上去。』但主不是说祂要往天上去，乃是说祂要往父那裏去。我若在场，我会说，『主耶穌，父在那裏呢？』在十节，主说，『我在父裏面，父在我裏面，你不信么？』父在祂裏面。主说祂要往父那裏去，然而祂已在父裏面，父也在祂裏面。这真叫人迷糊！没有人能懂得。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "三一神的分赐－为着产生住处（一）",
    "type": "c",
    "content": "针对『父在那裏』这问题，基督教的神學家有很好的解答。他们说父在诸天之上，当主说祂要往父那裏去，意思就是祂要到诸天之上。事情若是如此简单，就不会困扰任何人了。但事情并非如此简单。这就是当时没有一个门徒知道主要往那裏去的原因。这也就是我们很多人读到这裏无法领会的原因。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "三一神的分赐－为着产生住处（一）",
    "type": "c",
    "content": "那么，主去的目的地是甚么？我们看过，大多数的基督徒都认为祂去的目的地是天上。然而，细读本章后，你会发现主去的目的地不是天上。主无意将祂的信徒从一地迁到另一地。问题不在于地方，乃在于活的人位，就是父自己。主要往父那裏去，祂的心意是要将祂的门徒带进父这神圣的人位裏。十三章告诉我们，主是从父出来的。（约十四3。）在十四章这裏，我们看见祂要往父那裏去。主藉成为肉体从父而来，将神带进人裏面。现在主要往父那裏去，为要将人带进神裏面。这章的思想不是主要往天上去，乃是祂要往父那裏去，为要将所有相信、接受祂作生命的人，带到神裏面。祂去的方法是藉死与复活，而去的目的是要将人带到神裏面。在三节主说，『我…就再来接你们到我那裏，我在那裏，叫你们也在那裏。』祂在那裏？对于这个问题，祂在二十节给了清楚的答覆；『我在父裏面。』因此，藉着祂的去，我们也将在父裏面，因为祂将我们带进父裏面了。所以，祂在那裏，我们也将在那裏。祂往父那裏去的目的，是要将我们带到父裏面，正如祂来的目的，是要将神带到人裏面一样。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "三一神的分赐－为着产生住处（一）",
    "type": "2",
    "content": "一　子与神同样无所不在，没有时间和空间的限制"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "三一神的分赐－为着产生住处（一）",
    "type": "c",
    "content": "在一节主对祂的门徒说，『你们心裏不要受搅扰，你们信入神，也当信入我。』这节启示了两个非常重要的点。第一是主与神相同。人若信入神，也必信入主，因为主与神自己是相同的。事实上，主就是神自己。甚至到那时候，门徒还不彀领会主就是神自己。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "三一神的分赐－为着产生住处（一）",
    "type": "c",
    "content": "神是无所不在的，祂不受时间和空间的限制。从一面说，那时主是在肉体中，肉体有时间和空间的元素。从另一面说，主不是肉体，乃是神，神没有时间和空间的元素。这卷福音书告诉我们，主既受时间和空间的限制，又不是那么受限制。在七章六节祂说，『我的时候还没有到。』这指明祂虽是永远、无穷、无限的神，但祂活在地上作人时，却受到时间的限制。在三章十三节祂说，『除了从天降下仍旧在天的人子，没有人升过天。』这节指明主虽在地上，却仍在天上。这就是说，祂这位神是无所不在的，在祂没有时间和空间的限制。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "三一神的分赐－为着产生住处（一）",
    "type": "c",
    "content": "主为甚么向祂的门徒题起祂与神是相同的？因为祂告诉门徒祂要去了，门徒根据人的想法，就以为祂的去就是要离开他们。门徒既知道神是无所不在的，主就告诉他们，祂与神是相同的。神如何是无所不在的，主照样也是无所不在的。神如何没有时间与空间的元素，照样祂也没有这些元素。祂离去或留下是一样的，因为祂是神，是无所不在的。既然祂的去实际上就是祂的来，他们的心就不必因祂的去受搅扰。祂与他们所信入的神是相同的。他们若信入神，也就当信入祂，因为祂与永在的神是一样的。主似乎告诉祂的门徒说，『不要因我的去受搅扰，不要心中为难，你们若信入神，也当信入我。神是无所不在的。在祂没有时间和空间的限制；在我也是如此。我要去了，但我仍要与你们同在。我虽然与你们同在，我却要去了。我是无所不在的。你们若信入神，也当信入我，因为我和神是一样的。』"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "三一神的分赐－为着产生住处（一）",
    "type": "c",
    "content": "一节第二个重要的点乃是：信神和信入神不同。你也许说你信神，但你是否信入神？在这裏原文所用的介係词，意思就是『入』（into）。也就是信入神。换句话说，这不是客观的信，乃是主观的信。这章的基本思想乃是：主要帮助或教导门徒在神裏面。我们必须记住，信神是客观的，信入神是主观的。乃是这种主观的信，将我们带到神裏面。主实在是说，『你们若信入神，也当信入我。』『入』字是很要紧的。可惜很多人都有错误的观念，以为信入神的意思就是相信神。我们不可遗漏这字。这裏不是客观的相信事实，乃是主观的相信，将我们带进神裏面。本章的中心思想就是我们必须信入神。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "三一神的分赐－为着产生住处（一）",
    "type": "2",
    "content": "二　『我父的家』就是基督的身体，召会，神的家"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "三一神的分赐－为着产生住处（一）",
    "type": "c",
    "content": "按照天然的观念，大多数基督徒都认为，二节所说父的家必是指父神所住的第三层天。但我们不可按照我们天然的观念解释圣经。我们必须用圣经解释圣经。我们必须按照圣经并用圣经来瞭解圣经。『我父的家』这辞在约翰福音中用过两次。第一次在二章十六节，在那裏清楚的指圣殿，指神在地上的居所。这殿是耶穌身体的豫表。（约二21。）我们已经看见，这殿在复活裏已扩大为基督的身体。我们必须全心注意这点。在二章十六节中，『我父的家』是在地上的殿。这不是指诸天之上的一个地方，乃是指神在地上的殿。殿既是耶穌身体的豫表，耶穌的身体就是帐幕，（约一14，）就是殿，作神在地上的居所。『我父的家』这辞的解释，在二章中已经清楚表明了。我们必须将这解释应用到十四章二节，这裏有同样的辞。我们不该以为十四章二节的这辞，和二章十六节的同一个辞意义不同，因为那是不合逻辑的。这辞在同一卷福音书中第二次用到时，必须与第一次用到时意义相同。所以，在十四章裏父家的意思，也必定是神在地上的居所，不会是第三层天。在二章，父的家最终就是基督的身体；在十四章，父的家也必定是基督的身体。无人能否认这点。现在我们有了『我父的家』这辞正确的解释，就是基督的身体，也就是召会。我们需要改正我们所领受的错误教导，不再说这裏父的家是指天上。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "三一神的分赐－为着产生住处（一）",
    "type": "c",
    "content": "在书信中，关于基督的身体是召会，以及召会是神的家这启示，得着完全的发展。提前三章十五节揭示召会是活神的家。因此，父的家必是指活神在地上的居所，而不是指天上。林前三章十六节告诉我们，全体信徒是神的殿。彼前二章五节说，我们这些活石被建造成为属灵的殿。这属灵的殿必然就是父的家，神的家。此外，希伯来三章六节说，我们就是神的家。以弗所二章二十一、二十二节说，信徒同被建造成为神的居所，不是在诸天之上，乃是在灵裏。因此全本新约支持这个解释，就是：父的家至终乃是约翰福音本身可看到的基督的身体。在约翰福音和全本新约裏，父的家不是指天上，乃是指基督的身体，就是作神在地上居所的召会。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "三一神的分赐－为着产生住处（一）",
    "type": "c",
    "content": "你相信神在宇宙中有两个建造，有天上的大厦和地上的召会么？神祇有一个建造。说祂有两个建造是不合逻辑的。你虽喜爱天，神对天却不满意。你若读以赛亚六十六章，会看见神要在人裏面得着居所。祂喜爱天作居所，远不如喜爱人作祂的居所。神要住在人裏面。很多基督徒想要到天上，但神却渴望从天降下，与人同住在地上。很多基督教的教师告诉我们，当主说祂去为我们豫备地方，意思就是去豫备一个天上的大厦。但他们都赞同，他们所说的天，就是希伯来十一章十节神所豫备那座有根基的城，也就是启示录二十一章所题到的新耶路撒冷。但新耶路撒冷不会留在天上，乃要从天而降。（启二一2。）你也许渴望上天，神却渴望从天而降。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "三一神的分赐－为着产生住处（一）",
    "type": "c",
    "content": "神在整个宇宙中只有一个建造。在旧约时代，神的建造与以色列人同在，这是帐幕和圣殿所豫表的。帐幕和圣殿都表徵神的子民是祂在地上的居所。在新约时代，召会被建造起来。在属灵的意义上，召会是帐幕和圣殿的延续。在旧约有帐幕和圣殿，在新约有召会作神的殿。今天，我们就是神的殿。最终，旧约圣徒和新约圣徒的建造，要终极完成于新耶路撒冷，那将是永远的帐幕，神在人间永远的居所。这就是神的建造。你若细读启示录二十一、二十二章，就会发现新耶路撒冷不是物质的城，乃是由活人所组成的活城。我们所以知道，是因为那裏有以色列十二支派的名字，和羔羊十二使徒的名字。（启二一12，14。）我们也要在那裏，成为建造在城墙裏的碧玉。（启二一11，18。）新耶路撒冷是活人所建造起来的活组成，作神永久的居所。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "三一神的分赐－为着产生住处（一）",
    "type": "c",
    "content": "你相信现今在召会时代，神在地上人间，没有一个居所么？祂当然有！这居所就是召会。召会在那裏？在地上。神今天的居所乃是地上活信徒的活组成。无论在那裏，我们这些活信徒被建造在一起，神在地上就有居所。这是今天神在地上的居所。我们因蒙救赎，经宝血洗净，又因神圣的生命而重生，就成了这活建筑的一部分。这活建筑，就是约翰十四章二节主所说要为我们豫备的地方。"
  }
]