[
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "生命的祷告（一）",
    "type": "0",
    "content": "第三十八篇　生命的祷告（一）"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "生命的祷告（一）",
    "type": "c",
    "content": "在本篇信息中，我们来看主在约翰十七章所发出深奥的祷告。这祷告是主在十四、十五、十六章中所释放之信息完成的祷告。我们若仔细读约翰十四至十七章，就会领悟这四章在发表和结构上有一种非常特别的味道；这味道和圣经其他各章完全不同。虽然整本圣经无疑的都是神的呼出，但这四章却有一种特别的韵味，特别的味道，是无人能模倣的。这种味道不仅是圣别的，更是神圣的。没有一个人能说出如此神圣的事来。这几章的味道是特别的、深刻的、并独一的，因祂是绝对神圣的。撰写这几章的人必定是神圣的；没有人能写出这样的事。没有人能说，『父阿，…愿你荣耀你的儿子，使儿子也荣耀你。』只有神的儿子能说出这样的话。虽然你可能不懂得这几章，但你读的时候若是在灵裏，你会感觉到神圣的味道。这是神圣的说话，神圣的发表，是神圣的流带着神圣的味道。我确信圣经是神的话。除了神，谁能写出这四章来？一个加利利的渔夫约翰能说出这样的事么？这是不可能的。我们若召聚二百位有博士學位的人在一起，他们也不彀份量写出有这样味道的着作。为这四章，我们必须何等敬拜主！为着祂受死前所释放的信息，我们必须敬拜祂；为着祂结束的祷告，我们也必须敬拜祂。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "生命的祷告（一）",
    "type": "c",
    "content": "要明白主祷告的意义，我们必须记得主在前三章所释放之信息的中心思想。那篇信息的中心思想是丰富、深刻又奥妙的。这中心思想的第一面是神的儿子主耶穌，为父所差，来到我们中间。然后祂从肉体变化形像成为灵，使祂能进到我们裏面。换句话说，祂变化形像进入圣灵，并且成为圣灵进到我们裏面。当圣灵进到我们裏面时，是作实际的灵而来，使主耶穌在每一方面对我们都是实际的。藉此，主把我们带进父裏面，也把父带进我们裏面；这就是神性与人性的调和。在这调和裏面所包含的乃是相互的住处。我们成了三一神的住处，三一神也成了我们的住处。我们能住在三一神裏面，三一神也能住在我们裏面。这就是主在这三章所释放深奥且荣耀之信息的中心思想。主释放了那篇信息之后，就献上结束的祷告。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "生命的祷告（一）",
    "type": "c",
    "content": "这祷告的主题、中心思想是甚么？虽然这祷告的主题非常有赖于前面信息的中心思想，但要发现这主题是甚么仍然很难。我花了许多时间在约翰十七章上，对这祷告的意义却没有甚么概念。当我年轻时，我听说主在这章的祷告是为着合一；但是，主门徒中间的合一并不是主题，不过是在表面上。在表面之下有更深更奥的东西，我们不易挖掘出来。约翰十七章是很深的一章，不易测度。我们何等感谢主，祂逐渐一点一点的向我们显明这章祷告的真諦实义和中心思想。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "生命的祷告（一）",
    "type": "1",
    "content": "壹　愿子得荣耀好使父得荣耀"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "生命的祷告（一）",
    "type": "c",
    "content": "在约翰十七章，主祷告的基本观念是得荣耀。在一节主说，『父阿，时候到了，愿你荣耀你的儿子，使儿子也荣耀你。』这就是这祷告的主题，中心点。我们若看见前三章的重点，就能领会子得荣耀，好使父得荣耀的意义。父要荣耀子，使子可以荣耀父。这是子与父之间相互得荣耀。父若荣耀子，子就荣耀父。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "生命的祷告（一）",
    "type": "c",
    "content": "正如一篇信息后的祷告，表达出信息的要点，主结束的祷告也涵盖了祂在前三章所释放之信息的要点。请记住这事，因祂会帮助你领会这个祷告。主在约翰十四至十六章信息的要点，就是子得荣耀，好使父在子身上得荣耀。父如何在子身上得荣耀？乃是藉着葡萄树这生机体。我们已经看过，葡萄树这生机体是为着生命的繁殖和扩展，就是为着生命的繁增和複制，也就是为着三一神的彰显。当三一神藉着这个生机体得着繁殖、繁增并彰显时，子就得了荣耀，父也就在子的得荣裏得了荣耀。故此主祷告，愿祂（子）得荣耀，好使父也得荣耀。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "生命的祷告（一）",
    "type": "c",
    "content": "神永远的定旨，祂终极的心意是要显明、彰显祂自己。过去我曾多次指出，得荣的意思就是彰显；得荣耀，就是得着显明并彰显。例如，电不得彰显，就是隐藏的。打开灯的开关之前，电是隐藏在灯裏面。但是灯的开关一打开，电就显明并彰显出来了。同样的，神的心意是要显明并彰显祂自己。正如电得着彰显，就是得荣耀；神得着彰显，也就是得荣耀。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "生命的祷告（一）",
    "type": "c",
    "content": "在创造裏，神照着自己的形像造人。（创一26。）形像表明某种的彰显。没有某种的形像，神绝不能得着彰显，所以，形像就是神的彰显。神照着自己的形像造人，其心意就是要使祂得着彰显。主耶穌是神成为肉体，作了一个人，目的是表明不能看见的神。约翰一章十八节说，从来没有人看见过神，只有子将祂表明出来。神是看不见的，且是不能看见的。除了神的儿子，从来没有人看见过神。如今，子在祂的成为肉体裏，将神表明了出来。表明神，意思就是彰显神。主耶穌是那不能看见之神的像，（西一15，）这就是说，祂是那不能看见之神的彰显。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "生命的祷告（一）",
    "type": "c",
    "content": "得荣最好的例证是花朵的开花。例如，一粒康乃馨种子撒在地裏，从地裏长出之后，就开花了。这开花就是康乃馨种子的得荣。康乃馨种子包含康乃馨花的生命元素和生命形状。花的样式、色彩和美丽，都包含在一粒小小的康乃馨种子裏面，然而没有人看得见这样式、色彩和荣美，直到种子从地裏长出来而且开花。花朵是种子的荣耀；开花是种子的得荣，因为藉着开花，种子得着荣耀，就是得着彰显。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "生命的祷告（一）",
    "type": "c",
    "content": "当耶穌基督在肉体裏而来，祂就像那粒小小的康乃馨种子。在祂裏面，就是在祂的人形，人的体壳裏，有神圣生命的一切荣美和形状。所有神圣生命富有色彩的方面，都隐藏并侷限在那小小的拿撒勒人裏面。有一天，祂种在地裏；死了，长起来，在复活裏开了花。在祂的复活裏，生命的荣美、形状、式样、色彩和丰富都释放并彰显出来。那就是子的得荣。既然父神一切的所是都具体化身在子裏，当子得荣耀的时候，父也就在子的得荣裏得了荣耀。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "生命的祷告（一）",
    "type": "c",
    "content": "在主成为肉体之后，祂彰显神到某种程度，但神的荣耀，神所有属性的荣耀，隐藏在祂的肉体裏。神一切丰满的荣耀都被祂的肉体所遮盖并覆罩。因此，主告诉祂的门徒，祂必须死并且复活。死这辞对我们并不是一个好的字眼。然而，对一粒种子来说，被摆在地裏死了，这并不坏，反而很好，因为隐藏在种子裏面花的荣耀和美丽，藉着死就释放了出来。鲜豔的美丽和丰富的荣耀，藉着死与复活就得着释放。这就是得荣。在主告诉祂的门徒，祂即将受死并复活之后，祂向父献上一个祷告，要父荣耀子，好使隐藏在祂裏面一切的荣耀，藉着祂死而复活得以显明出来。荣耀子的意思就是使一切隐藏在子肉体裏的荣耀生发出来，将一切隐藏在子肉体裏神圣的荣耀，藉着死而复活释放出来。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "生命的祷告（一）",
    "type": "c",
    "content": "我们已经看见，主在约翰十七章祷告的主题乃是得荣。主是神成为肉体，祂这肉体乃是一个帐幕，给神在地上居住。（约一14。）祂神圣的元素限制在祂的人性裏，如同神的荣光遮藏在帐幕裏。在变化山上，祂神圣的元素曾从祂的肉体裏释放出来，彰显在荣耀裏，为三个门徒所看见；（酞十七1～4，约一14；）但是过后，这神圣的元素又遮藏在祂的肉体裏。主在这个祷告之先，曾豫言祂要得荣耀，父也要在祂身上得荣耀。（约十二23，十三31～32。）现在祂要经过死，使祂人性的体壳得以破裂，让祂神圣的元素，神圣的生命释放出来；祂也要复活，将祂的人性提高到神圣的元素裏，并使祂神圣的元素得着彰显，以致祂的全人，包括神性和人性，都得着荣耀。这样，父也在祂身上得着荣耀。在约翰十七章，祂就是为此祷告。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "生命的祷告（一）",
    "type": "c",
    "content": "主这结束的祷告乃是为着三一神的得荣。这为着三一神得荣的祷告，要在三个阶段裏得着成就并答应。第一个阶段是主的复活。在主的复活裏，所有生命的荣美、生命的素质、生命的色彩、生命的形状、以及三一神之神圣生命的所有方面，都得以释放出来。在祂的复活裏，主神圣的生命从祂的人性释放出来，分赐到祂许多的信徒裏面，（约十二23～24，）而祂的全人，包括祂的人性，都被带进荣耀裏；（路二四26；）也是在祂的复活得荣裏，父神圣的元素得着了彰显。在祂的复活裏，神答应并成就了祂的祷告。（徒三13～15。）"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "生命的祷告（一）",
    "type": "c",
    "content": "其次，这祷告也在召会裏得了成就。这是因为祂复活的生命藉祂许多肢体得了彰显，祂就在他们裏面得了荣耀，父也在祂裏面，藉着召会得了荣耀。（弗三21，提前三15～16。）看看在使徒行传裏，五旬节那天的召会；那裏我们看见神圣的荣美、形状和丰富。主的复活不是祂祷告的完全成就；那只是这祷告成就的第一步。第二步乃是召会。从复活那天直到主再来，是召会的时代。在这时代，主在信徒身上已荣耀了祂自己。历世历代以来，神的儿子已经得了荣耀，且仍在得着荣耀。我们今天在作甚么？我们若说我们聚在一起展览基督，这意思就是我们荣耀基督，使祂得着彰显。我们若说我们在为主作见证，这意思就是我们让基督藉着我们表明出来。主的见证就是主藉着我们得着彰显和荣耀。我们若要在工作上，學校裏，或许多别的地方，为主耶穌作见证，意思就是我们要主耶穌藉着我们得着彰显。这就是主的得荣。当主藉着我们得着彰显和荣耀时，父也同时在主身上得了荣耀。因此，主的祷告今天仍藉着召会得以成就。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "生命的祷告（一）",
    "type": "c",
    "content": "在召会中我们能看见神圣生命的荣美和丰富。然而，有时候，我们在召会中也看见人丑陋的彰显。一面，召会属于神圣的生命；另一面，召会仍在人天然的生命裏。在召会中，神圣的生命得着彰显，但有时候人天然的生命也彰显出来。当神圣的生命得了彰显，那就是美丽和荣耀；但是，当人天然的生命有了彰显，那就是羞耻和耻辱。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "生命的祷告（一）",
    "type": "c",
    "content": "不要看召会黑暗的一面。不要去找垃圾桶；要来到客厅，看看那裏一切的荣美。在每个家裏，至少有一个地方是摆垃圾的。同样的，在每一个地方召会中，也有一处是摆垃圾的地方。这样的地方难看且有臭味。不要想去找祂，反倒要坐在每个地方召会的客厅裏。甚么时候你访问一个地方召会，你该忘掉去找垃圾的角落。你到那裏不是去作一个拾取垃圾的人，你到那裏是去访问召会。所以，你需要留在召会的客厅裏，享受在那个召会中，所彰显神圣生命的荣美。不管一个地方召会多软弱，其中至少有少量神圣生命的荣美。我们需要看召会生活的荣美，因为召会生活是三一神得荣的第二阶段。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "生命的祷告（一）",
    "type": "c",
    "content": "有些弟兄姊妹在一个地方召会中，除了找垃圾不作别的。有些人不仅拾取垃圾，并且暴露垃圾。他们从来没有看见，在他们的地方召会中神圣生命的荣美。他们总是注意垃圾。他们是拾取垃圾者，暴露垃圾者，也是展览垃圾者。他们喜欢办一个展览会，陈列他们地方召会中所有的垃圾。甚么时候他们这样作，他们就在黑暗裏。有时候，年轻的同工在访问别的地方召会之前，来求教于我。我总是告诉他们：『当你到那个召会去的时候，要尽力去找优点，忘掉你可能看到的任何缺点。不要看那些，总要远离。不要对你所访问之召会的垃圾留有印象。』即使在你所在的召会中，你也不该想去找垃圾。你若这样作，你会第一个受害，垃圾会首先破坏你。我喜欢到一个地方召会的餐桌那裏。在每个家裏，最好的东西是摆在餐桌上。你只要去，坐在餐桌旁，享受其上的所有，并说，『赞美主，阿利路亚！』在你饱足了之后，说声再见就离去。我不想知道任何不好或消极的事，我所看见的都是荣耀的。我们必须相信，每个地方召会只要是正当的，都有相当份量神圣生命的荣美。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "生命的祷告（一）",
    "type": "c",
    "content": "主在约翰十七章的祷告，其第三阶段的成就是甚么？乃是新耶路撒冷。这约翰十七章的祷告，要在新耶路撒冷得着终极的成就。藉着圣城，子要在荣耀裏完全得着彰显，神也要在祂身上得着荣耀，直到永远。（启二一11，23～24。）看看新耶路撒冷的图画：她是一个彰显基督的器皿，使神藉着基督得着彰显。新耶路撒冷是子的得荣，使父藉着子得荣耀。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "生命的祷告（一）",
    "type": "c",
    "content": "或许你并不清楚新耶路撒冷的图画。启示录二十一、二十二章清楚的启示，神是光，羔羊基督是灯。光在灯裏面，灯是城的中心，围绕着城是一座透明的墙。神被描绘作光，藉着灯－神的儿子－来照耀。神的儿子藉着透明的城墙得着荣耀。这城由所有蒙救赎的人所组成，有以色列十二支派的名字和十二使徒的名字。十二支派代表所有旧约的圣徒，十二使徒代表所有新约的圣徒。新耶路撒冷就是所有极其透明，且同被建造的蒙救赎者的组成。他们有基督为中心，作灯；其中有神为光照耀。当灯藉着城墙得着彰显和荣耀时，灯裏的光也就得了荣耀。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "生命的祷告（一）",
    "type": "c",
    "content": "新耶路撒冷是一幅完整的图画，表明子如何在那城中得着荣耀，父又如何在子的得荣裏得着荣耀。许多时候，有些亲爱的圣徒对我说，『弟兄，你不知道我所在的召会是多么糟糕！』我不喜欢听见这个，这是一个谎言。召会今天可能很糟糕，但一段时间后，就不再糟糕了。也许你对你所在的召会没有信心这样说，你会说，『不，我那个地方的召会是绝不会变好的。』不要用『绝不会』的字眼，因为你所在的召会至少在新耶路撒冷裏会是好的。新耶路撒冷城的每一部分，都是发光而荣耀的。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "生命的祷告（一）",
    "type": "c",
    "content": "一九四一年，在上海召会的一个祷告聚会裏，一位领头的姊妹献上很长的祷告。在那个祷告裏，她歎息着说，『主阿，怜悯我们。这裏的召会真是软弱。』随后，倪弟兄立刻献上一个祷告，在这祷告裏他说，『赞美主，召会不软弱，召会是荣耀的。』他的祷告震撼了每个人。在这两个祷告之间，似乎在打仗。那一个祷告是对的？最终，当我们进入新耶路撒冷时，我们要看见倪弟兄的祷告是对的。召会完全是荣耀的。不要帮助撒但那说谎者散佈他的谎言。不要相信谎言。召会是荣耀的。今天召会若没有显出荣耀，或许明天、明年、或下一代，就是荣耀的。在永世裏，所有的召会必定是荣耀的。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "生命的祷告（一）",
    "type": "c",
    "content": "我们已经看见，主的祷告有三重的成就。第一阶段的成就是耶穌的复活。藉着主耶穌的复活，祂已经得了彰显和荣耀；而藉着这得荣，父也得了荣耀。第二阶段的成就是在召会裏。从五旬节那天到主再来的日子，圣灵已经藉着众圣徒彰显了基督，并要继续彰显祂。换句话说，圣灵藉着召会荣耀基督。当基督得了荣耀，父也在子裏得了荣耀。这个祷告最后阶段的成就要发生在时期满足的时候。那时，所有旧约、新约中蒙救赎的人，要共同组成三一神的完满彰显。在这完满的彰显裏，基督要作灯，神要作光。基督要藉着新耶路撒冷得着彰显和荣耀，父神也要在子裏并藉着新耶路撒冷得着彰显和荣耀。那时将完全成就主的话：『愿你荣耀你的儿子，使儿子也荣耀你。』"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "生命的祷告（一）",
    "type": "2",
    "content": "一　子得荣耀"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "生命的祷告（一）",
    "type": "c",
    "content": "子与父同得荣耀。（约十七1，5。）在五节主说，『父阿，现在求你使我与你同得荣耀，就是未有世界以先，我与你同有的荣耀。』『同』在这节裏用了二次；这辞有『同着』的意味。这就是说在得荣上，子与父完全相同。子与父同得荣耀，并且得父同样的荣耀。这辞加强一节所指关于主身位的神性。在未有世界以先，就是在已过的永远裏，祂就与父同有神圣的荣耀，因此祂现在该与父同得那荣耀。主并非独自有分于神圣的荣耀，乃是与父一同有分，因为祂与父原是一。（约十30。）主这样祷告，指明祂的身位，祂的神性，表明祂与父同有神圣的荣耀。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "生命的祷告（一）",
    "type": "2",
    "content": "二　好使父得荣耀"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "生命的祷告（一）",
    "type": "3",
    "content": "１　在子的得荣裏"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "生命的祷告（一）",
    "type": "c",
    "content": "父在子的得荣裏得了荣耀。父在子以外，绝不能得荣耀，因为父已将祂一切的所是和所有交託子。父具体化身在子裏面，因此父在子以外不能得荣耀，祂只能在子的得荣裏得荣耀。我们已经看见，主在祂的复活裏得了荣耀。只要主得着了彰显和荣耀，父也得着了彰显和荣耀。因为主与父是一，并且父在主裏面，所以主的荣耀和美丽得释放，就彰显了父神的荣耀和美丽。因为祂们二者是一，父就在子的得荣裏得荣耀。父既在子裏面，主就说，『愿你荣耀你的儿子，使儿子也荣耀你。』"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "生命的祷告（一）",
    "type": "3",
    "content": "２　藉着信子的人"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "生命的祷告（一）",
    "type": "c",
    "content": "父的得荣也是藉着信子的人。对于葡萄树，父乃是源头、素质、元始和一切。但葡萄树若没有枝子，就绝不能得着彰显和荣耀。父是在子的得荣裏得荣耀，而子的得荣是藉着所有信祂的人。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "生命的祷告（一）",
    "type": "2",
    "content": "三　子的身位"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "生命的祷告（一）",
    "type": "c",
    "content": "在一节和五节我们看见，子的神性和神格与父是一样的。子是神圣的，与父是神圣的完全一样。父的神性就是子的神性；子的神性与父的神性是一样的。『使我与你同得荣耀』这句话的意思是，子的荣耀就是父的荣耀。譬如，请我同我的朋友喫晚餐，意思就是请我的朋友和我同喫晚餐。我的朋友和我有同样的地位。同样的，子与父有同样的地位。子与父同得荣耀，这荣耀就是父在创世以前所赐给子的。因此，子与父有完全同样的地位。子的得荣与父的得荣列为同等。所以，子的身位与父的身位平等。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "生命的祷告（一）",
    "type": "2",
    "content": "四　子的工作"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "生命的祷告（一）",
    "type": "c",
    "content": "二节说，『正如你曾赐给祂权柄，管理一切属肉体的人，叫祂将永远的生命赐给一切你所赐给祂的人。』这节指明主的工作；祂有父的权柄管理全人类，使祂可以将永远的生命赐给人；不是赐给所有的人，乃是赐给父所赐给祂的人，就是父所拣选的人。父已经赐给子权柄，管理一切属肉体的人，管理全人类。全人类都在子的权柄之下，因为父已将这权柄交託给祂。主有权柄管理全人类。祂为甚么有这权柄？乃是要叫祂将永远的生命赐给一切父所赐给祂的人。我们仔细读这一节，就能看见主有权柄管理全人类，乃是为着将永远的生命赐给那些父所拣选并赐给主的部分人类。主创造了人，施行权柄管理人，并且救赎一些人，目的是为着将永远的生命赐给他们。换句话说，主首先必须创造，然后管理、救赎，最后将生命赐给一班蒙拣选的人。因此，主的工作包括创造、管理、救赎并分赐生命。主与父有同样的地位：祂是创造、管理、救赎、并赐永远生命的一位。不要以为你是碰巧得着永远的生命。不，绝不是碰巧。在亿万人中，父神爱上了你，拣选你，并把你标出来。在我们身上有神圣的标记。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "生命的祷告（一）",
    "type": "c",
    "content": "父不仅把我们标出来，也把我们赐给子。不要光想你自己是个贫穷、可怜的罪人。一面说你是，但另一面说，你是赐给子的礼物。你需要说，『赞美三一神，我是父所赐给子的宝贵礼物。我是亲爱的、宝贵的、美好的、高超的、甚至可爱的。我是一个礼物，不是一个垃圾筒。父绝不会把一个垃圾筒赐给祂的儿子。我是神所赐给祂爱子的人，我是宝贵的、亲爱的、可爱的、并甜美的。』你若看见了这个，你的看法、态度和观念都会改变，不但对你自己，对所有的圣徒也会这样。你相信所有亲爱的弟兄姊妹都是赐给子的礼物么？你相信你所不喜欢的那个人也是这样的礼物么？你若看见了这个，就会爱每位圣徒，因为每位亲爱的圣徒都是父所拣选并赐给子的礼物。父已经从亿万人中间拣选了我们；在宇宙的礼品店裏，我们都是蒙拣选的，拔尖的。我们都已经蒙了拣选，并赐给了神亲爱的儿子。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "生命的祷告（一）",
    "type": "c",
    "content": "父已经将权柄赐给子，不仅叫祂管理人类，也叫祂保守人类。子神运用权柄照顾人类，为使我们得以生存。像希特勒那样的人，曾杀了许多的人，但子神似乎说，『希特勒，你下地狱罢！我必须保守人类。我父已经赐给我许多亲爱的礼物，他们必须能生存，我在尋找这些礼物。』赞美主，我们都是父所赐给子亲爱的礼物。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "生命的祷告（一）",
    "type": "2",
    "content": "五　永远的生命"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "生命的祷告（一）",
    "type": "c",
    "content": "在三节主说，『认识你独一的真神，并你所差来的耶穌基督，这就是永远的生命。』甚么是永远的生命？当我年轻时，有人告诉我，永远的生命只是将来的福气。永远的生命就是神圣的生命，这生命具有认识神和基督（参十一27）的特殊功能。每一种生命都有祂的功能。狗生命的功能是吠叫，鸟生命的功能是飞翔，猫生命的功能是捉老鼠，鸡生命的功能是下蛋。神圣生命的功能是认识神。神和基督是神圣的。要认识神圣的人位，需要神圣的生命。信徒既由神圣的生命所生，就认识神和基督。（来八11，腓三10。）希伯来八章十一节说，无须教导新约的信徒认识神。为甚么没有这个必要？因为每位新约的信徒都认识神。新约的信徒有神圣的生命，神圣的生命就是认识神的生命。我们无须教导狗吠叫，因为狗的生命有吠叫的功能。同样的，我们既有神圣的生命，就不需要受教以认识神，因为神圣生命的功能就是认识神和基督。哦，愿我认识基督！我们都可以认识基督，因为我们有神圣的生命，这生命的功能就是认识神和基督。"
  }
]