[
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "生命的祷告（三）",
    "type": "0",
    "content": "第四十篇　生命的祷告（三）"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "生命的祷告（三）",
    "type": "2",
    "content": "二　在三一神裏，藉着圣言的圣别"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "生命的祷告（三）",
    "type": "c",
    "content": "在本篇信息中，我们来看真正合一的第二要素。第一要素是在父的名裏，藉着永远的生命；第二要素是在三一神裏，藉着圣言的圣别。（约十七14～21。）圣言就是使人圣别的话。合一的第二阶段，第二根据，就是藉着圣言从世界分别出来。虽然我们众人由同一位父所生，且生在同一个家中；可惜却有许多弟兄姊妹不在家中，反被属世的事，如宴乐、电影、运动、赌博，勾引了去。我们若被这些属世的事勾引了去，纵然我们都是父的儿女，有同一的生命，我们也会很难保守真正的一，因为我们仍留在世界裏，并未被圣别。在我们蒙了重生，成为神的儿女之后，还必须藉着主的圣言，从世界分别出来。主的话有圣别的大能，把我们从世界分别出来。我们一旦藉着圣言从世界分别出来，我们就要聚合一起，实现真正的一。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "生命的祷告（三）",
    "type": "3",
    "content": "１　子赐给信徒的两种话"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "生命的祷告（三）",
    "type": "c",
    "content": "在十四节主说，『我已将你的话赐给他们。』主赐给信徒两种话：常时的话，（约十七14，17，）和即时的话。（约十七8。）这两种话都是圣的，有圣别的大能，把信徒从世界分别出来。我们越接受主常时的话或即时的话到裏面，我们就越得以圣别。我们越被主常时的话或即时的话滋养、浸透、并饱和，我们就越成为圣别。我们越有分于圣别，我们就越在真正的一裏。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "生命的祷告（三）",
    "type": "3",
    "content": "２　世界"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "生命的祷告（三）",
    "type": "c",
    "content": "约壹五章十九节说，整个世界都卧在那恶者裏面。那恶者就是魔鬼，这世界是一个邪恶的系统，是撒但系统化的安排，为撒但所统治。（约十二31。）撒但已把地上一切的事物，特别是那些与人类有关的，以及空中的事物，都系统化成为他黑暗的国度，为要霸占人，打岔人对神的享受，并阻挠人，不让人成全神的定旨。世界的每一方面，无论是甚么，都属于这撒但的系统。既然整个世界都卧在那恶者裏面，信徒就必须蒙保守，脱离那恶者；（约十七15；）并且他们需要祷告，使他们得蒙拯救，脱离那恶者。（酞六13。）"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "生命的祷告（三）",
    "type": "3",
    "content": "３　信徒同世界"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "生命的祷告（三）",
    "type": "c",
    "content": "信徒不属世界，（约十七14，16，）且要从世界分别出来。（约十七19。）他们并不是要离开世界，（约十七15，）反而要为着主的使命被差到世上。（约十七18。）十八节说，『你怎样差我到世上，我也照样差他们到世上。』父差子到世上，以祂自己作子的生命和一切。照样，子差信徒到世上，也以祂自己作信徒的生命和一切。子差我们这些信徒，如同父差祂一样。当我来到美国，我裏面深觉是主差了我，我能对祂说，『主，是你差我到这个国家。既然是你差了我，你就必须与我同去。主，你若不去，我也不去。』主就是这样差我们到世上作祂的见证。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "生命的祷告（三）",
    "type": "3",
    "content": "４　话就是真理"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "生命的祷告（三）",
    "type": "c",
    "content": "在十七节主祷告说，『求你用真理圣别他们，你的话就是真理。』父的话带着父的实际。当神的话说，『神是光，』这话就带着是光的神。所以，神的话是实际，真理；不像撒但的话是虚空，谎言。（约八44。）神的话是真理，成了实际，作工在信徒裏面，好圣别他们。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "生命的祷告（三）",
    "type": "c",
    "content": "神活的话在信徒裏面作工，把他们从一切属世的事物中分别出来，就是从世界和世界的霸占裏分别出来，归给神和神的旨意；这不仅是地位上的圣别，（酞二三17，19，）也是性质上的圣别。（罗六19，22。）这就是藉着主的话得以圣别，这话就是真理，实际。这样的圣别不但改变我们的地位，并且变化我们的性情，我们裏面的所是。在圣经裏，圣别有两面：地位的一面和性情的一面。在马酞二十三章十七节我们看见，金子被摆在殿裏而得以圣别。金子在巿场上，就是俗的、不圣的；但金子被摆在殿中，地位就改变了，立刻被圣别，成为圣殿中圣别的金子。但这种圣别并不影响金子的性质或元素，仅仅改变金子的地位。因此，金子是在地位上被圣别。有些基督徒对于圣别只看见这么多；他们并没有看见性质上的圣别。帖前五章二十三节说，『且愿和平的神，亲自全然圣别你们，又愿你们的灵，与魂，与身子得蒙保守，在我们主耶穌基督来临的时候，得以完全，无可指摘。』这裏告诉我们，我们的灵、魂与身子都要圣别。这并不是指地位上的圣别，乃是指性质上的圣别。约翰十七章所题的圣别，含示这两面；为了维持正确的一，我们在地位上和性质上都必须圣别。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "生命的祷告（三）",
    "type": "3",
    "content": "５　子圣别自己"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "生命的祷告（三）",
    "type": "c",
    "content": "十九节说，『我为他们的缘故，圣别自己，使他们也在真理中得以圣别。』子自己是全然圣别的；但祂在地上时，仍然在生活方式上圣别自己，为门徒立下圣别的榜样。想想祂接触撒玛利亚妇人的方式。（约四5～7。）主遇见撒玛利亚妇人，并没有在夜裏，在私人的住处，乃是在白日，在露天之下。就主耶穌自己而论，祂可以在任何时间和任何地点，遇见这不道德的撒玛利亚妇人。但祂是一个三十出头的男人，倘若祂在夜裏私自去到那妇人家中，那就无法成为门徒的好榜样。如果祂这么作，门徒会感到困惑。但祂为了给门徒立下好的榜样，就以圣别的方式行事。这个榜样在将来，对于祂的门徒是很大的帮助。一个年轻的传道人，不适宜在夜裏私下接触一个女子，因为那裏有酞多的试诱。作这样的事是不圣别的，是属世的。看看主耶穌的榜样：祂和尼哥底母这年长的绅士交谈，是在夜裏，自己的家中；（约三1～2；）但祂和那不道德的撒玛利亚妇人谈话，却是在白日，在露天之下。主这样作，圣别了自己，就给门徒立下榜样来跟随。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "生命的祷告（三）",
    "type": "3",
    "content": "６　在三一神裏的一"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "生命的祷告（三）",
    "type": "c",
    "content": "二十一节说，『使他们都成为一；正如你父在我裏面，我在你裏面，使他们也在我们裏面，叫世人可以信你差了我来。』这节的『我们』一辞是指三一神。所有的信徒在三一神裏乃是一。为着在三一神裏成为一，我们必须藉着圣言得以圣别。在我们得以圣别，藉着圣言从世界分别出来以后，我们就要享受三一神，并在三一神裏成为一。我们要在三一神裏面，首先必须从海滩、电影院、足球场、赌场、以及其他属世的场所中分别出来，归给三一神。许多基督徒还没有分别出来归给神。他们既然仍留在属世的场所中，他们怎能成为一？虽然你在生命上是个弟兄，但你在那裏？你必须从一切属世的娱乐中分别出来归给神。在三一神，就是在父藉着子成为灵裏面，我们就是一。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "生命的祷告（三）",
    "type": "c",
    "content": "在三一神裏面，藉着圣言的圣别而有的一，乃是信徒中间一的第二面。在这个一的这面，信徒从世界裏分别出来归给神，享受三一神作他们这个一的要素。要维持这一，首先我们必须顾到神圣生命的实际，然后顾到圣言的圣别。圣言把我们从世界分别出来，使我们恢复到神和神的家。已过的年间，儘管有不少弟兄们被世界勾引了去；但感谢主，有许多人藉着圣言已经被恢复到召会生活裏。要有真正的一，就需要神圣的生命，也需要圣言；这真正的一带进召会真实的建造。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "生命的祷告（三）",
    "type": "2",
    "content": "三　在神圣的荣耀裏，为着三一神的彰显"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "生命的祷告（三）",
    "type": "c",
    "content": "现在，我们来看真正合一的第三个要素：在神圣的荣耀裏，为着三一神的彰显。（约十七22～24。）我们已经看过，合一的第一个根据乃是重生，接受父的生命；第二个根据是圣别，从神以外的一切事物中分别出来。世界就是神以外的一切事物。当我们从神以外的一切世界事物中分别出来，归给神自己，我们就在圣别的根据上，从一切属世的地方和属世的事物分别出来，归于一个中心。这一个中心就是三一神，父在子裏成为灵。我们已经圣别出来归于这中心，在此有合一。这一的第三个根据比前两个更深且更高。这是在神圣荣耀的彰显裏的一。我们蒙了重生以后，就必须弃绝世界而得以圣别；从世界分别出来以后，我们必须藉着否认己，凭着基督作生命活着。这位基督在我们裏面是我们荣耀的盼望。（西一27。）"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "生命的祷告（三）",
    "type": "3",
    "content": "１　荣耀"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "生命的祷告（三）",
    "type": "c",
    "content": "二十二节说，『你所赐给我的荣耀，我已赐给他们，使他们成为一，正如我们是一一样。』父赐给子的荣耀是甚么？乃是儿子的名分，具有父的生命和神圣的性情，（约五26，）好在父的丰满裏彰显父。（约一18，十四9，西二9，来一3。）主耶穌有神的生命和性情，使祂成为神的儿子和神的彰显。因此，神赐给子的荣耀就是神的生命和性情，这使子成为神的彰显和表明。父的生命和性情都已赐给子，使子能在祂的丰满裏彰显父。假定美国总统指派他的儿子，代表他来拜访我们；当总统的儿子来到时，他具有某种程度的荣耀，就是他代表父亲，美国总统的荣耀。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "生命的祷告（三）",
    "type": "c",
    "content": "子已将父所赐给祂的荣耀赐给信徒，使他们也得着儿子的名分，具有父的生命和神圣的性情，（约十七2，彼后一4，）好在子裏、在子的丰满裏（约一16）彰显父。那首先赐给子的荣耀，如今已赐给团礼的儿子名分。我们是神许多的儿子，我们有神圣的儿子名分，带着神圣的生命和性情，以彰显父在子裏同祂一切的丰满。这是何等的荣耀！"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "生命的祷告（三）",
    "type": "c",
    "content": "很多基督徒对荣耀有一种虚空的、幻想的观念，以为荣耀仅仅是我们有一天，要进入的一种在空中客观的照耀和光芒。根据这种观念，当我们被带进那种灿烂的照亮中，就是被带进荣耀裏。这不过是个梦。甚么是荣耀？荣耀乃是儿子的名分，同着神圣的生命和性情，能在父一切的丰满裏彰显父。往往我们在美好的聚会中，会感觉到我们是在这荣耀裏。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "生命的祷告（三）",
    "type": "c",
    "content": "我们若要在神圣的荣耀裏成为一，就必须弃绝自己并忘掉自己。必须不再是我，乃是基督在我裏面活着。（加二20。）这『我』已经被钉死，己必须被否认，基督才能活在我们裏面。我们不但要弃绝世界，还要弃绝自己。一面，我们已经从许多属世的场合和属世的事物中圣别出来，进入了父的家；另一面，我们每个人都有自己的意见、思想或观念。如果情形是这样，我们如何能成为一？从前我们分别在各种属世的场合中，现今我们虽然回家了，但我们仍有己的难处。为这缘故，我们不可凭自己的生命活着，乃要凭荣耀的生命，神圣的生命活着。我们蒙了重生之后，就必须被圣别；我们被圣别之后，就必须得荣耀。换句话说，我们得着神的生命之后，就必须放弃世界；放弃了世界之后，必须弃绝自己，凭神圣的生命活着。这样，在这生命的荣耀裏，我们就要成为一。因此，信徒的一有三个根据，或三个阶段：重生、圣别并得荣。第一阶段是藉着重生，得着神为我们的父；第二阶段是藉着圣言，从世界分别出来，归给三一神；第三阶段是藉着否认己，凭荣耀的神圣生命活着。我们应用并实化这荣耀的神圣生命，我们众人才会成为一。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "生命的祷告（三）",
    "type": "3",
    "content": "２　子赐给信徒的三样东西"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "生命的祷告（三）",
    "type": "c",
    "content": "为使信徒有分于这一，子已赐给他们三样东西：永远的生命，为着一的第一面；（约十七2；）圣言，为着一的第二面；（约十七8，14；）以及神圣的荣耀，为着一的第三面。（约十七22。）我们可能有了神圣的生命，也藉着圣言从世界分别出来，却仍没有凭神的荣耀照耀。当我们知道我们有神圣的生命和神圣的性情，同着儿子的名分，好在父神的丰满裏彰显祂，我们就凭荣耀照耀了。此时，我们的一不仅是在永远的生命裏，藉着圣言，并且具有神圣的荣耀，为着神的彰显。现在我们看见，我们的一有一个目标－即使在这黑暗的时代，在这败坏的地上，也要在父神的丰满裏彰显祂。有时在地方召会中，我们经历到这样的得荣。我们已经在祂圣别的荣耀裏，在祂神圣的荣耀裏，在父一切的丰满裏彰显父。当我们读到主在约翰十七章的祷告，我们需要看见真正的一乃是藉着祂的生命，藉着祂的话，并在神圣的荣耀裏为着神的彰显。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "生命的祷告（三）",
    "type": "3",
    "content": "３　被成全成为一"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "生命的祷告（三）",
    "type": "c",
    "content": "在二十三节主说，『我在他们裏面，你在我裏面，使他们被成全成为一，叫世人知道是你差了我来，并且知道你爱他们如同爱我一样。』我们如何能被成全成为一？惟有在神圣生命的荣耀裏。我们必须凭这荣耀的神圣生命活着，好使我们能在神圣生命的荣耀裏完全被成全。藉着否认己，我们能经历神圣的生命到这样的地步，我们就被成全成为一。在召会生活中，如果有一天弟兄们互相辩论争吵，第二天却彼此认错道歉，就表明他们还没有被成全成为一。直到有一天，他们完全认识十字架，知道『我』已经钉在十字架上，他们凭神圣荣耀的生命活着，那就是他们众人被成全成为一的日子。到那日，我们再也没有争论或争吵，因为己和意见都没有了。于是，我们就被成全成为一。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "生命的祷告（三）",
    "type": "c",
    "content": "倘若我们还没有达到在神圣的荣耀裏这个点，我们就还没有完全被成全成为一。但我们达到这个点，我们就会在一的最高水准上，藉着赐给信徒的神圣荣耀，被成全成为一，团体的彰显三一神。当我们达到这点，我们就愿意弃绝一切；我们不仅弃绝一切属世的诱惑，并且抛弃所有的道理和观念。我们会放弃一切，只为着一件事－三一神荣耀的彰显。这彰显乃是新耶路撒冷的小影。在新耶路撒冷裏，没有属世的引诱、道理、教訓、观念或意见；只有神圣所是的荣耀彰显。我们都要在那荣耀裏，充分的彰显神，直到永远。过去，有些地方召会的确达到这阶段。因着祂的恩典，今天我们也能达到这样的阶段。这样的一是在三一神团体的彰显裏，对神圣荣耀真实的享受。当我们进入这样荣耀的一裏，我们就愿意失去一切，甚至失去我们的性命。当我们在这一裏，任何事都算不得甚么了。这真正合一的第三面具有一个使命，一个目标－团体的彰显三一神。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "生命的祷告（三）",
    "type": "c",
    "content": "信徒中间一的第三面，就是为着神团体的彰显，在神圣荣耀裏的一。在这个一的这面，信徒已完全否认己，享受父的荣耀作他们那个被成全之一的要素，得被建造而团体的彰显神。这神圣使命的一，成就了子的祷告，使祂在信徒的建造裏，完全得着彰显，得着荣耀；使父也在子的得荣裏完全得着彰显，得着荣耀。因此，信徒中间终极的一，乃是在神永远的生命裏（在父的名裏）；藉着神圣别的话；并且在神圣的荣耀裏，彰显三一神，直到永远。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "生命的祷告（三）",
    "type": "3",
    "content": "４　为了完成信徒中间的一和建造，父赐给子六样东西"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "生命的祷告（三）",
    "type": "c",
    "content": "为了使子完成这个一，父赐给祂的有六项：权柄、（约十七2、）信徒、（约十七2，6，9，24、）工作、（约十七4、）话、（约十七8、）父的名（约十七11～12）和父的荣耀。（约十七24。）父已经把这一切都赐给子，好叫子完成这样的一。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "生命的祷告（三）",
    "type": "3",
    "content": "５　父的爱"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "生命的祷告（三）",
    "type": "c",
    "content": "二十三节下半说，『叫世人知道是你差了我来，并且知道你爱他们如同爱我一样。』这裏我们看见父向子所施的爱，以及父向子的信徒所施的爱。父爱子，已将祂的生命、性情、丰满和荣耀赐给子，使子彰显祂。这是何等的爱。父也照样爱子的信徒，将祂的生命、性情、丰满和荣耀赐给他们，使他们能在子裏彰显父。这是一个荣耀的故事，也是一个爱的故事。我们很多人还未赏识这爱，就是将父的生命、性情、丰满和荣耀赐给我们，以彰显祂的爱。这是真实的爱。这比任何别的东西好得多，也高得多。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "生命的祷告（三）",
    "type": "3",
    "content": "６　子在那裏，信徒也在那裏"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "生命的祷告（三）",
    "type": "c",
    "content": "二十四节说，『父阿，我在那裏，愿你所赐给我的人，也同我在那裏，叫他们看见你所赐给我的荣耀，因为创立世界以前，你已经爱我了。』子是在父之彰显的神圣荣耀裏；所以，子在那裏，信子的人也同子在那裏，就是同子在神圣的荣耀裏，以彰显父。这事的成就开始于子的复活，那时祂使信徒有分于祂复活的生命；将来要完成于新耶路撒冷，那时信徒要完全被带进神圣的荣耀裏，在永世裏作三一神终极、团体的彰显。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "生命的祷告（三）",
    "type": "c",
    "content": "子在那裏，我们就在那裏。子在父裏，我们也在父裏。子在父的荣耀裏，我们也在父的荣耀裏。子经过死和复活，使我们能有分于父的生命、性情、丰满和荣耀，在子所在之处和子一同彰显父。这真是奇妙！子在荣耀裏作父的彰显，信徒也在荣耀裏作三一神团体的彰显，直到永远。对我而言，这件事比上天堂大多了。至终，新耶路撒冷要从天而降。（启二一2。）我不要在空洞的天上；我要在新耶路撒冷裏，在三一神荣耀的团体彰显裏。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "生命的祷告（三）",
    "type": "1",
    "content": "参　愿父在对子及其信徒的爱上显为义"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "生命的祷告（三）",
    "type": "c",
    "content": "在二十五至二十六节主祷告说，『公义的父阿，世人未曾认识你，我却认识你，这些人也知道你差了我来。我已叫他们认识了你的名，并且还要叫他们认识，使你爱我的爱在他们裏面，我也在他们裏面。』世人不认识父，也不要认识父，但子和信子的人认识父，也要认识祂。父在对子及其信徒的爱上显为义，将祂的荣耀赐给子和信子的人。父圣别信子的人，显示祂是圣的。（约十七11。）父爱子和信子的人，将祂的荣耀赐给子和信祂的人，显示祂是义的。父并不把关于生命的事启示给世人，因为他们不认识父。然而，父却把关于生命的一切事启示给主耶穌和祂的信徒，因为主和祂的信徒认识父。因此，父在祂的辨别上，是义的；因为藉着祂公义的审断，祂把生命的事启示我们。在这事上，神是义的。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "生命的祷告（三）",
    "type": "c",
    "content": "二十六节所题到的爱是父的爱。在这爱裏，父已将祂的生命和荣耀赐给子和信子的人，使子和信子的人能彰显祂。子祷告要这爱，因着子住在信祂的人裏面，也能住在他们裏面，使他们藉着认识父的名，体会父对子的爱，并藉着与子同住，能时常感觉到这爱。"
  }
]