[
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "生命的祷告（四）",
    "type": "0",
    "content": "第四十一篇　生命的祷告（四）"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "生命的祷告（四）",
    "type": "c",
    "content": "关于约翰十七章虽然已说了许多，然而还需要说一些。我们绝不可忘记这一章，因为在这一章，主祷告要神荣耀祂，好使神在祂裏面，并藉着祂得荣耀。『父阿，时候到了，愿你荣耀你的儿子，使儿子也荣耀你，』（约十七1，）这句话乃是这祷告的主题。神的儿子如何得荣耀，使父神在祂裏面，并藉着祂得荣耀？乃是藉着受死之后的复活。主在受死后复活了，意思是祂得了彰显和荣耀。主藉着复活得了释放并彰显；因此，祂得了荣耀。当主这样得着荣耀时，父就在子裏面，并藉着子得了荣耀。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "生命的祷告（四）",
    "type": "c",
    "content": "我们已经看见，子如何在祂的复活裏得了荣耀。那么，今天子如何得着荣耀，使父在子裏面，并藉着子得着荣耀？乃是藉着召会。当召会蒙了重生、圣别、钉十字架，并且在荣耀裏与基督联结，那时神的儿子就要得着彰显并显明。神的儿子要在召会的一裏得着荣耀。神的儿子这样得了荣耀，父也就同时在子裏面，并藉着子得了荣耀。因此，『愿你荣耀你的儿子，使儿子也荣耀你，』这个祷告包含且依赖召会得着重生、圣别、钉十字架、以及与神的儿子联结成为一。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "生命的祷告（四）",
    "type": "1",
    "content": "在神圣生命裏的一"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "生命的祷告（四）",
    "type": "c",
    "content": "我们已经看见，主在约翰十七章的祷告揭示出一的三个阶段。在本篇信息中，我们要仔细的来看约翰十七章关于一的经节。十一节说，『圣父阿，求你在你的名，就是你所赐给我的名裏，保守他们，使他们成为一，像我们一样。』这裏我们看见，一是一件在父的名裏蒙保守的事。我们已经指出，父的名的实际就是父神圣的生命。因此，真正合一的第一要素是父的名同着父神圣的生命。这就是十七章二节所题到的生命，那裏主对父说，祂已经赐给子『权柄，管理一切属肉体的人，叫祂将永远的生命赐给一切你所赐给祂的人。』我们必须注意这两节，好看见真正合一的第一个要素。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "生命的祷告（四）",
    "type": "1",
    "content": "在神圣话语裏的一"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "生命的祷告（四）",
    "type": "c",
    "content": "约翰十七章二十一节是奇妙、深奥的一节。『使他们都成为一；正如你父在我裏面，我在你裏面，使他们也在我们裏面，叫世人可以信你差了我来。』这节的一就是在三一神裏的一。当我们都在三一神裏面时，我们就有了一。我们如何能在三一神裏面？惟有藉着基督的死与复活。这就是主在十四章告诉我们，祂必须在死裏去，并在复活裏来的原因。乃是藉着死与复活，祂的门徒才被带进三一神裏面。在三一神裏面，就有真实、真正的一。同着二十一节，我们也要看十七、十八节：『求你用真理圣别他们，你的话就是真理。你怎样差我到世上，我也照样差他们到世上。』十七节有圣别人的话。虽然我们是在三一神裏，但我们却可能从三一神滑到世界裏。因此，我们需要圣别人的话，好从世界分别出来，归向三一神。所以，真正合一的第二要素，是在三一神裏藉着神圣的话得以圣别。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "生命的祷告（四）",
    "type": "1",
    "content": "在神圣荣耀裏的一"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "生命的祷告（四）",
    "type": "c",
    "content": "合一的第三要素在二十二节可以看出：『你所赐给我的荣耀，我已赐给他们，使他们成为一，正如我们是一一样。』真正合一的第三要素是荣耀－在神圣的荣耀裏，为着三一神的彰显。既然父所赐给子的荣耀，子已经赐给我们，真正的一就在这神圣的荣耀裏。甚么是荣耀？荣耀就是父所赐给子的儿子名分，同父神圣的生命和性情，在父的丰满裏彰显祂。请注意，荣耀有四面：儿子的名分、父的生命、父神圣的性情、以及父在祂丰满裏的彰显。这四件事合起来等于荣耀。这就是我们在子裏所得着的荣耀，这荣耀是我们神圣的权利和特权。父已将这荣耀赐给子，子有特权这样彰显父。这就是子所已经赐给我们的荣耀。今天我们都有儿子的名分，同父的生命和性情，在子裏并在父一切的丰满裏彰显祂。我们对这几点需要非常熟悉，因为乃是在这神圣的荣耀裏，我们才真正是一。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "生命的祷告（四）",
    "type": "c",
    "content": "二十三节继续说，『我在他们裏面，你在我裏面，使他们被成全成为一，叫世人知道是你差了我来，并且知道你爱他们如同爱我一样。』这裏我们看见，被成全成为一仍然与在父裏并在子裏有关。我们若注意这些经节，就能看见真实的一。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "生命的祷告（四）",
    "type": "c",
    "content": "二十四节主说，『父阿，我在那裏，愿你所赐给我的人，也同我在那裏，叫他们看见你所赐给我的荣耀，因为创立世界以前，你已经爱我了。』主是在神圣的荣耀裏，祂且祷告愿父所赐给祂的人，也同祂在荣耀裏。我们需要密切注意这节裏一些动词的时态。这裏并不是说，他们『将要和我同在，』或『他们将要看见我的荣耀。』根据天然、宗教的观念，荣耀是在将来，是在『甜美的将来。』根据这观念，在『甜美的将来，』荣耀要照耀出来，我们都要进入那种照耀中，并且在荣耀裏。但主耶穌不是用未来式，乃是用现在式，说，『我在那裏，愿你所赐给我的人，也同我在那裏，叫他们看见你所赐给我的荣耀。』主说，『也同我』和『看见我的荣耀。』同主在荣耀裏，并看见祂的荣耀，不是为着『甜美的将来。』我们今天就可以经历这些。主似乎在告诉父，说，『父阿，你已经将你的荣耀，儿子的名分同神圣的生命和性情赐给我，好彰显你和你的丰满。这就是你所已经赐给我的荣耀，而我现今就在这荣耀裏。然而，你所赐给我的这些人还不在这荣耀裏，我祷告愿他们也在这荣耀裏。』这祷告是甚么时候得着答应的？首先，是在复活的那天，其次是在召会建立的日子。当召会建立起来，所有的门徒都被带进同样的荣耀裏，进入了儿子的名分同神圣的生命和神圣的性情，在子裏并在祂一切的丰满裏彰显父神。阿利路亚，我们都同子在荣耀裏！子有儿子的名分同神圣的生命和神圣的性情，以彰显父，我们也有这个。因此，如今子在那裏，我们也在那裏－在荣耀裏。藉此，我们看见真实的一是在三一神裏，藉着子受死和复活的过程。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "生命的祷告（四）",
    "type": "c",
    "content": "一的第一阶段是生命的一，第二阶段是圣别的一，第三阶段是在三一神得荣裏的一。最后的阶段，三一神的得荣，就是三一神的彰显，也就是儿子名分的荣耀。当我们来在一起，看见我们已经重生、圣别、钉十字架，这时我们就是一，以彰显神，表明神，并且得成全进入三一神的得荣裏。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "生命的祷告（四）",
    "type": "c",
    "content": "藉着应用这三个阶段，我们就能发现我们是在那一个阶段。你是在那一阶段？第一，第二，还是第三？你不过在生命裏是一，还是有在圣别裏更高的一，或是有在三一神的得荣裏最高的一？我们众人不是都在相同的阶段裏。有些人在第一阶段，另有些人在第二阶段，还有少数人因着主的怜悯，在第三阶段。只要你已经得救、重生，你就有父的生命和父的名。所以，你是父的儿女，和其他所有也是父儿女的基督徒是一。故此，你在生命裏是一。不过，你也需要藉着话圣别，从属世的事物中分别出来，活在神裏面。这样，你就要在第二阶段裏，和众圣徒成为一。最后，你需要看见十字架的钉死，好活在三一神的得荣裏。这意思是你必须否认自己，活在三一神的彰显裏，并且得成全，成为三一神得荣的一。我们已经看过，这就是一的终极步骤。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "生命的祷告（四）",
    "type": "c",
    "content": "惟有在一的第三阶段，主的祷告才得着完成。只有在这阶段裏，神的儿子才得着荣耀，好使父在子裏面，并藉着子得着荣耀。惟有在这阶段，我们才会在一裏荣耀主并彰显主。在这个阶段裏，我们要完全得成全成为一，以彰显并荣耀主。然后，我们就要实化儿子的名分，因为神一切的所是和所有，都具体化身在我们裏面。这意思是我们要有神的生命，神的性情，甚至神的自己，为着成为神的表明和彰显这目的。最终，我们将有神赐给主作神儿子的完满荣耀。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "生命的祷告（四）",
    "type": "1",
    "content": "一就是建造"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "生命的祷告（四）",
    "type": "c",
    "content": "真实的一也就是建造。不要认为这是我的观念，或认为这没有圣经的启示作支持。藉着旧约中帐幕的豫表，我们能看见一就是建造。约翰十四章所启示相互的住处，是由帐幕所豫表、描绘、并描述的。你若不清楚约翰十四章相互的居所，你需要回到出埃及二十六章来看帐幕的组成和建造。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "生命的祷告（四）",
    "type": "c",
    "content": "每位仔细读圣经的人都知道，帐幕不只是神的居所，也是事奉神之人的居所。事奉神的人住在帐幕裏。在诗篇裏，作诗的人多次祷告说，他要住在殿裏，住在神的家裏。例如，诗篇二十七篇四节说，『有一件事，我曾求耶和华，我仍要尋求；就是一生一世住在耶和华的殿中，瞻仰祂的荣美；在祂的殿裏求问。』藉此我们能看见，圣殿或帐幕不单是神的居所，也是爱神之人的居所。故此，这是豫表相互的居所，相互的住处。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "生命的祷告（四）",
    "type": "c",
    "content": "帐幕是由四十八块竖板组成的。这非常有意义。既然这是豫表，我们就需要将祂的每一面都寓意化。那四十八块竖板是由六这基数组成的。六这数字，如同约翰二章裏六口石缸的数字，象徵在第六天被造的人。所以，六这数字是人性的数字，人的数字。四十八除以六是八，八在圣经裏指明复活，就是新的开始。一周的第一天接着前一周的七天，是第八天，象徵新的开始。割礼是甚么时候施行的？第八天。（利十二3。）主耶穌是甚么时候复活的？七日的第一日，就是第八日。（约二十1。）所以，八这数字象徵在复活裏新的开始，四十八这数字象徵在复活裏的人性。这不是天然的人性，乃是复活的人性。在召会中需要有人性，但这该是复活的人性，不是天然的人性。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "生命的祷告（四）",
    "type": "c",
    "content": "四十八块表徵人性的木板是用金子包裹的。（出二六29。）金子表徵神性，包括神圣的性情和神圣的荣耀。因此，在帐幕裏包裹四十八块竖板的金子，表徵神圣的素质带着神圣的荣耀。在包裹的金子上有金环，金环裏面是金閂，联结四十八块竖板。在这裏有一，一就是建造。因此，我们能说建造就是一。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "生命的祷告（四）",
    "type": "c",
    "content": "在圣经裏，一并不是仅仅把东西放在一起。仅仅把东西放在一起，并不是一，那不过是栈积。一是建造在一起。要建造在一起，许多部分不是仅仅放在一起，乃是合式的结构在一起，形成一个单位。以房屋为例，每一部分都联络一起，形成一个单位。藉着帐幕这豫表的例子，我们可以看见四十八块竖板成了一个建造。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "生命的祷告（四）",
    "type": "c",
    "content": "帐幕裏的这个一，这个建造，完全倚靠金子。如果把四十八块竖板的金子挪走，一就失去了，四十八块竖板也就分散了。木板本身并没有联结的要素或联结的元素。那联结的元素乃是金子。金子包裹木板，在包裹的金子上有金环，在金环裏有金閂。所以，乃是在金子裏，所有的木板才成为一；乃是在神圣的生命、神圣的性情和神圣的荣耀裏，而不是在人性裏，所有的『竖板』才成为一。虽然我们是在复活裏的竖板，但这复活的人性并不是联结的要素；联结的要素乃是神性，金子。神圣的生命、性情和荣耀，才是联结的要素。同样的，我们的一不是在我们自己裏面，乃是在那作我们生命、性情、荣耀和彰显的三一神裏面。至终，我们就像帐幕裏的四十八块竖板，不是彰显我们自己，乃是彰显金子所表徵之三一神的荣耀。现在我们能看见，四十八块竖板在神圣的荣耀裏乃是一，彰显金子的荣耀。这是真实的一。非常清楚，这一不是仅仅集合一起，乃是建造。集合一起并不足以有真正的一，这一必须是建造。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "生命的祷告（四）",
    "type": "c",
    "content": "当我们来到圣经的末了，就有神历代建造工作的集大成－新耶路撒冷，神建造企业的终极完成。新耶路撒冷的一是一栈宝石么？不，那是一个建造。新耶路撒冷显出来的样子好像碧玉。（启二一10～11，18上。）在启示录四章，我们看见神，就是那坐在宝座上的一位，显出来的样子也是碧玉；这表示碧玉就是神的彰显，神的显出。因此，整个新耶路撒冷也有与神同样的显出，彰显神。这表明所有的宝石，在彰显神的形像上乃是一。这是真实的一。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "生命的祷告（四）",
    "type": "c",
    "content": "有些基督徒说，每个地方召会都该是独特的，和所有其他的地方召会都不同。我被这个观念欺骗了许多年。但有一天主给我看见，虽然启示录中的七个召会各有不同，但她们的不同是在消极一面，不是在积极一面。就消极面说，这七个召会中有一些和别的召会不同；但就积极面说，七个召会都是一样的。请看新耶路撒冷的四面。根据那些说每个地方召会该各有不同之人的意见，新耶路撒冷的四面也该是不同的。一面该是碧玉，其他三面也许是红宝石、绿宝石或金刚石，每一面都不同。根据抱持这种意见的人，城墙的每一面都该有一些独特、与众不同的彰显。然而，那并不是一。新耶路撒冷的四面有同样的彰显－碧玉的彰显，神荣耀的显出。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "生命的祷告（四）",
    "type": "c",
    "content": "在新约中，众召会之间的区别并不在积极力面，乃在消极方面。有些人也许说，『保罗在外邦世界所建立的召会，岂不是和犹酞的众召会，尤其是在耶路撒冷的召会不同么？』这是真的，不过只是在消极的意义上，不是在积极的意义上。在积极的意义上，所有的召会都信入耶穌基督，并且有基督作她们的生命，以彰显神。在积极一面，她们中间没有分别。然而，在消极一面，却有差别，因为外邦众召会对于守律法亳无所知，而犹酞的圣徒，尤其是在耶路撒冷召会的一些圣徒，仍然实行犹酞宗教的仪式；甚至到保罗末次上耶路撒冷时，仍是如此。那是众召会中间真正的区别。你愿意持守这种区别么？耶路撒冷的圣徒甚至说服保罗，按犹酞宗教的方式付规费，以行洁净之礼，但神并不同意这事。不错，在众召会中间有区别，但只是在消极的意义上。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "生命的祷告（四）",
    "type": "c",
    "content": "我们要持守消极的区别，还是要往前持守积极的一？所有的召会必须是相同的。我们同有一本圣经，我们相信一位神，我们同有一位耶穌基督作我们的救主，并且我们都享受祂作我们的生命，以彰显神。没有理由不一样。我们若仍要维持区别，那就是说，我们是消极的。所有在帐幕裏的四十八块竖板，都彰显同样金子的荣耀，并且新耶路撒冷整个城墙都有碧玉的显出。我们何等喜乐，今天所有的召会在积极一面都是相同的。我们必须弃绝传统的观念，以为召会该是不同的。所有的召会必须是相同的。"
  }
]