[
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "生命经过死而复活的过程－为着繁增（二）",
    "type": "0",
    "content": "第四十三篇　生命经过死而复活的过程－为着繁增（二）"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "生命经过死而复活的过程－为着繁增（二）",
    "type": "c",
    "content": "我们已经看见，约翰福音启示主是神的彰显，到我们这裏作生命；藉着将祂自己分赐到我们裏面，祂成了我们的一切，并应付我们一切的需要，使祂可以将神带到我们裏面，又将我们带到神裏面，使神与我们调和，直到神与我们是一，我们也与神是一。换句话说，主就是神的彰显，将祂自己分赐给我们作生命，应付我们一切的需要，并且将神与我们调和为一。这就是约翰福音一至十七章的主要思想。所有被祂重生的人，将要在这神圣的生命裏成为一。事实上，我们在这神圣的生命裏彼此是一，正如我们在这神圣的生命裏与神是一。在前十七章这样的启示之后，到了十八、十九章，圣灵就启示主甘愿进入死亡，将祂自己交与死亡，使祂像一粒麦子种在地裏死了，好叫祂复活，将祂自己释放并分赐到我们裏面；因此藉着祂的死与复活，结出许多子粒来。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "生命经过死而复活的过程－为着繁增（二）",
    "type": "c",
    "content": "在约翰十八、十九章，圣灵的思想主要不是说到救赎主担当我们的罪，为我们的罪死在十字架上，救赎我们脱离罪的咒诅。关于救赎主和祂救赎的思想，主要是见于前三卷福音书中。约翰福音的思想，特别是十八、十九章，主要是说到主是生命的种子，进入死亡，藉着死与复活，将祂自己释放出来。这样，一粒麦子就得着释放，生出许多子粒来。生命原初只限于一颗子粒，但如今基督的生命藉着死与复活，已被释放出来，产生了许多子粒，现今就在许多子粒裏面。这就是约翰福音中关于主的死的思想。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "生命经过死而复活的过程－为着繁增（二）",
    "type": "c",
    "content": "我们已经看见，主自愿且勇敢交出自己以经过过程，（约十八1～11，）在祂的尊严中为人类所察验，（约十八12～十八38上，）在人的不公不义中被判刑，（约十八38下～十九16，）以及在神的主宰中为死亡所试验。（约十九17～30。）在本篇信息中，我们来看主死的结果这件极其重要的事。（约十九31～37。）"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "生命经过死而复活的过程－为着繁增（二）",
    "type": "1",
    "content": "伍　在血与水中流出"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "生命经过死而复活的过程－为着繁增（二）",
    "type": "c",
    "content": "约翰十九章三十四节说，『惟有一个兵用枪扎祂的肋旁，随即有血和水流出来。』从主被扎的肋旁，流出两样东西：血和水。血是为着救赎，为着买召会（徒二十28）而对付罪；（约一29，来九22；）水是为着分赐生命，为着产生召会（弗五29～30）而对付死。（约十二24，三14～15。）主的死在消极一面，除去我们的罪；在积极一面，将生命分赐到我们裏面。因此，主的死有救赎和分赐生命这两面，救赎的一面是为着分赐生命的一面。其他三卷福音的记载只是为着主死救赎的一面，但约翰的记载不仅是为着救赎的一面，更是为着分赐生命的一面。在马酞二十七章四十五、五十一节，马可十五章三十三节，路加二十三章四十四至四十五节，有象徵罪的黑暗出现，并且圣殿裏那将人与神隔开的幔子裂开了。这些乃是主救赎之死的表号。在路加二十三章三十四节，主在十字架上说，『父阿，赦免他们。』在马酞二十七章四十六节主说，『我的神，我的神，你为甚么弃绝我？』（因为那时祂担当我们的罪。）这些话也是描述主救赎的死。但在本章三十四、三十六节，约翰说到流出的水，和没有折断的骨头，这些是主分赐生命之死的表号。这分赐生命的死，将主神圣的生命从祂裏面释放出来，为着产生召会，就是由全体有祂神圣生命分赐到裏面的信徒所组成的。主这分赐生命的死，乃是亚当沉睡产生夏娃所豫表的，（创二21～23，）也是一粒麦子落在地裏死了，结出许多子粒，（约十二24，）为着作成饼－基督的身体（林前十17）－所象徵的。因此，主的死也是繁殖生命，扩增生命的死，产生并繁生的死。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "生命经过死而复活的过程－为着繁增（二）",
    "type": "c",
    "content": "我们会看见，主被扎的肋旁是亚当那裂开产生夏娃的肋旁所豫表的，（创二21～23，）『血』是逾越节羊羔的血所豫表的，（出十二7，22，启十二11，）『水』是从那被击打的磐石流出的水所豫表的。（出十七6，林前十4。）血形成洗罪的泉源，（亚十三1，）水成了生命的泉源。（诗三六9，启二一6。）"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "生命经过死而复活的过程－为着繁增（二）",
    "type": "2",
    "content": "一　祂的骨头一根也不可折断"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "生命经过死而复活的过程－为着繁增（二）",
    "type": "c",
    "content": "主受死的每一面都是按照神的主宰。在神的主宰下，主的骨头一根也没有折断。（约十九31～33，36。）犹酞人不愿意身体当安息日留在十字架上，就求彼拉多叫人打断他们的腿。于是兵丁将与主同钉那两个强盗的腿打断了，只是他们来到耶穌那裏，看见祂已经死了。主既已死了，就不用打断祂的骨头了。在某种意义上，这指明主耶穌不是被人手处死的，乃是祂自己死的。祂虽然被钉十字架，却是自己死的，这应验了祂在十章十七、十八节所说的话：『我将命捨去，好再取回来。没有人夺我的命去，是我自己捨的。我有权柄捨了，也有权柄再取回来。』表面看来，耶穌是被杀的；实际上，祂是捨去祂的朴宿克生命，祂的魂生命。那两个罪犯是被杀的，耶穌却不是，祂是为救赎我们而捨了祂的朴宿克生命。祂既已死，兵丁就没有打断祂的腿。这主宰的应验了『祂的骨头，一根也不可折断』的豫言。（约十九36。）"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "生命经过死而复活的过程－为着繁增（二）",
    "type": "c",
    "content": "有一个兵，担心主没有真的死去，就用枪扎祂的肋旁。这应验了撒迦利亚十二章十节的豫言：『他们必仰望祂，就是他们所紮的。』这些事发生得这么奇妙而有意义，完全是出于神的主宰。这有力的证明主的死不是偶然的，乃是神在创世以前（彼前一19～20）所计画的。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "生命经过死而复活的过程－为着繁增（二）",
    "type": "c",
    "content": "主的骨头一根也不折断，是由逾越节羊羔的骨头所豫表。在设立逾越节时，神命定羊羔的骨头一根也不可折断。（出十二46，民九11～12。）这是奇妙的豫表。以后在诗篇三十四篇二十节，又豫言了这事，这豫表和豫言都因主在十字架上的死应验了。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "生命经过死而复活的过程－为着繁增（二）",
    "type": "c",
    "content": "在创世记二章二十一至二十三节，圣经首次题起骨头，就是从亚当身上取出一根肋骨，为着产生并建造夏娃，与亚当相配。夏娃豫表召会，是由主释放出来的复活生命所产生的。换句话说，召会出自于基督复活的生命，不折断的生命，不朽坏的生命。祂是绝不会受伤害、受毁坏、或被折断的生命。主的骨头若有一根可以折断，那就是说，主复活的生命可以为死亡所伤害并破坏。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "生命经过死而复活的过程－为着繁增（二）",
    "type": "c",
    "content": "我们参照创世记二章，很容易就能看见骨头的意义－祂表徵复活的生命。圣经有一个原则，就是第一次题到的原则。按照这原则，圣经裏首次题到的一件东西，即定下这件东西在整本圣经中的意义。将这原则应用到约翰福音所题到的骨头，我们就看见头一处说到骨头，是在创世记二章，那裏说到从亚当身上取出一根肋骨，造成一个新妇。夏娃是召会的豫表，亚当是基督的豫表，骨头乃是基督复活生命的豫表。夏娃出自亚当的骨头，召会出自基督复活的生命。夏娃是用骨头造成的，召会是由神圣的生命产生的。因此，骨头是复活生命的豫表。主耶穌不被折断的骨头，指明祂乃是那不能被死亡毁坏的复活生命。因此，骨头是主复活生命的表号、象徵，这生命是甚么都不能毁坏的。主的肋旁被扎，但祂的骨头一根也没有折断；这表徵主肉身的生命虽然被杀，但祂复活的生命，就是那神圣的生命，却不能为任何事物所伤害、毁坏。耶穌受伤害、毁坏且被置于死地，是在祂的朴宿克生命，魂生命裏，不是在祂神圣的生命裏。虽然祂属人的生命被死亡所毁坏，祂神圣的生命却不能受损害。这就是用以产生并建造召会的生命，也就是我们信入祂所得的永远生命。（约三36。）"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "生命经过死而复活的过程－为着繁增（二）",
    "type": "2",
    "content": "二　祂的肋旁被扎"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "生命经过死而复活的过程－为着繁增（二）",
    "type": "c",
    "content": "在论到主的骨头这事件之后，有一个兵用枪扎祂的肋旁，『随即有血和水流出来。』（约十九34，37。）主复活的生命虽然不被毁坏，祂自己却被裂开，使祂神圣的生命释放出来。水在这裏象徵生命。这在旧约由被击打、流出活水解以色列人乾渴的磐石所描绘。（出十七6。）主就是在十字架上被击打的磐石。祂被裂开，使神圣的生命能从祂流出来作活水。从祂身上流出来的不但有水，还有血，血是救赎的象徵。在我们能接受主作生命的活水以前，我们必须先得洁净。所以首先题到血，其次题到水。在我们被血洁净之后，我们才能接受主作生命。这几点在其他三卷福音书中找不到，只能在约翰福音中找到，因为约翰福音启示主这生命只有藉着死才能释放出来。其他三卷福音书的记载主要的是为着救赎，约翰福音的记载主要的是为着生命的释放。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "生命经过死而复活的过程－为着繁增（二）",
    "type": "3",
    "content": "１　由亚当裂开的肋旁所豫表的"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "生命经过死而复活的过程－为着繁增（二）",
    "type": "c",
    "content": "主的肋旁被扎由亚当裂开的肋旁所豫表。（创二21。）亚当的肋旁裂开，有一根肋骨被取出来。这裏，耶穌的肋旁裂开，从这裂开的肋旁有血和水流出来。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "生命经过死而复活的过程－为着繁增（二）",
    "type": "3",
    "content": "２　流出血来为救赎"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "生命经过死而复活的过程－为着繁增（二）",
    "type": "c",
    "content": "从主肋旁流出的血是为着救赎。（来九22，彼前一18～19，罗三25。）希伯来九章二十二节说，『没有流血，就没有赦罪。』这裏的血表徵基督的死救赎的一面。（约一29。）为救赎我们而流出的血，由逾越节羊羔的血所豫表。（出十二7。）就如撒迦利亚十三章一节所指明的，这救赎的血形成了洗罪的泉源。阿利路亚，我们有这样的泉源！这泉源不是供人饮用的，乃是供人洗濯的。流出的血也是为着买召会。（徒二十28。）那形成洗罪泉源的血，就是买召会的代价。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "生命经过死而复活的过程－为着繁增（二）",
    "type": "3",
    "content": "３　流出水来为分赐生命"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "生命经过死而复活的过程－为着繁增（二）",
    "type": "c",
    "content": "从祂肋旁流出来的水，表徵基督的死分赐生命的一面。（约十二24。）水是为着分赐生命。（约四14，启二二1。）我们已经指出，这是从被击打的磐石流出的水所豫表。（出十七6，林前十4。）这水成了『生命的源头。』（诗三六9。）血形成了洗净的泉源，水形成了饮用的泉源。血是为了买召会，而表徵永远生命的水是为了产生召会。我们看过，这由亚当身上取出的肋骨产生夏娃一事所豫表。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "生命经过死而复活的过程－为着繁增（二）",
    "type": "c",
    "content": "主的死第二面乃是释放生命、繁殖生命和繁增生命的死，也是生产的死、繁衍的死。当主耶穌说，祂是一粒麦子落在地裏死了，就结出许多子粒来，（约十二24，）祂是指祂的死分赐生命的一面。这粒麦子的死不是为着救赎，乃是完全为着将原有子粒中的生命，分赐到许多子粒裏面。在消极方面，基督的死除去了我们的罪；在积极方面，将神圣的生命分赐到我们裏面。我们今日信入了祂，我们的罪就被祂救赎的死除去，永远的生命也藉祂分赐生命的死分赐到我们裏面。这分赐生命的死也是释放生命、繁殖生命和繁增生命的死，就是产生和繁衍的死。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "生命经过死而复活的过程－为着繁增（二）",
    "type": "c",
    "content": "想想一粒麦子，祂的生命侷限在子粒裏。藉着死，这子粒裏的生命就得着释放。照样，因着基督在十字架上的死，祂神圣的生命就得着释放。因此，祂的死是释放生命的死。既然祂神圣的生命不仅从祂释放出来，也分赐到我们裏面，祂的死就是分赐生命的死。在祂那面，祂的死是释放生命的死；在我们这面，祂的死是分赐生命的死。不仅如此，那也是繁殖生命的死，因为生命藉此朝许多方向扩展。此外，祂的死也是繁增生命的死，叫生命得以繁增。那也是繁衍生命的死，因为一粒麦子在许多子粒中得以繁衍。对主包罗万有的死这些奇妙方面，我们真需要有深刻的印象。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "生命经过死而复活的过程－为着繁增（二）",
    "type": "c",
    "content": "在约翰一章，我们看见带着鸽子的羔羊。光有羔羊是不彀的，我们也需要鸽子。羔羊主要的是为着救赎，鸽子主要的是为着分赐生命。这就是神的经纶。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "生命经过死而复活的过程－为着繁增（二）",
    "type": "c",
    "content": "主的死分赐生命的一面，比救赎的一面更奇妙。救赎是酞好了，酞妙了，酞奇了，似乎没有甚么能超过。但生命的分赐却高过救赎。假定一个罪人来到主面前，相信祂是神的羔羊，为他的罪死在十字架上，也为他的罪流了血。这血甚至形成了能叫他得洁净的泉源。这是多么美妙！但假定他只是洗净了，没有别的经历，就被带进属天的华厦，那么他虽然洗净了，却仍是死的，像殯仪馆的尸体一样。他现在是洁净的，是个被血洗净的死人。我们由此看见，藉着血得洁净是不彀的，我们还必须是活的。我们不必进入属天的华厦，因为只要我们有神圣的生命，并且是活的，就有神和我们相互的住处。但我们若蒙救赎而没有得重生，我们的光景还是可怜的。神的定旨是要生命的分赐随着救赎。救赎就是为此，为我们接受神圣的生命豫备道路。水必须随着血。我们看过，血表徵基督之死救赎的一面，水表徵分赐生命的一面。血是为着救赎，形成我们可以在其中得洁净的泉源。水是为着重生，形成我们随时可以饮于其中的活水泉源。我们外面被洗净了，我们裏面被这神圣的生命充满了；现在我们是洁净的，也是活的。我们都能喊说，『阿利路亚，我蒙救赎了，也得重生了！』"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "生命经过死而复活的过程－为着繁增（二）",
    "type": "c",
    "content": "今天的基督徒，对于前三卷福音书中所见主救赎的死，有无穷的教訓，但对于约翰福音中所见主的死赐生命的一面，却大大忽略了。大多基督徒忽略这点，是因为他们对生命的事没有充分看见。然而近几年来，主已经将这事启示给祂的召会，我们更清楚这是主的死主要的一面；救赎的一面是补充的。神永远的定旨是要将祂自己分赐到我们裏面作生命－这是主要的一面。但我们犯了罪，因此需要救赎作补救的手续，但这不是主要的一面。从已过的永远到将来的永远，神的心意是要将祂自己分赐到我们裏面作生命。在时间的过程中，我们堕落了，犯了罪。这堕落使神永远的定旨有了缺口，神就用救赎弥补了这缺口，藉此我们看见，救赎是补充主的死主要的一面。因此，在约翰的记载中，主的死主要的点乃是释放生命，并将这生命分赐到我们裏面。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "生命经过死而复活的过程－为着繁增（二）",
    "type": "1",
    "content": "陆　安息于人的尊贵中"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "生命经过死而复活的过程－为着繁增（二）",
    "type": "c",
    "content": "主藉着死完成了祂的工作后便安息了。（约十九38～42。）在约翰十八、十九章，我们看见主遭遇到很多邪恶的事和苦难：有些人恶待祂，有些人戏弄祂，甚至祂最亲近的门徒也否认了祂。在祂的处境中，一切都是黑暗的。但是，不管事情如何邪恶，苦难如何深剧，祂忍受了一切，并且得胜的经过了，这显示祂是得胜且征服的生命。祂不是被征服的生命，乃是征服的生命。因此，在祂死后，环境立刻由黑变为白。在主成就了救赎和分赐生命的死之后，祂受苦的处境立刻变为尊贵的处境。祂死以前一切都是邪恶、死亡的，祂死之后，一切都变得愉快而适意。有一个财主亚利马酞人约瑟，（约十九38，酞二七57，）和一个犹酞人的官尼哥底母，（约三1，）带来细麻布和极贵重的香料－没药与沉香，（约十九39～40，）为埋葬而豫备祂的身体。照料祂遗体的不是穷人，乃是尊贵的人，将祂『与财主同葬』在一座新坟墓裏。（约十九41，赛五三9。）我们由此可见，整个情况变为富足的光景、尊贵的情形、崭新的领域。主现今是人所宝爱的，他们十分看重祂。因此，主在人的尊贵裏安息了。祂虽在羞辱中被钉死，却在尊贵中被安葬。问题原在于死；但主死之后，问题就解决了。祂死了，难处和邪恶的事就过去了。如今按照神的主宰，主在安息日，在高标准的人性尊贵裏安息了，（约十九42，路二三55～56，）等候从死人中复活的时刻来到。在约翰五章十七节，犹酞人在守安息日时，主告诉他们，父和祂在作工。既然祂的工作完成，祂就安息了，享受了真正的安息日。在这安息日之后，就在一周的第一天，祂要从祂的安息之处复活。在下一篇信息裏，我们要看主的复活。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "生命经过死而复活的过程－为着繁增（二）",
    "type": "c",
    "content": "我们读约翰十八、十九章，并且思想其中的各点，就能领会主的死的意义。这两章启示，主如何自动且勇敢的将自己交出来，又如何胜过死的环境和影响，这些就证明了祂乃是得胜复活的生命，祂死是要将自己释放到我们裏面作生命。在祂成就这事以后，祂极受尊重，被摆在安息裏。这两章的目的是要表明，主自愿将自己交与死，藉此证明祂是复活的生命，就是死所不能伤害、毁损并征服的得胜生命。祂证明了死不能胜过祂，只能让祂这生命释放出来。一面，主不能被折断；另一面，祂被裂开了。祂是复活的生命，不能被折断；但为着释放祂自己作生命，祂被裂开了。祂的骨头一根也没有折断，证明祂复活的生命一点也不能损坏。然而，祂自愿受苦被扎，好释放祂的生命并将这生命分赐到我们裏面。这事一旦成就，祂就安息且等候复活。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "生命经过死而复活的过程－为着繁增（二）",
    "type": "c",
    "content": "我们比较约翰福音的记载，与马酞、马可和路加三卷福音的记载，对主的死就有了正确的领会。这三卷福音给我们看见，主是为救赎而死；约翰福音却启示，主不但为救赎而死，更是特别为释放生命而死。因此，藉着祂的死，我们蒙了救赎，并得着祂所释放且分赐到我们裏面的生命。"
  }
]