[
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "生命经过死而复活的过程－为着繁增（三）",
    "type": "0",
    "content": "第四十四篇　生命经过死而复活的过程－为着繁增（三）"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "生命经过死而复活的过程－为着繁增（三）",
    "type": "c",
    "content": "在本篇信息中，我们来到约翰二十章，就是关于主复活的一章。主的死是为着祂的复活。在十二章二十四节，祂说祂是一粒麦子落在地裏死了，好将自己释放出来，将生命分赐给许多的子粒。换句话说，祂必须死，才能复活成为许多子粒。对于人的心思，这似乎是希奇而奥祕的。人的心思从未想到死后有复活的事。甚至撒但也以为死能了结主耶穌。对撒但而言，死是终结；但对主而言，死不是终结，乃是祂进入复活的途径。因此，对于主，死不是失败，乃是达到得胜的途径。祂因着被摆在死地而得到了胜利，因为死成了祂复活的门和入口。的确，祂的死是为着祂的复活。没有死，祂绝不能产生出召会来。没有死，祂绝不能重生我们，使我们成为祂身体的肢体。所以一切都在于主那导致复活的死。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "生命经过死而复活的过程－为着繁增（三）",
    "type": "c",
    "content": "约翰福音关于主复活的记载，与其他三卷福音书的不同。马酞、马可和路加福音裏对主复活的记载大致相同，然而，约翰福音的记载迥然不同。约翰福音始终有生命的观点。按照约翰福音，主来作神的彰显，给我们接受作生命；祂死而复活，将自己分赐到我们裏面作生命。我们若要懂得这卷书，就必须记住这观点。这同一观点可在主复活的记载中看到。约翰二十、二十一章就是从这观点写出来的，给我们看见主如何藉着死得释放，并且藉着复活分赐到我们裏面。这两章主要的目的乃是：主复活后，藉着祂的复活，祂要进入我们裏面，与我们成为一。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "生命经过死而复活的过程－为着繁增（三）",
    "type": "c",
    "content": "整本约翰福音都是朝向复活的。主成为肉体来作人的目的，是要将祂自己分赐到许多人裏面，产生神的众子。祂是神的独生子，但神需要祂的独生子繁增。惟一能使神的独生子繁增的方法，就是藉着死而复活。例如，一粒麦子要繁增成许多子粒，惟一可行的方法是死而复活。我们看过，整本约翰福音就是针对这一方向－朝向神独生子的繁增。这样，独生子成了众子。（罗八29。）神要得着祂团体的彰显，需要许多的儿子。为这目的，神的独生子必须藉着死得释放，并藉着复活分赐到我们裏面。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "生命经过死而复活的过程－为着繁增（三）",
    "type": "1",
    "content": "柒　复活于神的荣耀中"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "生命经过死而复活的过程－为着繁增（三）",
    "type": "c",
    "content": "我们已看过生命如何经过死与复活的过程而繁增。祂经过察验、判刑和死亡的察验后，便在人的尊贵中安息了。随后，经过了这过程中死的部分后，基督复活于神的荣耀中。（约二十1～13，17。）如今，祂复活了，祂在神的荣耀裏。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "生命经过死而复活的过程－为着繁增（三）",
    "type": "2",
    "content": "一　『七日的第一日』"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "生命经过死而复活的过程－为着繁增（三）",
    "type": "c",
    "content": "主在『七日的第一日』复活。（约二十1。）主的复活是一个新起头，开启达到新世代与新时代的路。这就是为甚么主在『七日的第一日』复活。这日是圣经中最大的日子。所谓『七日的第一日，』意即新的开始，一周有七日，第一日表明新开始。主为甚么不在七日的第六日或第七日，或别的日子复活？因为祂的复活引进新时期，新时代，新世代。在旧造裏有七日。神用了六天创造，第七日就安息了。这七日是旧造的世代。藉着主耶穌的复活，开始了另一个新世代。旧造属于七日，如今，在七日之后，有了另一个第一日作新开始。换句话说，藉着主的复活，旧造过去了，新造开始了；旧世代过去了，新世代开始了。因此，另一周的第一日象徵一个新造，新世代和新时代的开始。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "生命经过死而复活的过程－为着繁增（三）",
    "type": "c",
    "content": "你曾否注意旧约的豫表，指明主要在七日的第一日复活。利未记二十三章十、十一和十五节说，要将初熟的莊稼一捆，在『安息日的次日，』当作摇祭献给耶和华。这捆初熟的莊稼，豫表基督在复活裏是初熟的果子。（林前十五20，23。）基督正是在安息日的次日复活的。在利未记二十三章的这些经节中，没有用『七日的第一日』这辞，乃是用另一个辞－『安息日的次日。』安息日是第七日，安息日的次日就是七日的第一日。初熟的莊稼要在安息日的次日，意即下一周的第一日，献给主。初熟的莊稼豫表复活的基督，祂是复活的初熟果子。主既从死人中复活成了初熟的莊稼，那么初熟的莊稼是在甚么时候献给神的？是在安息日的次日，也就是七日的第一日。这不仅是豫表，也是豫言，在约翰二十章应验了。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "生命经过死而复活的过程－为着繁增（三）",
    "type": "c",
    "content": "献给主的初熟莊稼是表徵复活的摇祭。摇祭和举祭相对。献摇祭要前后摆动，表徵复活裏的基督；献举祭要上下摆动，表徵升天裏的基督。摇指明不断的动作。所以，基督在生命裏活动，因为祂已经复活了。祂是七日的第一日所献的摇祭。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "生命经过死而复活的过程－为着繁增（三）",
    "type": "c",
    "content": "在这裏我们要看另一件事，就是以色列人的割礼。神吩咐他们要在那一天受割礼？在第八日。（创十七12。）在七日之后，有另一个七日的第一日－那就是第八日。主吩咐以色列人在第八日受割礼，意义是他们必须除去老旧的性情，活出复活的生命。他们在天然中出生，必须割除老旧的性情，并且得着凭复活生命而活的新性情。因此，以色列人受嘱咐在第八日受割礼。歌罗西二章十一、十二节宣告说，我们在基督裏，藉着祂的十字架，都已经受了割礼。神的心意是要祂的百姓脱去老旧的性情，穿上新的性情，好活在复活的生命中。这就是第八日，也就是七日的第一日的意义。这乃是指明复活，因为复活是新造裏新时代的新开始。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "生命经过死而复活的过程－为着繁增（三）",
    "type": "c",
    "content": "基督藉着包罗万有的死，结束了旧造；旧造是用六日完成，而后有安息日的。祂在复活裏，以神圣的生命产生了新造。因此，这是新周，新世代的开始。祂复活的这日，是神所定的。诗篇一百十八篇二十四节说，『这是耶和华所定的日子；我们在其中要高兴欢喜。』我们若读这节的上下文，就会看见那是指主复活的日子。主复活的日子是特别的日子，是神所定的日子，诗篇二篇七节豫言为『今日，』行传十三章三十三节和希伯来一章五节都引用过这日。当主耶穌还行走在地上时，曾豫言祂要被钉十字架，第三日从死人中复活。（酞十六21，约二19，22。）这『第三日』乃是七日的第一日。后来，早期的基督徒称这日为『主日。』（启一10。）这是何等美妙的日子！"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "生命经过死而复活的过程－为着繁增（三）",
    "type": "c",
    "content": "我们也该指出，主复活不但是在七日的第一日，也是在一天的第一部分。祂是在清晨，不是在傍晚复活的。这也表徵新起头、新开端、新时期、新世代、新时代、新创造和新日子。主的复活是新日子的开始，因为祂是在第一日的清晨复活的。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "生命经过死而复活的过程－为着繁增（三）",
    "type": "2",
    "content": "二　复活』的『初熟果子』"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "生命经过死而复活的过程－为着繁增（三）",
    "type": "c",
    "content": "基督复活，成了『复活』的『初熟果子。』（林前十五20～23。）祂在复活裏生为神的长子。祂是神惟一的独生子，无须为神所生；但独生子要成为长子，就必须在复活裏出生。（徒十三33，来一5。）在祂复活那天，基督生为神的长子，和『死人中的首生者，』以成为召会身体的头。（西一18。）"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "生命经过死而复活的过程－为着繁增（三）",
    "type": "2",
    "content": "三　将旧造撇在坟墓中"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "生命经过死而复活的过程－为着繁增（三）",
    "type": "c",
    "content": "主耶穌复活时，将旧造留在坟墓中。（约二十1～10。）彼得进坟墓裏去，就『看见细麻布还放着，又看见耶穌的裹头巾，没有和细麻布放在一起，是另在一处捲着。』（约二十6～7。）耶穌的身体在埋葬前，是用细麻布裏好的。（约十九40。）这意思是祂带着一些旧造的东西进入坟墓；指明旧造藉着祂的埋葬，被带进坟墓裏。凡从主复活的身体上去掉而撇在坟墓裏的，都是象徵祂进入坟墓时所穿的旧造。祂带着旧造钉十字架，也带着旧造埋葬。但祂从旧造裏复活，将旧造撇在坟墓裏，成了新造的初熟果子。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "生命经过死而复活的过程－为着繁增（三）",
    "type": "c",
    "content": "一切撇在坟墓裏的，都是主复活的见证。若没有这些整整齐齐的留在那裏，彼得、约翰就很难相信（约二十8）主不是被人取去，乃是自己复活了。这些东西是主的两个门徒，约瑟和尼哥底母，献给主包裹祂身体的。（约十九38～42。）他们在爱裏作在主身上的，在主的见证上是非常有用的。主从死人中复活，将祂带进坟墓裏的一切旧造撇下，作为祂从死裏走出来的证据。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "生命经过死而复活的过程－为着繁增（三）",
    "type": "c",
    "content": "在神眼中，整个旧造都埋葬在那坟墓裏。这是奇妙的事实，不论你信或不信，那旧造，包括你的旧人旧己，已经与耶穌一同埋葬并留在坟墓裏了。当包罗万有的基督进入坟墓时，我们都同祂进去了。当祂复活时，祂将我们留在那裏。在这宇宙中有这样奇妙、包罗万有的坟墓，我们的旧人已经埋葬在那裏，且仍然留在那裏。如今我们的旧人在坟墓裏，我们复活的新人却在召会中。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "生命经过死而复活的过程－为着繁增（三）",
    "type": "c",
    "content": "那布和裹头巾整整齐齐的留在坟墓裏。（约二十7。）是谁从主耶穌身上取下细麻布和裹头巾？又是谁捲起那裹头巾，整整齐齐的放着？这不是天使，乃是主耶穌自己作的。十一章裏拉撒路的复活证明这事。拉撒路从死人中复活，从坟墓出来后，『手脚裹着布，脸上包着手巾。』（约十一44。）因此，耶穌对人说，『解开，让他走。』（约十一44。）拉撒路需要人帮忙解去埋葬用的布，因为拉撒路是被复活者，不是复活者。但主耶穌是复活者，不是被复活者，祂自己活过来，不需要天使帮忙。天使只是观看者。若是天使解开裹尸布，意思就是主不能自己从死人中复活。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "生命经过死而复活的过程－为着繁增（三）",
    "type": "c",
    "content": "我相信主在某一时刻曾对死说：『死阿，你的时间已经过了。现在我要起来，从你的领域中走出去，除去我身上的包紮，将一切整整齐齐的留在坟墓中，作为我自己从死人中复活的见证。』然后，主就与死告别，走开了。至少在原则上，事情必是这样的。主并不急忙。祂不是兴奋的从坟墓跑开，像被绑架的人，被释放后就急忙逃跑。不，主很镇静且极其从容。祂也许仔细的打量死，发觉死没有能力对祂作甚么了。死虽然尽力要拘留祂，但这是不可能的。主极其从容的除去了包紮，捲起了裹头巾，将这些东西放得整整齐齐的。祂轻易的作，死注视着祂。祂并不害怕，没有甚么能吓倒祂。祂也许曾说，『死，我的使命完成了。你不能对我作甚么，我不怕你。现在是我走出你领域的时间了。我并不急忙。我若愿意，我可以在这裏再留一日，但现在是离开的时候了。』这是主从死人中复活时的真实情况。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "生命经过死而复活的过程－为着繁增（三）",
    "type": "c",
    "content": "主复活的见证来自人和天使两面。我们看过，包紮用的东西全是那两个尊贵的门徒献给主的。至终，凡他们出于爱所供给主的，都成了主复活那坚固且实在的见证。这是从人一面来的见证。以后我们会看见神差遣两个天使，作了从诸天之上来的见证。因此，主复活有两面的见证：一面来自地上的人，另一面来自天上的天使。赞美主，人和天使，地和天，都为主耶穌的复活作见证。"
  }
]