[
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "生命经过死而复活的过程－为着繁增（四）",
    "type": "0",
    "content": "第四十五篇　生命经过死而复活的过程－为着繁增（四）"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "生命经过死而复活的过程－为着繁增（四）",
    "type": "c",
    "content": "本篇信息是上篇信息的续篇。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "生命经过死而复活的过程－为着繁增（四）",
    "type": "2",
    "content": "四　为尋求者所发现"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "生命经过死而复活的过程－为着繁增（四）",
    "type": "c",
    "content": "主的复活已经成就了，但门徒还需要去尋找，才能发现。主耶穌的复活是爱祂的尋求者所发现的。约翰二十章给我们看见，怎样的人会领悟主的复活，以及主会向怎样的人揭示祂复活的景象。我们怎样才能得到主复活的启示？主的复活在这宇宙中成就了，这是何等奇妙且奥祕！但我们如何才能明白这事？我们如何才能得着这事的启示？只有藉着爱主并且尋求主。主复活的事实已经成就了，但必须被发现，被看见。在抹大拉的马利亚来到坟墓以前，生命裏的复活在事实上已经成就了；但马利亚必须藉着爱主并尋求主才能发现。这立下一个原则。今天基督复活是已成就的事实，但许多人还没有看见这事。他们从未到达发现这事的地步。你已经发现基督复活的事实么？你已经得到启示或异象，看见主已经复活了么？我知道你有主复活的知识、道理和故事，但你曾否在灵裏发现复活的事实？我们若要有这样的发现，首先必须爱主并尋求主。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "生命经过死而复活的过程－为着繁增（四）",
    "type": "c",
    "content": "当你来到聚会中，为何没有甚么可供应或见证？只因为你没有发现，缺少启示。看看马利亚，她发现之后怎么作？她跑到门徒那裏，告诉他们新事。我确信，你若早晨遇见主，对祂有新发现，你必会来到睌上的聚会中，向我们倾吐。属灵的发现，属灵的启示和属灵的异象，十分有赖于尋求主。你若不尋求主，就很难分享祂。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "生命经过死而复活的过程－为着繁增（四）",
    "type": "c",
    "content": "抹大拉的马利亚没有知识。她绝对在生命中，全然不在知识树裏。她甚么都不知道。依人看来，她来到坟墓那裏，特别是一大清早就来了，真是酞傻了。然而，她是最先发现主复活这事实的人。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "生命经过死而复活的过程－为着繁增（四）",
    "type": "c",
    "content": "姊妹们，你们可能很爱主，并且可能最先看见主复活的事实；但你们像马利亚一样，仍然需要弟兄们帮助。马利亚立刻跑到两位带头的弟兄（彼得和约翰）那裏，将她的发现告诉他们。这是很有趣的，当马利亚到门徒那裏，只有两个有反应，跑到坟墓那裏。其余的人为甚么没有去？可能一面因为他们没有尋求，另一面因为他们懒惰。他们也许酞贪睡了。只有彼得和约翰跑到坟墓那裏，去看马利亚所发现的。约翰或许比彼得年轻，跑得比彼得快，先到达坟墓；但不知甚么缘故，他没有进去。彼得经验比较丰富，第一个进入坟墓。当这两位弟兄看见细麻布和捲得整整齐齐的裹头巾，留在坟墓裏，他们就清楚主必已从死人中复活。马利亚先前对他们说，『有人把主从坟墓裏取了去，我们不知道他们把祂放在那裏。』（约二十2。）这两位弟兄比这位傻姊妹清楚多了。彼得可能说，『我同情我的姊妹，不责怪她。我现在知道主不是被取去的。且看那些裹尸布。祂必定从坟墓走出去了。』"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "生命经过死而复活的过程－为着繁增（四）",
    "type": "c",
    "content": "这给我们看见一幅如何尋求主的图画。首先去看坟墓的人是马利亚，首先进入坟墓的人是彼得。弟兄们到底是弟兄们，他们心思比较清晰，比姊妹们容易相信事实。那两位弟兄看见了空墓、细麻布和裹头巾，就很清楚主必定复活了。他们虽然看见了事实，领悟且客观的相信了，但他们没有主观的经历。在他们满意于客观的事实后，便离开了坟墓，但那姊妹马利亚仍然逗留着，因为她还在等候、观看并盼望。她额外的尋找，使她得着了对主复活的经历。主既向她启示了自己，她就不仅得着了事实，也得着了经历。她是第一个经历复活之主的人。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "生命经过死而复活的过程－为着繁增（四）",
    "type": "c",
    "content": "我们在这裏看到一幅图画，揭示与主有关的两面－事实和经历。你可能相信事实，却没有经历。彼得和约翰领悟并相信事实，但是缺乏对主复活的经历。马利亚既有事实，又有经历。譬如，你也许知道主钉十字架的事实，却没有经历十字架。同样的原则，你也许有主复活的事实，却没有经历复活的主。我们需要事实，也需要经历。马利亚首先看见事实的启示，但光有事实她不满意。她进一步得着了对复活之主的经历。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "生命经过死而复活的过程－为着繁增（四）",
    "type": "c",
    "content": "通常弟兄们都很客观，姊妹们都很主观。按照圣经的原则，男人总是代表客观的真理，而女人总是代表主观的经历。举例说：亚伯拉罕代表信的道理或信的真理，而撒拉代表顺从的经历。信与真理有关，是客观的；顺从与经历有关，是主观的。照样，彼得和约翰客观的相信了主复活的事实，马利亚却主观的经历了这事实。今天许多基督徒从未看见主复活的事实。有些人确实有主复活的启示，但他们只有启示，没有经历。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "生命经过死而复活的过程－为着繁增（四）",
    "type": "c",
    "content": "在召会生活中，弟兄们总是比姊妹们清楚。他们在真理和事实上相当清楚，但他们不很在意经历。彼得或许对约翰说，『主无疑已经从死人中复活了。我们不要在这裏浪费时间。我们回去罢！』这两位带头的弟兄虽然回去了，马利亚那傻姊妹却仍在那裏哭泣。马利亚也许说，『谁把主取去了？我要知道祂如今在那裏！』但那两位弟兄不能帮助她。在召会生活中，弟兄们往往无法帮助姊妹。他们认为她们很傻，就把她们留在原处，自己回家去休息了。他们对罗马六章很清楚，看见且相信了事实。为甚么姊妹们必须流泪祷告浪费时间？这是每个地方召会的真实光景。所有带头的弟兄都是清楚的人，所有的姊妹却都是哭泣的人。但最终，得着经历的却是傻的、哭泣的人。她们不在意真理、事实、甚至信心；她们只在意真正摸着活的主，单单宣告说，『我不在意裹尸布，我只在意主。我要和祂在一起，我要摸着祂。你们告诉我，你们将祂放在那裏？』在祷告聚会中，姊妹们常常这样祷告。在过去的四十年中，这些又傻又哭的祷告多次惹烦了我。但我们弟兄们必须學习不要责怪或责备姊妹们，我们必须欣赏这事实，我们有这么多傻的、哭的、尋求的姊妹，因为她们是首先对主复活有真正经历的人。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "生命经过死而复活的过程－为着繁增（四）",
    "type": "c",
    "content": "主耶穌自己可能无意要遇见祂的门徒。祂是复活的初熟果子，该趁着新鲜的时候将自己献给父。祂不该在父以外先遇见任何人。但由于那姊妹的恳切和尋求的心，主耶穌不能避开不见她。于是，祂向她显现。当她想要摸祂时，主似乎说，『不行。你只能看我，不要摸我。我在复活裏的新鲜必须是为着父的。我将复活的新鲜献给父以后，就要回到你们这裏。那就是你们享受我复活的时候。』我们弟兄必须从姊妹學功课。在许多事例中，我们弟兄只凭信心持守事实，我们不像姊妹那样得着经历。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "生命经过死而复活的过程－为着繁增（四）",
    "type": "c",
    "content": "我们若要更多看见主，就必须更多和祂交通。马利亚看见主，是最好的晨更。在这次晨更裏，她遇见了主，主也遇见了她；她向主祷告，主也对她说话；她与主交通，主也将祂的话和启示赐给她。我们将看见，主向她启示：从那时起，门徒就成了祂的弟兄。祂还告诉她：祂要到父那裏去，并且父不仅是祂的父和祂的神，也是他们的父和他们的神。这启示是由马利亚带给弟兄们的。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "生命经过死而复活的过程－为着繁增（四）",
    "type": "c",
    "content": "在那天早上，马利亚看见了坟墓、两位天使和主。她起初没有认出主来，但最终主叫她的名字，她就认出祂来了。主何时来到马利亚跟前？坟墓既是空的，主就不在那裏；祂既未升到天上，祂也就不在天上。因此，主在离开坟墓以后，升到天上之前，到那裏去了？我相信主就在坟墓附近，但不在坟墓裏面。祂虽在坟墓附近，彼得、约翰和马利亚起初却没有看见祂。至终，主将自己启示给马利亚；但即使在祂这样作以前，祂已经在那裏了。主一直在那裏，马利亚却不知道，以为祂被人取去了。我相信甚至当彼得和约翰在那裏时，主也在那裏。他们没有认出祂来，祂也没有将自己向他们启示。你们有没有想到，主此刻就在我们这裏？只是我们不晓得，主也没有向我们启示。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "生命经过死而复活的过程－为着繁增（四）",
    "type": "c",
    "content": "在这章裏，相当明显的，门徒有三类。马利亚代表第一类，彼得和约翰代表第二类，懒惰的人代表第三类。懒惰的门徒没有主复活的启示，也没有发现主的复活。彼得和约翰有发现和启示，却没有经历。马利亚有发现，有启示，还有经历。今天基督徒的情形和这段记载所显示的一样。这段记载启示基督复活这已成就的事实，但要发现祂的复活，仍需我们的尋求；要经历祂的复活，还要进一步的尋求。换句话说，启示在于我们的尋求，经历在于我们进一步的尋求。我们必须先尋求主，才能发现祂的复活；必须更多尋求主，才能经历祂的复活。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "生命经过死而复活的过程－为着繁增（四）",
    "type": "2",
    "content": "五　为神差来的天使所见证"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "生命经过死而复活的过程－为着繁增（四）",
    "type": "c",
    "content": "基督的复活不只为尋求的人发现，且为神差来的天使所见证。（约二十11～13。）当马利亚往坟墓裏看时，『就见两个天使，身穿白衣，在安放耶穌身体的地方坐着，一个在头，一个在脚。』（约二十12。）这两个天使就像遮罪盖上的基路伯，注视观看着荣耀的复活之主，如何完成脱离死之威胁的奇妙工作。这两个观看的天使，成了主耶穌复活最有力的见证人。细麻布和裹头巾是来自人一面的见证，天使是来自神一面的见证。这些都被一个尋求主的姊妹所看见。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "生命经过死而复活的过程－为着繁增（四）",
    "type": "2",
    "content": "六　产生许多弟兄"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "生命经过死而复活的过程－为着繁增（四）",
    "type": "c",
    "content": "在二十章十七节，主耶穌对马利亚说，『不要摸我，因我还没有升到父那裏；你往我弟兄那裏去，告诉他们说，我要升到我的父，也是你们的父那裏，到我的神，也是你们的神那裏。』在这节裏，主说到祂要升到父那裏去。主在复活那天，升到父那裏去。这是隐密的升天，是十六章七节主要去的豫言终极的应验，比祂在门徒跟前公开的升天（徒一9～11）早四十天。在复活那天清晨，祂升到天上去满足父，晚上又回到门徒那裏。（约二十19。）祂复活的新鲜必须先给父享受，正如在豫表上，初熟的莊稼要先献给神。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "生命经过死而复活的过程－为着繁增（四）",
    "type": "c",
    "content": "马利亚在她的经历裏，几乎经历了父神在不久后所经历到的。主耶穌甚至在升天显给父看以前，就向马利亚显现了。马利亚比父神更早看见复活的主。那时候，马利亚想要摸主，但主不让她摸。她见到主已经彀了。我们看见，主不让她摸，因为祂还未升到父那裏。祂必须先将自己献给父，先接触父。当天晚上祂来到门徒那裏，就叫他们摸祂。（路二四39。）藉着这些事件我们知道，马利亚是最先看见复活之主的人。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "生命经过死而复活的过程－为着繁增（四）",
    "type": "c",
    "content": "主耶穌也对马利亚说，『你往我弟兄那裏去。』这裏我们来到约翰福音裏最重要的一点，没有很多基督徒清楚看见这点。在主复活以前，主从未称祂的门徒为『弟兄。』已往祂所用最亲密的称呼是『朋友。』在十五章十四、十五节祂说，『你们若遵行我所吩咐你们的，就是我的朋友了。以后我不再称你们为奴仆，因为奴仆不知道主人所作的事；我乃称你们为朋友，因我从我父所听见的，都已经告诉你们了。』但如今在祂复活以后，祂的『朋友』成了祂的『弟兄。』藉着祂的复活，祂的门徒就因神的生命得了重生，（彼前一3，）这生命是藉祂分赐生命的死释放出来，如十二章二十四节所指明的。在祂的复活裏，祂所有的门徒都得了重生。彼前一章三节说，藉耶穌基督从死人中复活，重生了我们。主藉着复活，将成为灵的自己分赐到祂所有的门徒裏面。他们因着接受了祂的生命，就都重生成了祂的弟兄。要记得主在十字架上要祂的母亲以祂的门徒约翰为自己的儿子，又吩咐祂的门徒以她为自己的母亲。（约十九26～27。）在主复活那天，主在十字架上的话应验了。从那时起，约翰成了主的弟兄，因此，主的母亲就成了约翰的母亲。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "生命经过死而复活的过程－为着繁增（四）",
    "type": "c",
    "content": "藉着基督的复活，门徒成了主的弟兄，因为他们现在与主同有一样的生命。主藉着祂的复活使门徒得着重生，因此他们不再仅仅是门徒和朋友，也是祂的弟兄。主是那一粒麦子落在地裏死了，又在复活裏长出来，结出许多子粒，好产生一个饼，就是祂的身体。（林前十17。）在主死以前，祂是惟一、独一的子粒；但在主复活以后，这惟一、独一的子粒就成了许多子粒。这就是生命藉着基督的死与复活而繁增。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "生命经过死而复活的过程－为着繁增（四）",
    "type": "c",
    "content": "神的独生子在祂的复活裏，成了许多弟兄中的长子。（罗八29。）这『许多弟兄』就是藉祂的复活，因神的生命得了重生的人，这生命是藉祂分赐生命的死所释放出来的。藉着祂的复活，父神圣的生命分赐到我们裏面。因此，我们都成了神的儿子。藉此，神独一的儿子使成了许多弟兄中的长子。所以主没有对马利亚说，『你往我朋友那裏去，』乃是说，『你往我弟兄那裏去。』"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "生命经过死而复活的过程－为着繁增（四）",
    "type": "c",
    "content": "基督是父的独生子，在祂复活以前，是父个人的彰显。现今藉着祂的死与复活，父个人的彰显已成为父神在子裏团体的彰显。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "生命经过死而复活的过程－为着繁增（四）",
    "type": "c",
    "content": "基督的许多弟兄，就是父的许多儿子，乃是召会，（来二10～12，）在子裏作父神团体的彰显。这是神终极的心意。所以那许多弟兄是父生命的繁殖，也是子在神圣生命裏的扩增。因此，在主的复活裏，神永远的定旨得以完成。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "生命经过死而复活的过程－为着繁增（四）",
    "type": "c",
    "content": "让我们更详细的看看希伯来二章十至十二节。十节说，『原来万有因祂而有，藉祂而造的那位，为着要领许多的儿子进荣耀裏去，就藉着苦难成全他们救恩的创始者，这对祂本是合宜的。』那万有因祂而有，藉祂而造的就是父，而救恩的创始者乃是子。父正领着众子进荣耀裏去。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "生命经过死而复活的过程－为着繁增（四）",
    "type": "c",
    "content": "十一节说，『因那圣别人的，和那些被圣别的，都是出于一；因这缘故，祂称他们为弟兄，并不以为耻。』在这节裏，『那圣别人的』就是圣别人的子，『那些被圣别的』就是被圣别的许多儿子。这裏的『一』是指父。因此，那圣别人的子，和我们被圣别的人，都是出于一位父。所以祂称我们为弟兄，并不以为耻。祂甚么时候开始称我们为弟兄？在约翰二十章十七节的时候，祂对马利亚说，『你往我弟兄那裏去。』为甚么祂不以称呼我们弟兄为耻？因为我们都接受了祂父的生命。在祂复活以后，祂所有的门徒都接受了父的生命。现今，因为祂和我们出于同样的源头，有同样的生命，带着同样的性情，所以祂称我们为弟兄，并不以为耻。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "生命经过死而复活的过程－为着繁增（四）",
    "type": "c",
    "content": "十二节继续说，『我要向我的弟兄宣告你的名，在召会中我要歌颂你。』这裏我们看见，子向祂的众弟兄宣告父的『名，』也就是说，使他们认识父是生命的源头，是生育的神。这节也告诉我们，子在召会中歌颂父。我们藉此看见众弟兄就是召会。我花了很多时间，要找出另一节说到主耶穌歌颂父的经文，至终，因为找不到，我就明白，每逢祂的弟兄们歌颂父，祂就在他们的歌颂裏歌颂。我们歌唱，祂就在我们的歌唱裏歌唱。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "生命经过死而复活的过程－为着繁增（四）",
    "type": "2",
    "content": "七　使祂的父与神成为他们的"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "生命经过死而复活的过程－为着繁增（四）",
    "type": "c",
    "content": "在二十章十七节，主耶穌也对马利亚说，『我要升到我的父，也是你们的父那裏，到我的神，也是你们的神那裏。』主藉着祂分赐生命的死与复活，已使门徒与祂成为一。所以，祂的父也是祂门徒的父，祂的神也是门徒的神。藉着祂的复活，门徒已经接受了父的生命和神的性情。祂使门徒成为祂的弟兄，藉此将父的生命和神的性情分赐到他们裏面。祂使祂的父成为他们的父，使祂的神成为他们的神，藉此将他们带到祂在父神面前的地位，就是子的地位上，使他们在复活裏一同有分于祂的父与神。因此，无论在内裏的生命和性情上，还是在外面的地位上，他们都与所联结的主一样。在内裏我们有实际，在外面我们有地位。父不只是主自己的父，也是门徒的父。从此以后，所有的门徒都是神的儿子。我们和长子，长子和我们，都是一样的。这就是在祂复活裏的召会。赞美祂！"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "生命经过死而复活的过程－为着繁增（四）",
    "type": "c",
    "content": "主为甚么告诉马利亚，祂要到父与神那裏？一面，主是神的儿子，所以祂要以神子的身份见父。另一面，祂仍是人的儿子，所以祂要以人子的身份见神。我们也一面是人，另一面是神的众子。我们既是人，神对我们就是神；我们既是神的众子，神对我们也就是父。就在此刻，因着我们既是人又是神的众子，我们就有神也有父。所有的门徒都是人，都成了主的众弟兄和父的众子，因为他们已经接受了与主同样的生命。这就是马利亚带给主众弟兄的启示。"
  }
]