[
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "在复活中的生命（二）",
    "type": "0",
    "content": "第四十七篇　在复活中的生命（二）"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "在复活中的生命（二）",
    "type": "c",
    "content": "本篇信息是上篇信息的续篇。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "在复活中的生命（二）",
    "type": "3",
    "content": "３　保惠师"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "在复活中的生命（二）",
    "type": "c",
    "content": "吹入信徒裏面的那灵乃是保惠师。（约十四16，26，十五26，十六7。）这保惠师原文意辩护者，就是陪伴在旁，照料我们事务、案件的人。在原文，保惠师与约壹二章一节的辩护者同。我们若将约壹二章一节和约翰十四章十六节放在一起，就看见今天主耶穌在诸天之上神的右边是我们的辩护者，同时，祂在我们的灵裏也是保惠师。在诸天之上，祂是与父同在的辩护者；在我们的灵裏，祂是保惠师。这就是祂是梯子，神的使者在其上上去下来的原因。（约一51。）祂是升天的主，乃是我们与父同在的辩护者，在诸天之上照料我们的案件。祂是内住的灵，乃是与我们同在的辩护者，（约十四16～17，）就是在我们身旁照料我们的一位。我何等珍赏祂这位保惠师！祂在那裏，同时又在这裏。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "在复活中的生命（二）",
    "type": "3",
    "content": "４　实际的灵"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "在复活中的生命（二）",
    "type": "c",
    "content": "那灵乃是实际的灵。（约十四17，十五26，十六13。）子是父同其丰满的具体化身；（西二9；）那灵是子同其丰满的实化、实际。（约十六13～15，一16。）父连同父一切的丰满都具体化身并彰显在子裏面。离了子，没有人能看见并接触父。子连同子一切的丰满都启示并实化为灵。在灵以外，没有人能接受或经历子。灵是三一神的实际，给我们经历。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "在复活中的生命（二）",
    "type": "3",
    "content": "５　得着荣耀之耶穌的灵"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "在复活中的生命（二）",
    "type": "c",
    "content": "吹入门徒裏面的那灵，也是得着荣耀之耶穌的灵。（约七39。）在基督复活以前，那灵只是神的灵，只有神圣的元素；但在祂复活以后，这灵就成了得着荣耀之人耶穌的灵，兼有神圣的元素和属人的元素。神的灵因而成了这样一位包罗万有的灵。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "在复活中的生命（二）",
    "type": "c",
    "content": "我们的神今天乃是『经过过程』的神，和先前的祂不再相同。在祂成为肉体以前，祂只是有神性的神；但藉着经过成为肉体、钉十字架和复活的步骤，祂已成了『经过过程』的神。请不要拒绝这观念，或想要争辩。在已过的永远裏，祂是神。有一天，祂成为肉体来作人，在地上生活了三十三年半，经历了人生。这不是个过程么？然后，祂被钉在十字架上，被置于死。祂进入死，游历死，通过死，至终从死裏走出来。这不也是个过程么？当然是的。想想逾越节的羊羔所经过的过程，基督是真逾越节羊羔，也经过了过程。藉着成为肉体、为人生活、钉十字架、复活和升天，现今神已和祂成为肉体之前不同了。祂和创造时绝不相同。在创造时，祂仅仅是神，是那神圣者。但经过了成为肉体、为人生活、钉十字架、复活和升天的过程之后，祂成了何等的一位神！现今，祂这位神不仅有神性，且有人性、为人生活、包罗万有的钉死、复活和升天。祂现今是这样奇妙的一位，带着神性、人性、与许多的美德、属性和成就。这就是今天我们的神，祂是包罗万有的灵，临到我们又进到我们裏面。这就是那经过过程的神给我们享受。今天，我们在享受这样一位经过过程的神。有些基督徒也许批评我用『经过过程』这辞，但他们越想写书批评这事，他们就越看见亮光。真理就是真理。我们在享受『经过过程』的神，这位『经过过程』的神今天就是在复活中的生命。这复活的实际乃是赐生命的灵。因此，赐生命的灵是在复活中的生命。赞美祂，祂在复活后成了在复活中的生命，那就是得着荣耀之耶穌的灵。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "在复活中的生命（二）",
    "type": "3",
    "content": "６　『耶穌的灵、』『基督的灵、』『耶穌基督的灵』"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "在复活中的生命（二）",
    "type": "c",
    "content": "这灵也是耶穌的灵、基督的灵、和耶穌基督的灵。耶穌的灵主要的是指主为人的灵，祂曾活在地上，为着成功救赎而历尽人间的苦难。（徒十六7。）基督的灵主要的是指主复活后成为神圣人位的灵，带着拔高的人性住在我们的灵裏，作我们的生命。（罗八9。）耶穌基督的灵指明，今天那灵乃是主那是神又是人之包罗万有的灵，包括主的神性、人性、为人生活、钉十字架、复活、升天，连同祂一切的神圣属性、人性美德、与祂功绩的成就。因此，这包罗万有的灵有『全备的供应。』（腓一19。）不管我们处在甚么境况，有甚么需要，这包罗万有的灵，就是耶穌基督的灵，都能给与正确的供应，应付我们的需要。使徒保罗写腓立比一章十九节时，正在受监禁之苦。在那种情况下，他经历了受苦的耶穌和复活的基督那包罗万有之灵全备的供应。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "在复活中的生命（二）",
    "type": "3",
    "content": "７　『末后的亚当』成了『赐生命的灵』"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "在复活中的生命（二）",
    "type": "c",
    "content": "我们已经看见，林前十五章四十五节说，『末后的亚当成了赐生命的灵。』祂的第一种形态是肉体，（约一14，）祂的第二种形态是灵。所以现今主就是那灵。（林后三17。）主为要成为我们的经历，采取了两个步骤。在成为肉体这第一个步骤中，祂取了血肉之体的形态，好为我们完成救赎。在复活这第二个步骤中，祂化身为灵的形态，好将祂自己分赐到我们裏面，作我们的生命。藉着这一切，我们已蒙救赎并得重生，有分于祂作我们的生命和一切。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "在复活中的生命（二）",
    "type": "3",
    "content": "８　生命的灵"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "在复活中的生命（二）",
    "type": "c",
    "content": "罗马八章二节说，那灵是生命的灵。这生命的灵就是吹入并住在门徒裏面的生命之气。（约十四16～17。）这是为着在约翰线上的生命。为着在路加线上的能力，那灵被比作吹在门徒身上的一阵暴风。（徒二2～4。）在约翰的线上，那灵被比作吹到门徒身上，（约二十22，）并住在他们裏面作生命的生命之气，这生命的灵一点不差就是现今成了赐生命之灵的复活基督。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "在复活中的生命（二）",
    "type": "2",
    "content": "六　授权门徒"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "在复活中的生命（二）",
    "type": "c",
    "content": "主向门徒吹了一口气后，就对他们说，『你们赦免谁的罪，谁的罪就赦免了；你们留下谁的罪，谁的罪就留下了。』（约二十23。）这裏我们看见主给门徒权柄，代表祂赦免人，给他们权柄来捆绑和释放。这就是赦免人，或将人留在定罪之下的权柄。虽然门徒有这权柄，却不是在他们自己裏面，乃是在圣灵中运用的。当我们在圣灵裏，并充满圣灵，我们就有权柄断定人是否蒙神赦免。我们若说他蒙了赦免，他就必蒙了赦免。但我们惟有在圣灵裏，并且被圣灵充满时，才能运用这权柄。此外，这权柄必须在基督身体的交通裏，并且必须为着基督身体的交通。在基督身体的交通裏，我们才有这权柄代表主赦免人；也只有为着基督的身体，我们才能代表主接纳神所赦免的人进入召会，就是祂的身体。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "在复活中的生命（二）",
    "type": "2",
    "content": "七　五旬节前召会首次的聚会"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "在复活中的生命（二）",
    "type": "c",
    "content": "二十章十九节门徒在主复活那天晚上的聚集，可视为五旬节以前，召会首次的聚会。这次聚会照着希伯来二章十至十二节，应验诗篇二十二篇二十二节，使子向祂的弟兄们宣告父的名，并在祂的弟兄们所组成的召会中歌颂父。宣告父的名，乃是使门徒知道父是生命的源头，使他们有分于祂神圣的性情。在召会中歌颂父，乃是在召会的聚会中，在信徒的歌颂中歌颂父。按照诗篇二十二篇二十二节和希伯来二章十至十二节，复活的主在复活那天，召会首次的聚会中，作了这两件事。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "在复活中的生命（二）",
    "type": "c",
    "content": "主复活后，从第一日晚上开始，就来与门徒聚集。因此，在主的复活裏与众圣徒聚集，乃是极其重要的。抹大拉的马利亚在早晨个人遇见主，得了祝福。（约二十16～18。）但她在晚间仍然需要与众圣徒聚集，团体的遇见主，好得着更多、更大的祝福。（约二十19～23。）主复活后和门徒首次的聚集中，有主的同在、平安、主的差遣、吹气和捆绑并释放的权柄。这些是主在那次召会的聚集中带给祂门徒的祝福。不管马利亚在晨更中与主的交通多美好，她仍需要来到晚间的聚会中领受这一切祝福。这些祝福是更大更重要的。我们可能在晨更中从主得着一些东西，甚至得着主自己，但那是我们个人个别所需要的。我们还必须来聚会中得着更重要的东西。晨更和召会聚会是两面，我们需要头一面个人的祝福，也需要第二麵团体的祝福。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "在复活中的生命（二）",
    "type": "c",
    "content": "多马错过了主复活后与门徒的首次聚会。幸好他参加第二次的聚会，补偿了他首次聚会所漏掉的恩典。（约二十25～28。）哦，我们不可错过任何召会的聚会！我们不该说那无所谓，我们要在家裏休息。主若来到，我们就会像多马一样错过了祂。多马错过了主的显现。因他那次召会的聚会没有在场，他真的缺了一些东西。这章满了启示，但多马全都错过了。他错过了启示，错过了发现，也错过了对主复活的经历，因他错过了晨更和召会的聚会。他错过了启示，就是门徒乃是主的众弟兄，也是神的众子。他错过了平安、圣灵的气、神圣的使命和权柄。他是得救的，他是弟兄，但因他没有参加那次聚会，他错过了许多东西。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "在复活中的生命（二）",
    "type": "c",
    "content": "在早晨，我们该有个人个别的晨更，但在晚间我们必须来到召会的聚会中。我们真是需要和别的弟兄姊妹在一起！那时，主会带来更多、更大、不同的东西。不要因你在晨更中美妙的经历而骄傲，也不要说晨更就彀好了，你需要来到召会聚会中，与圣徒们相聚。我们中间有人错过晨更，有人错过晚间的聚会。但我们必须有个人的晨更，也必须有团体的晚间聚会。晨更不能顶替晚间聚会，晚间聚会也不能顶替晨更。我们两者都需要。对于神，每样东西都有两面。甚至在接触主的事上，也有两面，有个人的和团体的。因这缘故，早晨有晨更，晚上有聚会。所以我们不可忽略晨更，也不可忽略召会的聚会。马利亚早晨得着第一手的新鲜东西，那是没有甚么可以顶替的。然而，她仍需要更多的东西－平安、差遣、吹气和使命。这些东西只能在召会的聚会中才能得到。主的使命是给召会的，不是给个人的，所以我们必须在召会中才能受差遣。使命是基督身体的事，因此我们必须在召会中，并藉着召会受主差遣。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "在复活中的生命（二）",
    "type": "c",
    "content": "很希奇，这章从未指明主离去了，从未告诉我们祂离开了门徒。很希奇，主带着可触摸的物质身体，经由关了的门进到屋子裏。这就是说，在主复活后，主就是那灵。因着复活的主现今是那灵，祂就能随时、随地和门徒同在。从主复活后，祂就没有时间或空间的问题。现今主能在任何境遇中与我们同在。我们也许关了门，但祂仍和我们同在。按照这章，我们不知道主从那裏来，祂何时来，何时去。我把这章读过多次，找不出甚么地方指明主往那裏去了。这就是说，主在复活后乃是那灵。主这灵随时、随地、在一切情况之下，都与我们同在。主始终与我们同在，惟一的不同是有时我们觉得祂的同在，有时我们不觉得。即使我们不觉得祂的同在，祂仍然在这裏。今天对于我们，问题不是祂来或祂去，乃是祂的显现或隐没。祂来了，就是祂显现了。祂去了，就是祂隐没了。然而实际上，祂一直在这裏。不管我们觉得祂在或不在，主仍然在这裏，主无所谓来或去，现今只有显现或隐没的差别。祂既成就了一切，就使自己与门徒成为一，门徒现今与祂乃是一。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "在复活中的生命（二）",
    "type": "1",
    "content": "肆　与信徒相会"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "在复活中的生命（二）",
    "type": "2",
    "content": "一  『过了八日』"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "在复活中的生命（二）",
    "type": "c",
    "content": "约翰二十章二十六节说，『过了八日，耶穌的门徒又在屋裏，多马也和他们在一起，门虽都是关的，耶穌却来站在当中，说，愿你们平安。』这裏门徒的聚集，可视为五旬节以前，召会第二次有主同在的聚会。如『过了八日』一语所指明的，这次聚集是在第二个七日的第一日，主复活后的第二个主日。赞美主，不仅有一个主日，也有第二个主日。在第二个主日，多马也在那裏。我们会看见，主这次是特意为多马来的，祂直接来到多马面前对付多马。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "在复活中的生命（二）",
    "type": "c",
    "content": "主复活后，首先向尋求祂的抹大拉马利亚显现。然后祂隐密的升到父那裏，将祂复活的新鲜呈献给父，让父得到满足。以后，祂成为灵回到地上，将祂自己吹入门徒裏面，并且与祂的弟兄们相会。如今在二十六节，我们看见祂继续与祂的弟兄们相聚。绝不要以为和信徒相聚是小事。这是大事，我们不该错过。我珍赏马利亚在主复活那天清晨所经历的，她的确有上好的晨更。那次晨更使她参加晚上的聚会。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "在复活中的生命（二）",
    "type": "2",
    "content": "二　祂的来临就是祂的显现"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "在复活中的生命（二）",
    "type": "c",
    "content": "八天前，主在十九节来过之后，约翰的记载没有明言，也没有暗示，主曾离开门徒。虽然他们不觉得主的同在，实际上祂仍与他们同在。主将自己吹入门徒裏面以后，就住在他们裏面，与他们同在。因着祂的门徒不是一直觉得祂的同在，所以需要祂的显现。祂在这节的来，不是真的来，乃是祂同在的显出。主受死以前，祂在肉体裏的同在是看得见的。主复活以后，祂是灵的同在是看不见的。祂复活后的显现或显出，是要訓练门徒领悟、享受并习惯祂看不见的同在。看不见的同在，比祂看得见的同在更便利、更优越、更宝贵、更丰富也更真实。祂这可爱的同在，就是在复活裏的那灵。主已将那灵吹进门徒裏面，那灵要一直与他们同在。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "在复活中的生命（二）",
    "type": "2",
    "content": "三　藉着留在祂复活身体上的受死创痕对付门徒的不信"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "在复活中的生命（二）",
    "type": "c",
    "content": "在二十章二十七节，主对多马说，『伸过你的指头来，摸我的手；伸出你的手来，探入我的肋旁。不要不信，总要信。』多马因为错过了与主在复活中的首次聚会，已经成为非常落后的。这时主向他显现，对付这不信的门徒，将留在祂复活身体上的受死创痕，指给他看。我已经说过，我也不知道祂受死的创痕如何还能留在祂复活的身体上。多马虽然先前已成为最落后的，但在召会第二次聚会后，他成为最前面的，因为他说，『我的主，我的神。』（约二十28。）多马是第一个认识人子是主，（徒二36，十36，罗十四9，十12～13，林前十二30，林后四5，腓二11，）也是神（约一1～2，五17～18，十30～33，罗九5，腓二6，约十五20）的人。多马不但是第一个认识人子是主也是神的人，也是第一个宣告耶穌是主也是神的人。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "在复活中的生命（二）",
    "type": "2",
    "content": "四　訓练门徒"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "在复活中的生命（二）",
    "type": "c",
    "content": "在二十章二十九节，主对多马说，『你因看见了我才信，那没有看见就信的有福了。』主不仅藉着显现，对付多马的不信，也訓练门徒没有看见就信。主在訓练他们操习祂看不见的同在。因为今天主在复活裏的同在不是看得见的同在，乃是看不见的同在，所以我们必须没有看见就信。我们若盼望先看见才相信，我们就错了。我们必须操练没有看见就信，因为现今主的同在，不同于祂在肉体裏的同在；那是祂看得见的同在。既然祂的同在是看不见的，我们就必须运用信心来实化。虽然我们看不见祂，却确信祂与我们同在。按照行传一章三至四节，主和门徒同在四十天之久，訓练他们实化并操习祂看不见的同在。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "在复活中的生命（二）",
    "type": "2",
    "content": "五　约翰福音的目的"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "在复活中的生命（二）",
    "type": "c",
    "content": "三十、三十一节说，『耶穌在门徒面前，另外行了许多神蹟，没有记在这书上。但记这些事，要叫你们信耶穌是基督，是神的儿子；并且叫你们信了，就可以在祂的名裏得生命。』这些经节指明，约翰福音的目的是要证明耶穌是基督，（约一41，四25，29，七41～42，酞十六16，路二11，）也是神的儿子。（约一34，49，九35，十36，酞十六16，路一35。）这些经节，连同二十一章二十五节，确定约翰福音选载了一些事，目的为见证生命和建造。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "在复活中的生命（二）",
    "type": "c",
    "content": "基督是照着主的职分和使命而有的称呼；神的儿子是祂照着祂的身位而有的称呼。祂的身位与神的生命有关，祂的使命与神的工作有关。祂是神的儿子，作了神的基督。祂凭着神的生命为神作工，使人因相信祂能得着神的生命，成为神的众子，也能凭着神的生命作工，建造团体的基督，（林前十二12，）因而成就神永远建造的定旨。"
  }
]