[
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "在复活中的生命（三）",
    "type": "0",
    "content": "第四十八篇　在复活中的生命（三）"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "在复活中的生命（三）",
    "type": "c",
    "content": "圣灵写约翰福音的用意，是要给我们看见，我们已经藉着基督的复活成为神的众子。这是奇妙且荣耀的。我们人类是败坏的、有罪的、卑贱的、污秽的，但藉着主的死而复活，我们成了神的众子。我们有神的生命、神的性情、和神的丰满；因此我们是神的众子，就像神的独生子一样。多么奇妙！主已将父在已过的永远所赐给祂的荣耀，赐给了我们。这荣耀是甚么？那就是我们所得着的神的生命和性情；这神的生命和性情使我们成为神的众子，作神的彰显。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "在复活中的生命（三）",
    "type": "c",
    "content": "作神的众子，意思就是作神的彰显和显出。换句话说，基督是神的儿子，祂有神的生命和性情，是神的显出。这是父神所赐给子的荣耀，也是主藉着死与复活所赐给我们的荣耀。藉着祂的死与复活，主将祂自己释放并分赐到我们裏面，使我们和祂完全一样。祂是神的儿子，祂使我们成了神的众子。祂有神的生命和性情，祂也使我们有神的生命和性情。祂是神的彰显和显出，祂也使我们成了神的彰显和显出。所以，我们有与祂相同的生命、性情和地位。这是主所赐给我们的荣耀。真是酞奇妙了！"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "在复活中的生命（三）",
    "type": "c",
    "content": "我们看过，主差遣我们，就像父差遣祂一样。（约二十21。）父藉着在祂裏面，与祂是一而差遣祂。照样，基督也藉着在我们裏面，与我们是一而差遣我们。现今我们乃是神的彰显和显出，因为神的儿子已经分赐到我们裏面，并且现今就在我们裏面。祂现今既是那灵，祂就在我们裏面，并且与我们是一。因此，祂有甚么我们就有甚么，祂在那裏我们就在那裏，我们与祂完全一样。结果，祂能差遣我们，赐给我们神圣属天的使命。这就是神在已过的永远所定的旨意。神永远的定旨，就是要将祂自己作到我们裏面，将祂自己与我们调和，使我们成为祂的彰显和显出。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "在复活中的生命（三）",
    "type": "c",
    "content": "主已藉着死与复活成就了这一切。祂是那一粒麦子，藉着死与复活，繁增成许多子粒。（约十二24。）祂是独生子，已经複制繁增为许多儿子。（来二10。）藉着复活，祂将自己繁增了。祂复活以后，向马利亚启示，门徒现今乃是祂的弟兄。（约二十17。）祂原是独生子，但现今成了许多儿子中的长子。在祂受死之前，祂是神的独生子，没有弟兄；但在祂复活以后，这位独生子却成了许多弟兄中的长子。（罗八29。）请看一粒麦子的例证。一粒麦子落在地裏死了，就复活繁增成许多子粒。那原来的子粒在那裏？祂现今就在许多子粒裏面。事实上，祂就是那许多子粒。在约翰十二章，基督是一颗子粒；但在约翰二十章，祂成了许多子粒。这惟有藉着死与复活才有可能。在十八章以前，祂是神的独生子，是神惟一的显出。那时，在全宇宙，全人类中，只有一个人是神的形像和显出。但在十八、十九章以后，就有神的许多儿子和神的许多显出。藉着神独生子的死与复活，就产生了众子。那一颗子粒现今已繁增成许多子粒。因此，主所有的门徒都成了祂的弟兄。这些弟兄现今就能成为神的显出，现今就能代表三一神。他们被託付以神圣属天的使命，要在这地上作一些事，使他们能藉以彰显并显明神。这就是约翰福音的意义。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "在复活中的生命（三）",
    "type": "c",
    "content": "到二十章末了，一切都很美妙完整。似乎我们已摸着神圣、属灵、属天、永远、超过我们所能想像的东西，似乎不需要二十一章了。这附加的一章有甚么意义和目的？到二十章末了，主已经成为那灵，回来与门徒同在，作他们的一切。所以，这卷福音到这裏可说是结束了。（约二十30～31。）到此为止，这卷福音书呈现了神圣的事物，但我们是人；这卷书启示了属天的事物，但我们仍在地上；这卷书揭示了永远的事物，但我们还在时间裏。换句话说，虽然我们已重生成为神的众子，但我们还在肉身中。虽然我们是神的众子，但我们仍是人的儿子。我们受了属天的使命，但我们仍需要食物供我们喫并生活。门徒如何谋生？他们该如何完成主的使命？他们在祂复活后该如何跟从祂？他们的前途如何？为应付这些问题，还需要加上本章。所以，二十一章说了一些非常实际的事。我们不能总是坐在这裏赞美主，喊着说，『阿利路亚，一切都是奇妙、属天、永远的！哦，现今我们是神的众子！我们有神的生命和性情，我们有神的荣耀，我们乃是神的代表和显出！』但明天如何？我们要喫甚么？我们要从那裏得钱买食物？我们不能一直禁食。因着这些额外的问题，我们需要二十一章帮助我们顾到我们的生活、我们的家庭、和地上许多别的事。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "在复活中的生命（三）",
    "type": "c",
    "content": "我们若比较二十和二十一章的水平，会看见二十章的水平非常高，但二十一章的水平似乎相当低。原因是末了一章所论到的，是关于我们的生活和喫这些实际的问题。我们如何谋生是极其实际的。我们需要领会在二十章之后有二十一章，在结语之后加上一章的原因。这一章就是给我们看见，在我们奇妙而神圣的重生为神的众子之后，我们仍在这世界上，我们仍在这地上，我们仍在时间裏，我们仍有一些实际的需要，我们仍有一些必须解决的实际问题。因此，圣灵继续写了一章。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "在复活中的生命（三）",
    "type": "1",
    "content": "伍　同信徒行动生活"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "在复活中的生命（三）",
    "type": "c",
    "content": "在二十一章一至十四节，我们看见主同信徒行动生活。在复活中，主不仅同弟兄们相聚，也同他们行动生活。祂不但在我们相聚时与我们同在，祂甚至在我们日常生活中也与我们同在。我们到那裏，祂也到那裏。我们作甚么，祂都与我们同在。不管我们对或错，主总与我们同在。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "在复活中的生命（三）",
    "type": "2",
    "content": "一　同门徒去海边"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "在复活中的生命（三）",
    "type": "c",
    "content": "在二十一章一至十一节，主与门徒一同到了海边，在提比哩亚海边，再吹向他们显现。带头的弟兄彼得，率先退后回到世界中。他说，『我打鱼去。』（约二一3。）其他六个门徒就说，『我们也和你同去。』不但那六个门徒跟从彼得，连主耶穌也跟从他。主没有对彼得说，『彼得，你在作甚么？你从我的呼召退后了么？你要回到海上去么？我绝不与你同去。你若要去那裏，你必须自己去。』有人会问：『我若到电影院去，主耶穌会不会和我同去？』是的，祂会和你同去。祂不但在会所裏和你同在，甚至在电影院裏也和你同在。但祂和你同去戏院，不是要给你平安，乃是要搅扰你，激动你，叫你离开那地方。因为祂与你同在电影院，你在那裏就绝不会有甜蜜的享受。至终，你得说，『我必须忘了这场电影，因为耶穌不会让我去的。』这就是在复活中的生命。在复活裏，主耶穌与门徒一同到了海边。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "在复活中的生命（三）",
    "type": "3",
    "content": "１　再次显现，訓练门徒领悟祂看不见的同在"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "在复活中的生命（三）",
    "type": "c",
    "content": "一节说，『这些事以后，耶穌在提比哩亚海边，又向门徒显现。』这证明在二十章二十六节，主来到门徒那裏，实际上是一次显现，因为这裏说祂又向门徒显现。祂再次訓练他们，习惯祂看不见的同在。这不是祂的来，乃是祂的显现。不论他们是否觉得祂的同在，祂始终与他们在一起，因着他们的软弱，祂有时候就显明祂的同在，以加强他们对祂的信心。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "在复活中的生命（三）",
    "type": "3",
    "content": "２　訓练门徒在祂裏面凭信而活"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "在复活中的生命（三）",
    "type": "c",
    "content": "主在二十一章向门徒显现，是要訓练他们，特别是彼得，在祂裏面凭信而活。约翰二十一章二至十四节启示两件主要的事：重生的人受了神的託付，有了神圣的使命，却是软弱的；以及主有全丰全足的供应，能帮助我们为祂的使命、祂的定旨和祂的见证活在地上。我们先看那些重生且接受神使命之人的软弱。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "在复活中的生命（三）",
    "type": "4",
    "content": "ａ　彼得和其他的门徒从主的呼召退后，回到他们从前的行业"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "在复活中的生命（三）",
    "type": "c",
    "content": "在这章开头，我们看见以彼得为首的七个门徒的图画。（约二一2～3。）和彼得在一起的有多马、拿但业、西庇酞的两个儿子、和另外两个门徒。七这数字代表整个基督的身体。整个基督的身体和他们的首领在作甚么？他们从主的呼召退后，回到他们从前的行业。（酞四19～20，路五3～11。）彼得对另外六个门徒说，『我打鱼去。』（约二一3。）他去打鱼的目的是要谋生，要得些食物喫。其他的门徒都说，『我们也和你同去。』（约二一3。）因为彼得是领头的，其他的人就在他的率领下打鱼去了。于是，整个基督的身体都去打鱼，忘了他们神圣的使命。主曾吩咐他们要留在耶路撒冷，因为他们已受了使命。（路二四49。）主告诉他们要在耶路撒冷等候，直到他们都穿上从高处来的属天能力。但二十一章的这幅图画，却启示门徒离开了那地位，放弃了那立场。因他们离开耶路撒冷，来到加利利，他们就放弃了他们的地位。他们决定要去海边打鱼。彼得和其他的门徒去打鱼，是为了谋生。他们可能缺乏食物的供应，为此非常着急。彼得也许说，『我们只有一餐的食物了。我不知道下一餐要从那裏来。我打鱼去。』不但那六个门徒同彼得打鱼去，主耶穌也去了。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "在复活中的生命（三）",
    "type": "4",
    "content": "ｂ　职业渔夫打不着鱼的神蹟"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "在复活中的生命（三）",
    "type": "c",
    "content": "三节告诉我们，门徒『就出去，上了船，那一夜并没有打着甚么。』彼得和西庇酞的两个儿子（约翰和雅各）是职业渔夫，提比哩亚海广阔多鱼，夜间又正是打鱼的时候，然而他们整夜并没有打着甚么。门徒整夜打鱼，却一无所获，这真是神蹟。他们是打鱼专家，知道夜间是打鱼最好的时候。但海中虽然满了鱼，他们却一条也没有打着。他们整夜一再下网，却一无所获。主必定主宰的控制所有的鱼，使祂们远离网。也许主耶穌吩咐鱼说，『鱼儿，远离他们的网。』"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "在复活中的生命（三）",
    "type": "c",
    "content": "打不着鱼的神蹟，对彼得和其他的门徒是一个功课，对我们今天也是一个功课。我们不该以为我们只要出去，就找到工作，能过生活了。主若扣住所有的工作，我们绝不能找到任何工作。不要以为你能出海，轻易的打着一些鱼。我们若是在主的引导下，照着祂的旨意去打鱼，那么我们必定会打着一些鱼。但我们若不照着主的旨意，自作主张出去，所有的鱼都会吓跑，在主的主宰下远离我们。我们是重生且受主託付的基督徒，即使在谋生的事上，我们也必须照着主的旨意去行事。我们既蒙了重生，主又将神圣属天的使命託付了我们，我们就必须照着祂的旨意行。我们不该想凭天然的方式谋生。别人能，我们却不能。当门徒在提比哩亚海上打鱼的时候，可能有相当多不信主的人也在打鱼，他们或许打着了许多鱼。这些信主的门徒整夜劳力，鱼就是远离他们。这是神蹟。所以，不要以为我们到海上就会打着鱼。我们若靠自己来作，可能至终一无所获。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "在复活中的生命（三）",
    "type": "c",
    "content": "四、五节说，『天将亮的时候，耶穌站在岸上，门徒却不知道是耶穌。耶穌就对他们说，孩子们，你们有鱼喫么？他们回答祂说，没有。』主耶穌在『天将亮的时候』显现。主不是来到，是显现。十四节告诉我们说，『耶穌…向门徒显现。』主耶穌站在岸上以前，已经在那裏了。当门徒在船上打鱼的时候，主已经在那裏，因为祂在他们裏面。但在这特别的时刻，主显现了，让门徒看见祂。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "在复活中的生命（三）",
    "type": "4",
    "content": "ｃ　当门徒在正确的地位上就得着鱼"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "在复活中的生命（三）",
    "type": "c",
    "content": "我们可以比较约翰二十一章五节和路加二十四章四十一至四十三节。当门徒在正确的地位上，如路加二十四章四十一至四十三节所记，他们甚至在屋子裏，也有鱼可喫，并且还有余，能拿一片给主。但这裏他们是在退后的情形中。所以即使在海边，打了一整夜鱼，却没有鱼可喫，连一片也没有。他们不但没有东西供主喫，连他们自己也没有东西喫。主问他们有没有鱼喫，他们说，『没有。』他们的回答必使他们觉得很惭愧。我若是彼得，我会羞于回答主的问题。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "在复活中的生命（三）",
    "type": "4",
    "content": "ｄ　遵照主的话就网住许多鱼的神蹟"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "在复活中的生命（三）",
    "type": "c",
    "content": "六节说，『耶穌对他们说，把网撒在船的右边，就必得着。他们便撒下网去，竟拉不上来，因为鱼甚多。』（约二一6。）早晨不是打鱼的好时候，但他们遵照主的话下网，就网住许多鱼。这当然是件神蹟！必定是主吩咐鱼进到他们的网裏。这神蹟使门徒的眼睛得开启，于是『耶穌所爱的那门徒』对彼得说，『是主！』（约二一7。）第一个认出主来的是约翰。当彼得晓得是主，就跳进海裏，来到主跟前。其余的门徒也乘着小船，把满网的鱼拉过来。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "在复活中的生命（三）",
    "type": "4",
    "content": "ｅ　用打鱼的神蹟呼召并恢复彼得"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "在复活中的生命（三）",
    "type": "c",
    "content": "在路加五章三至十一节，主用打鱼的神蹟呼召彼得；在这裏，主又用打鱼的神蹟，把彼得恢复到祂的呼召裏。主的目的是前后一贯的。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "在复活中的生命（三）",
    "type": "4",
    "content": "ｆ　在岸上备鱼的神蹟"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "在复活中的生命（三）",
    "type": "c",
    "content": "当门徒上了岸，『就看见那裏放着炭火，上面放着鱼和饼。』（约二一9。）彼得和门徒很清楚的看见炭火上的鱼和饼。他们根本无须到海上打鱼，因为岸上已经有鱼了。主行这神蹟是要教导门徒，在祂的旨意下，他们随处都会找到鱼，甚至在岸上也行；然而若不在祂的旨意下，他们便找不到鱼，即使在海上也一样。打鱼不是靠天然的办法，乃是靠祂的旨意。祂是主宰一切的，一切都在祂的控制之下。甚至人天然以为不会有鱼的地方，主都会为我们豫备鱼。那不是海裏的鱼，乃是已经为我们煮好且备妥的鱼。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "在复活中的生命（三）",
    "type": "c",
    "content": "在本章我们看见三个神蹟，指出三个表号：没有鱼的神蹟，（约二一3，）有许多鱼的神蹟，（约二一6，）和炭火上鱼和饼的神蹟。（约二一9。）这裏，主訓练彼得在生活上信靠祂。彼得和他的同伴整夜打鱼，都没有打着甚么。然后他们照着主的话下网，就网住许多鱼。但即使没有这些鱼，主也在没有鱼的岸上，为他们准备了鱼，还豫备了饼。这是一件神蹟。主藉此訓练他们知道，如果没有主的引导，即使在适合打鱼的夜晚，到有鱼的海上，也打不着甚么；然而若有主的引导，甚至在没有鱼的岸上，在不适合打鱼的早上，主也能给他们鱼。他们照着主的话打了许多鱼，主却不用这些鱼来餧养他们。这对彼得是真实的功课。他该在生活上相信这位称无为有的主。（罗四17。）"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "在复活中的生命（三）",
    "type": "2",
    "content": "二　同门徒生活"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "在复活中的生命（三）",
    "type": "c",
    "content": "主不但同门徒行动，祂也同他们生活。在十二至十四节，主豫备早饭，给祂的门徒喫。主说，『来喫早饭，』指明主对祂所呼召之人的需要恩惠的关切。主没有说，『彼得，早饭豫备好了，你自己喫罢。』不是的。十三节说，『耶穌就来拿饼给他们，也照样拿鱼给他们。』在主的供应中，饼代表地上的丰富，鱼代表海裏的丰富。主是何等的美善！祂拿早饭给门徒喫。这幅图画远胜过千言万语。虽然主没有责备彼得，我相信彼得永远不会忘记这功课。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "在复活中的生命（三）",
    "type": "c",
    "content": "你若是彼得，你会有甚么感觉？我若是彼得，我会惭愧得掩面，不知道该对主说甚么。彼得能否说，『主，您好么？』或说，『主，很抱歉，我放弃了正确的地位，来这裏打鱼。』彼得虽然没有颜面喫，但他或许酞饿了，不得不喫。也许彼得没有喫得很多，就是喫也可能是羞羞惭惭的喫。彼得的情况很尷尬。一面，他手中有些主烤好的鱼，另一面，他望着网裏的许多鱼。这对主是荣耀，对彼得却是功课。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "在复活中的生命（三）",
    "type": "c",
    "content": "这是非常有趣的功课。我们无需甚么形容的辞句，只需看看这幅图画。主给他们看见有些鱼已经豫备好了，所以他们不需要出海。实际上主在说，『我若要你们出海打些鱼，我会叫你们去的。看这一百五十三条鱼。根本就不需要这些鱼，因为我已经为你们豫备了一些鱼。』我再说，我若是彼得，我会觉得很羞惭。一面，我会感谢主；另一面，我会对自己说，『我多么愚蠢！我无须在主的旨意之外，到这裏来打鱼。』"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "在复活中的生命（三）",
    "type": "c",
    "content": "我们的生活是非常实际的事。这就是约翰福音加上这一章的原因。我们既是神的众子，已被重生且受託以神圣的使命，主当然会照顾我们的生活。我们必须學功课，不要因着生活而放弃主的使命。我们不可为了顾自己的生存而放下主的负担。我们不是世人；我们是神的儿女。我们必须先尋求神的国和祂的义，那么主就会将实际的供应加给我们。（酞六33。）祂会照顾我们的需要。我们若真正从主接受了使命，来为着祂的负担、祂的工作、和祂的见证，我们就可安息，确信主会给我们所需的供应。这就是约翰二十一章这段话裏的功课。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "在复活中的生命（三）",
    "type": "c",
    "content": "请再看这幅图画。门徒整夜劳力，没有打着甚么；于是主向他们显现，告诉他们把网撒在船的右边，他们就网住许多的鱼。然而，那些鱼实在并不需要，因为主已经豫备了一些鱼和一些饼给他们喫。这个教訓不是用言语说的，乃是用神蹟表达的。主教导彼得和其他的门徒，不是给他们上一节课、讲一篇道或释放一篇信息，祂乃是用三个神蹟教导他们。第一个神蹟是七个人整夜打鱼，一条鱼都没打着。第二个神蹟是他们照着主的话，至终网住了一百五十三条鱼。第三个神蹟是不用海裏打着的鱼，岸上已经准备好鱼和饼，主用这三个神蹟教导门徒。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "在复活中的生命（三）",
    "type": "c",
    "content": "门徒在这裏所學的功课是：他们必须顾到主的使命，并且为着生活信靠主。我们必须顾到主的工作和见证，不顾自己的生活。我们若放弃主的使命，顾到我们的生活，我们就会失败。在二十一章二至十四节，主给门徒关于他们生计的功课，给他们看见他们的生活不倚靠他们天然的方法，乃倚靠主的旨意。我们若在祂的旨意中，且在祂的旨意下，甚至在不可能的地方，祂也会为我们豫备生活。然而，我们若采取天然的方式，到海上去，就是到世界去，为我们的生活找工作，就会遭到失败。我们若已经蒙主呼召，就不该为我们的生活担忧。主耶穌有办法不必打鱼就备妥鱼。祂会照顾我们的饮食，因为祂是称无为有的一位。那呼召我们的主会照顾我们的生活。"
  }
]