[
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "在复活中的生命（四）",
    "type": "0",
    "content": "第四十九篇　在复活中的生命（四）"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "在复活中的生命（四）",
    "type": "1",
    "content": "陆　同信徒工作行走"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "在复活中的生命（四）",
    "type": "c",
    "content": "在二十一章一至十四节，我们看见主在复活裏同信徒生活行动。现今，在二十一章十五至二十五节，我们看见祂也同信徒工作行走。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "在复活中的生命（四）",
    "type": "2",
    "content": "一　以好牧人、大牧人、和牧长的身份工作"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "在复活中的生命（四）",
    "type": "c",
    "content": "主以牧人的身份工作，藉着牧养祂的羊群以建造召会。（约二一15～17，十16。）主是牧人，有三方面：好牧人、（约十11、）大牧人、（来十三20、）和牧长。（彼前五4。）牧养不是为着个人，乃是为着群羊。群羊就是召会，而召会就是建造。我们读约翰二十一章和彼得前书，就能看见牧养乃是为着召会的建造。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "在复活中的生命（四）",
    "type": "3",
    "content": "１　激起门徒对祂的爱"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "在复活中的生命（四）",
    "type": "c",
    "content": "在二十一章十五节，主耶穌对西门彼得说，『约翰的儿子西门，你爱我比这些更深么？』主在这裏恢复彼得对祂的爱。彼得的确有心爱主，但他酞信任自己的力量，天然的力量。他对主的爱是可贵的，但他天然的力量必须被否认、受对付。主许可他彻底失败，三次当面否认主，（约十八17，25，27，）好使他天然的力量和自信受到对付。不仅如此，他刚刚还领头从主的呼召退后，他在爱主的天然自信上，也必因着这次失败受到对付；这使他多少有点灰心。因此，主来恢复彼得对祂的爱，嘱咐他牧养主的召会，并为日后的殉道豫备他，使他不再信靠天然的力量跟从主。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "在复活中的生命（四）",
    "type": "c",
    "content": "在二十一章十五至十七节，主对彼得说话时，没有称呼他『彼得，』那是他重生的名字，就是他重生之人的新名。主称呼他『西门；』西门是他的旧名，这名描述他天然的人。因为彼得仍是天然的人，主就问他说，『约翰的儿子西门，你爱我比这些更深么？』主首先问彼得这个问题，原因是他在主被出卖的那天晚上，曾大胆的告诉主，即使其他的门徒都弃绝了主，他总不会弃绝。（酞二六33。）彼得曾说他要至死跟从主。（约十三37，酞二六35。）彼得说这话，使他自己与其他的门徒有所不同。是的，他与他们不同－在他的软弱上，而不是在他的刚强上。当主问他说，『你爱我比这些更深么？』主是在题醒彼得他是怎样的人。他是一个如此自信且骄傲的人。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "在复活中的生命（四）",
    "type": "c",
    "content": "彼得对主的爱是可贵的，但他天然的力量必须受对付。彼得的力量在两方面受到对付：在他否认主的事上，以及在他领头从主的呼召退后的事上。彼得在第一个试验上，因着三次否认主而失败；在第二个试验上，因着去打鱼而失败。门徒去打鱼的原因是他们没有食物。当亚伯拉罕在迦南地时，也因着同样的难处受到试验，他因饥荒就下到埃及去。同样的原则，彼得和其他的门徒到海边打鱼，也是因着缺乏食物而受试验。彼得认为他是刚强的，能耐得住任何的试验，甚至死也不在乎。他曾对主说，他要至死跟从祂。因此，主两次试验彼得，而他这两次试验都失败了。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "在复活中的生命（四）",
    "type": "c",
    "content": "主如何对付彼得天然的力量？乃是藉着暂时放开祂在彼得身上的手。在十章二十八节主说，谁也不能从祂手裏把信徒夺去。当彼得背弃主，当面三次否认主时，这意思就是主暂时放开祂在彼得身上的手。主似乎说，『彼得，你酞信任自己了。你不知道，你能站住是在于我将你握在我的手中。我若不握住你，你就无法站住。让我暂时挪开我的手，看看你能不能站住。』于是，主稍一退后，彼得就跌倒了。不要以为你有能力站住。不，有一隻看不见的手始终托着我们。我很感激一件事，就是多年以来，甚至现在，许多圣徒一直为我祷告。当我在灵裏与主交通时，我有很深的感觉和感激，有这么多亲爱的圣徒在为我祷告。凭我自己，我无法站立；凭我自己，我不能尽职。我知道职事能力的源头。我知道使我站住之力量的源头不在我裏面，乃在祂裏面。我们都需要领悟这点。因着彼得酞强，酞信任自己，所以主被迫暂时挪开祂的手。结果，彼得跌倒了，并三次否认主。不仅如此，他也经不起日常生活的考验，领头退后，到海边去。或许彼得认为他如此作是有理由的，因为那时他并没有看见主的供应。但无论如何，他因着退后而被暴露。主暂时挪开祂的手，彼得就完全被暴露了。这乃是主的对付。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "在复活中的生命（四）",
    "type": "c",
    "content": "在二十一章，彼得谦卑，且十分低微。无疑的，他相当灰心。所以，主来恢复他，加强他，并挽回他。主当着所有其他门徒的面，问彼得说，『你爱我比这些更深么？』这是很有意义的。主似乎是说，『西门，你忘了几天前你在所有的人面前，说即使他们弃绝我，你至死也要跟从我么？那是你的话。现在，西门，我问你，你爱我比这些更深么？』如果我是彼得，我真没有脸说甚么。彼得只回答说，『主阿，是的，你知道我爱你。』（约二一15。）彼得无法用清楚的话答覆主，因为他处在很为难的情况中。他没有说，『主，我爱你。』或『主，我不爱你。』你若是彼得，你要如何回答主？你会不会说，『主阿，是的，我爱你比这些更深』？你会不会说，『主，对不起，我不爱你』？或『主，对不起，我说了大话，却不能兑现』？彼得失去了自信，除了说『主阿，你知道我爱你』以外，甚么也说不出来。换句话说，彼得似乎说，『我不知道我到底爱不爱你。主阿，你知道。我若说我爱你，我知道这并没有甚么意义。从前，我曾告诉你我爱你，但我失败了。事实上，你曾告诉我，我会失败，并三次否认你，事情果真如此。主阿，一切都在于你。你知道－我不知道。』这裏我们看见一个受过试验且破碎的人。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "在复活中的生命（四）",
    "type": "c",
    "content": "在十六、十七节，我们看见主又问了彼得两次：『约翰的儿子西门，你爱我么？』当主第三次问他时，他深觉忧愁。有两个原因使他忧愁：第一，是主一连三次问了他这问题。倘若我一连三次问你同样的问题，你也会感到十分烦恼。彼得忧愁的第二个原因是：主藉着三次问他这问题，题醒他曾经三次否认主。当彼得否认主时，他是在烤火。（约十八25。）约翰二十一章也有火。主的行动是很有意义的；现在有火题醒彼得，主似乎说，『彼得，你记得那火么？你记得就是在火旁你否认了我么？你在那火旁否认我，我却在这火旁供应你。』这样，主使彼得想起他在那火旁所作的，并使他知道他是甚么和他在那裏。彼得完全學了那功课。在全本新约圣经裏，彼得最好的图画是在约翰二十一章的这一幅。我真喜欢这章中的彼得弟兄。这裏，他是柔软、温和、且破碎的人，他真正學了被主试验并破碎的功课。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "在复活中的生命（四）",
    "type": "3",
    "content": "２　嘱咐他们餧养小羊并牧养群羊"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "在复活中的生命（四）",
    "type": "c",
    "content": "主耶穌恢复了彼得对祂的爱之后，就嘱咐他，说，『餧养我的小羊，』『牧养我的羊，』并『餧养我的羊。』约翰前二十章着重信入子以得生命这件事。（约三15。）但在本章不是信的事，乃是爱的事。在十五章裏，结果子是裏面生命之丰富的流出。这裏的餧养小羊，是用裏面生命的丰富滋养人。我们要餧养别人，就需要享受主神圣生命的丰富。这需要我们爱祂。信主是接受祂，爱主是享受祂。主来作我们的生命和生命的供应，我们需要对祂有信心，向祂有爱心。约翰福音表明，我们要有分于主，需要这两个条件。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "在复活中的生命（四）",
    "type": "c",
    "content": "餧养小羊是用裏面生命的丰富滋养人，牧养群羊是为了建造召会。牧养是为着羊群，（约十14，16，）就是召会。（徒二十28。）所以牧养与神的建造有关。（酞十六18。）彼得后来在书信中指明这点，说到喫纯净的话奶长大，乃是为着神居所的建造；（彼前二2～5；）并且嘱咐长老务要牧养神的群羊。（彼前五1～4。）得滋养而长大乃是为着建造。主同祂的门徒仍然这样工作。今天，藉着餧养小羊和牧养群羊，主同我们工作，以建造召会。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "在复活中的生命（四）",
    "type": "c",
    "content": "我们若思想约翰十章、彼前二章和五章这三章，就会看见餧养小羊并牧养群羊乃是为着召会的建造。根据约翰十章，主捨去了祂的魂生命，使祂的羊得着祂神圣的生命，并且集合成为一群。将祂所有的羊集合成为一群，就是真正的建造。在彼前二章彼得说，我们像才生的婴孩一样，必须用纯净的话奶得餧养，叫我们长大，建造在一起成为属灵的。最后，在彼前五章，作为长老之一的彼得，嘱咐长老们要藉着餧养和牧养照管群羊。餧养群羊和牧养群羊不同。在二十一章十五节主说，『你餧养我的小羊；』在二十一章十六节祂说，『你牧养我的羊；』在二十一章十七节祂说，『你餧养我的羊。』牧养意即照管群羊，餧养意即供应食物给群羊。我们今天事奉主，不可仅仅照管祂的群羊，还要用属灵的食物餧养他们。单单照管、看顾弟兄姊妹是不彀的，还必须餧养他们。在十五节主说，『你餧养我的小羊；』在十七节主说，『你餧养我的羊。』藉此，我们看见，幼嫩的信徒和较为成熟的信徒都需要餧养。如果主把对祂羊群的负担託付我们，我们就必须确实作两件事－餧养他们并照管他们。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "在复活中的生命（四）",
    "type": "2",
    "content": "二　同跟从祂的门徒行走"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "在复活中的生命（四）",
    "type": "3",
    "content": "１　教导他们至死跟从祂"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "在复活中的生命（四）",
    "type": "c",
    "content": "在二十一章十八至二十三节，我们看见主耶穌同跟从祂的门徒行走。主恢复了彼得对祂的爱，并嘱咐他餧养小羊并牧养群羊之后，就豫言彼得的殉道，藉此教导祂的门徒要至死跟从祂。在十八节主对彼得说，『我实实在在的告诉你，你年轻的时候，自己束上带子，随意往来；但年老的时候，你要伸出手来，别人要把你束上，带你到不愿意去的地方。』主对彼得说这话，是『指明彼得要怎样死荣耀神。』后来，在彼后一章十四节，彼得曾题到这一点。本章主在这裏是要豫备彼得不凭自己，也不照自己的意愿，至死跟从祂。主似乎对彼得说，『彼得，你没有遵守你的话，但我要遵守我的话。你说过你甚至要为我死，但你没有遵守你的话。有一天，你要为我死，因为你要以死荣耀神。你年轻的时候是自由的，但日子将到，你年老的时候，人要捉住你，捆绑你，带你到不愿去的地方。』彼得听了这些话，知道他要为主殉道。那时，彼得没有说要或不要。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "在复活中的生命（四）",
    "type": "c",
    "content": "主豫言彼得殉道之后，就对他说，『你跟从我罢。』我们都必须跟从主这位内住者。我们所要跟从的那位『我，』就在我们裏面。如十八节所指明的，我们不可凭自己的意愿跟从主，乃要照着祂的带领。我们至死跟从祂，就是荣耀神。（约二一19。）不仅如此，我们必须跟从主，而不注意别人。主告诉彼得来跟从祂之后，彼得转身看着约翰，对耶穌说，『主阿，这人怎么样？』（约二一21。）对此主回答说，『我若要留他直到我来的时候，与你何干？你跟从我罢。』（约二一22。）主告诉彼得，约翰将要遭遇甚么事，一点都与他无关，他必须跟从祂。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "在复活中的生命（四）",
    "type": "c",
    "content": "这章是一幅图画，表明在我们重生并受主使命之后，必须不计代价爱主，并且不惜任何牺牲跟从祂到底。如此跟从主，我们就会完成主的定旨，以餧养祂的小羊并餧养、牧养祂的群羊。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "在复活中的生命（四）",
    "type": "3",
    "content": "２　指明有些跟从祂的人要活着直到祂来"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "在复活中的生命（四）",
    "type": "c",
    "content": "关于主对彼得论到约翰的话，二十三节说，『于是这话传在弟兄中间，说那门徒不死。其实耶穌不是说他不死，乃是说，我若要留他直到我来的时候，与你何干。』主这句话指明有一些跟从祂的人，要活着直到祂来。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "在复活中的生命（四）",
    "type": "3",
    "content": "３　门徒在主看不见的同在中跟从祂，与祂同活；并等候祂在祂看得见的同在中来临"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "在复活中的生命（四）",
    "type": "c",
    "content": "这段话似乎有些矛盾。当主说『跟从我』的时候，祂正与门徒同在，祂怎能说『直到我来的时候？』祂既已在那裏，就不需要来。如果祂的意思是要离开他们，以后再回到他们那裏，又怎能对他们说『跟从我？』他们怎能跟从祂？我年轻时，曾为这事感到困扰，我对自己说，『倘若主在这裏给我们跟从，祂就不需要来。祂已经在这裏了。但祂若是要来，祂就必须离开我们。那么祂如何能要我们跟从祂？』这一切问题的答案，全在于祂看不见的同在。照着祂看得见的同在说，祂要离开，以后再回来；但照着祂看不见的同在说，祂要一直与他们同在。祂一面要与他们同在，另一面却要离开他们。所以门徒一面能跟从祂，另一面又要等候祂回来。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "在复活中的生命（四）",
    "type": "c",
    "content": "主的同在有两面，祂看不见的同在和祂看得见的同在。因着主看不见的同在，我们能跟从祂。就看不见的一面说，主在这裏，我们跟从祂。就看得见的一面说，主不在这裏，我们必须等候祂，直到祂来。关键就在于主奇妙的同在。在这时代中，祂看不见的同在比祂看得见的同在更好。祂看不见的同在是更宝贵、更便利、更优越、更丰富也更真实。我盼望我们都领会主同在的这两面。就看得见的一面说，我们在等候祂；就看不见的一面说，祂在同我们行走，我们在跟从祂。主复活以后，与门徒同在四十天之久，（徒一3～4，）为要訓练他们领悟并习惯祂看不见的同在，而凭此活着。在二十三节，主指明有些信徒要至死跟从祂，有些要存留，活着直到祂来。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "在复活中的生命（四）",
    "type": "c",
    "content": "约翰二十一章是非常实际的一章。我们已经看见，我们都已重生为神的众子，并有神的生命和性情。因此，我们是神的彰显。神已託付我们属天、神圣的使命，我们必须有所作为，以完成主的定旨－餧养祂的羊并牧养祂的羊群，直到所有的羊集合成一个身体，成为一个属灵的殿。虽然我们必须作这些事，但还有实际的生活问题。在这章中，我们看见主会供应我们的需要，顾到我们的生活。我们只须将我们生活的事交託在主手中，不去管祂。如果我们是在祂的旨意中，主必定会维持我们的生活。不仅如此，我们也必须知道，我们必须为着主的见证受苦并牺牲，至死跟从祂。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "在复活中的生命（四）",
    "type": "c",
    "content": "约翰二十、二十一章所包括的事非常广泛，开始于发现主的复活，结束于主的再来。这两章表明了在主复活和祂再来之间，所要发生在我们身上的每一件事。在这两件事之间，就是召会时代一切与基督徒生活有关的事：爱主而尋求主，特别是在个人的晨更中；看见在复活裏的主；藉着经历主的显现接受启示，看见主复活的结果，就是使祂的父成为我们的父，使我们成为祂的众弟兄；与信徒聚集，享受主的同在；让主将圣灵吹进裏面，并受差遣，有祂的使命和权柄，以代表祂；學习如何在主裏凭信而活，在日常生活中信靠祂；天然的力量受了对付而爱主；并且學了被破碎，失去自信以及信靠主等功课；为着建造召会而牧养群羊；习惯主看不见的同在；在这看不见的同在中，有些人不凭着自己的意愿，乃照着主的引导，至死跟从祂荣耀神，还有些人要活着直到主来。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "在复活中的生命（四）",
    "type": "c",
    "content": "我们已经看见，约翰福音开始于已过永远裏的话。经过了成为肉体、钉十字架、并复活的漫长过程之后，这话成了赐生命的灵，圣纽玛，圣气。（约二十22。）在希腊文裏，纽玛一字可用作『气』和『灵。』永远的话成了这样的一口气，这样的一位灵。这就是经过过程，供我们享受的神。祂现今在复活裏乃是生命和灵，同我们行动、生活、工作并行走。不仅如此，祂一直与我们相聚。祂是生命、灵、圣气，在复活裏一直无形的与我们同在。祂要一直无形的与我们同在，同我们相聚、行动、生活、工作并行走，直到祂可见的再来。这就是我们所信入的耶穌基督，我们所接受的主，我们所事奉、敬拜并享受的神，也是那一直与我们同在，并在我们裏面的包罗万有的灵。赞美祂！"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "在复活中的生命（四）",
    "type": "c",
    "content": "约翰福音没有终结。这卷书没有结束，祂仍在那灵的编纂中。或许今天的约翰福音有两、三千章。这卷书还在编纂，我们都包括在其中。赞美主。"
  }
]