[
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "终极的总结",
    "type": "0",
    "content": "第五十篇　终极的总结"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "终极的总结",
    "type": "c",
    "content": "虽然我们已讲完了约翰福音生命读经，但仍需要再看一些东西，作为本书各章的总结。使徒约翰不但写了约翰福音，还写了书信和启示录。他的着作可分三大类：约翰福音是为着分赐生命；书信是为着生命的交通，好为着神的建造；而启示录是为着神建造的完成。因此，在他的着作中，将属灵的事物分为三个阶段。第一是分赐生命的阶段，第二是属灵的成长和建造的阶段，最后是成熟和完成神建造的阶段。所以，在读完了有关属灵事物第一阶段的约翰福音之后，我们至少必须题一点第二阶段的属灵成长，以及第三阶段的成熟和总结。启示录不是一卷简单的书，但我们仍可领受一些关于神历代之作为的终极总结或终极完成。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "终极的总结",
    "type": "1",
    "content": "祂的来和祂的去"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "终极的总结",
    "type": "c",
    "content": "我们已经看见，约翰福音分作两大段：一至十三章和十四至二十一章。正如我们所指出的，在前一段，主是神子，来将神带给人；在后一段，祂将人带给神。换句话说，前一段启示主是神的彰显，祂来到人这裏，将神带给人，并使神与人调和。那名为耶穌的小人物，乃是神与人的调和；祂是神与人的联结。在祂裏面且藉着祂，神与人成为一。在那名为耶穌的小人物身上，我们看见神（神与祂同在），我们也看见人（人与神同在）。在马酞一章二十三节，耶穌被称为以马内利，意思就是神与我们同在，或神与人同在。藉着祂的成为肉体，神已将祂自己与人调和。这是说到主的来。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "终极的总结",
    "type": "c",
    "content": "这卷福音书的后一段讲到主的去。首先，祂从神来到人这裏，然后从人去到神那裏，将人带到神裏面。祂的死与复活为人豫备道路，将人带进神裏面。堕落的人与神隔绝，离神甚远。但是藉着主的死，主消除了这距离并一切使神与人隔绝的阻碍。现今，藉着基督的死并凭着祂的血，人能被带到神面前－不仅带到神面前，并且带进神自己裏面。藉着主的死与复活，主不但从人回到神那裏，而且带同人去到神那裏，将人带进神裏面。所以，藉着祂的来，神与人相调和；藉着祂的去，人被带进神裏面。藉着主的来和去，神和人，人和神，就相调为一了。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "终极的总结",
    "type": "1",
    "content": "在人裏面的神"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "终极的总结",
    "type": "c",
    "content": "对于这卷福音书，还有另一种看法，就是将祂分为三部分。第一部分，由前十七章组成，启示神在人身上得彰显。这十七章圣经呈现出一幅图画，显示那位全能、无极、无限、永远的神，在一个人身上得了彰显。这几章是一个人的历史；这人是有血有肉的真人，名为耶穌，活在地上并彰显神。当主耶穌活在地上作人时，祂不是凭人的生命活着；祂是凭另一个生命，就是神的生命活着。在这十七章中，我们不是看见人的生命藉着这人活出来，乃是看见神的生命藉着祂活出来。因此，那无限无极的神，藉着这小人物得了彰显。因这缘故，主多次告诉人，祂不是凭自己说话，乃是凭着父说话。（约十二49。）凡祂所说的，都是出于父，因为是父在祂裏面说话。不但如此，凡祂所作的，也不是出于自己。（约五30。）祂作每一件事，都在父裏面且凭着父，因为父在祂裏面作事。因为祂凭神的生命，不凭人的生命活着，神就在祂裏面并藉着祂得了彰显。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "终极的总结",
    "type": "1",
    "content": "在死亡裏的生命"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "终极的总结",
    "type": "c",
    "content": "我们若将这卷福音书分为三大段，第二段就包括十八、十九章。在这两章，我们看见一幅图画，描绘主如何被捉拿、送审、定了死罪、以及钉在十字架上。但我们必须明白，这幅图画就是生命藉死亡得彰显的启示。在这卷福音书的第一段，神在人身上得着彰显；在第二段，生命在死亡中得着彰显。在十八、十九章，每一件发生在主耶穌身上的事，都是死亡的一面。犹大出卖主，带兵丁捉拿祂，祂在大祭司和彼拉多跟前受审，受到残酷的对待并错谬的判决，以及被钉在十字架上、这一切都是死亡的各方面。虽然如此，在这两章中，主所遭遇的每一件事，并没有将祂治死。倘若我们说主被处死，我们就错了。主是自愿的走进死亡。就如祂是进入人裏面的神，如今祂是进入死亡的生命；就如祂是彰显在人身上的神，这裏祂是彰显在死亡裏的生命。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "终极的总结",
    "type": "c",
    "content": "在整个宇宙中，除了神以外，没有甚么比死更有权能。（歌八6。）死的权能酞大，以致无人能抵抗。惟有复活的神能胜过死。每当死临到人，死是忍心、坚强和残酷的，不顾你的妻子、儿女或家庭。所以，每一个人都怕死，没有人会自愿到死地去。谁会心甘情愿的接受死？但在这两章中，我们看见主耶穌甘心乐意到死地去。祂决定到园子裏，将祂自己交在人手中。祂知道逮捕的人要到园子裏捉拿祂，祂却故意到那裏去被人逮捕。祂这样作，表明祂乃是生命。生命得彰显惟一的路是进入死。在死裏并藉着死，真实的生命就得了彰显。在十二章二十四节，主说到祂自己是一粒麦子。我们如何知道在一粒麦子裏面有生命？乃是藉着将这麦粒置于死地。藉着将麦粒埋在地裏，就是置于死地，我们便看见生命长出来了。因此，这麦粒中的生命藉着死得了彰显。你若将一粒沙子埋在地裏，没有甚么会长出来，因为其中没有生命。因此，死是生命得着彰显的凭藉。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "终极的总结",
    "type": "c",
    "content": "我们已经指出，主耶穌在这两章所经历的每一件事，都是死亡的一面。但主既是生命，就不怕死亡。祂从不受死的惊吓或困扰，反而得胜的应付每次死亡的威胁和攻击。甚至当门徒想要救祂的时候，祂还告诉他们不要抗拒，说，『收刀入鞘罢！我父所给我的那杯，我岂可不喝？』（约十八11。）主耶穌问那些来捉拿祂的人要找谁？他们回答说，『拿撒勒人耶穌。』祂说，『我是。』（约十八5～6。）当祂说『我是，』捉拿祂的人因这话而害怕，『就退后，倒在地上。』（约十八6。）这证明主若不愿将自己交给他们，他们绝无法捉住祂。再者，当兵丁捉住主时，主还从容、冷静的照顾门徒。祂说，『你们若找我，就让这些人走罢。』（约十八8。）这一切都启示主是在死亡中所彰显的生命，死亡对祂无可奈何。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "终极的总结",
    "type": "1",
    "content": "在灵裏的复活"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "终极的总结",
    "type": "c",
    "content": "一至十七章表明主是在人裏面的神，十八至十九章启示主是在死亡裏的生命，二十至二十一章揭示主在复活裏乃是那灵。主是神，主是生命，主也是复活。祂是彰显在人身上的神，祂是彰显在死亡裏的生命，祂也是彰显为那灵的复活。藉着人，神得以彰显；藉着死亡，生命得以彰显；藉着圣灵，复活得以彰显。在约翰福音的三段中，第一段我们看见主是神；第二段我们看见主是生命；第三段我们看见主是复活。所以，祂是神，是生命，也是复活。在前十七章，主在人裏是神；在接着的两章，主在死亡裏是生命；在最后两章，主是那灵乃是复活。这就是在三个阶段中的主。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "终极的总结",
    "type": "c",
    "content": "那灵乃是主复活的实际。在主复活之后，祂是甚么？祂是那灵；作为那灵，祂是复活。在十一章二十五节，主清楚的对马大说，『我是复活，我是生命。』祂不仅是生命，祂也是复活。你喜欢主是神，主是生命，还是喜欢主是复活？我喜欢主是复活，因为在复活裏，神能与我们是一，且为我们所经历。惟有在主的复活裏，我们才能与主有主观的关係。藉着复活，我们才能在神裏面。神若仅仅是神，祂就不能成为生命，也就不能与人有任何关係。神是生命比神仅仅是神要好得多。但神若仅仅是生命，我们还是很难和祂有真实交通的关係。然而，在复活裏，神能与我们成为一，我们也能非常主观的经历祂。你曾否觉得神离你是多么的远？而你现今是否觉得祂和你是多么的近？当祂仅仅是神的时候，祂离我们很远。但如今祂在复活裏，和我们是非常的近，因为祂已经进到我们裏面。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "终极的总结",
    "type": "c",
    "content": "主复活之后，就来到门徒中间，向他们吹入一口气说，『你们受圣灵。』（约二十22。）甚么是圣灵？圣灵就是神达到人。父神是源头，子神是彰显，灵神是神进入人裏面。那灵是进入我们裏面的神，给我们享受。神若仅仅是父，不是子和灵，我们绝无法经历祂。但神在子裏作生命，并且神是那灵乃是复活。藉着复活，神将祂自己释放出来，并将祂自己分赐到我们裏面。所以，主告诉门徒要受圣灵。接受圣灵就是接受神自己。惟有在复活裏并藉着复活，神才能在我们裏面，并且与我们成为一。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "终极的总结",
    "type": "c",
    "content": "你知道神不仅是生命，祂也是复活么？这对你是事实和实际呢，或仅仅是教訓和道理？藉着基督的死与复活，神是复活，活在我们裏面。这对我们不可只是道理。那比万有更强、更有能力的一位，正活在我们裏面。这一位就是成为生命的神，这生命如今在我们裏面乃是复活。内住的圣灵就是这复活的实际。所以，祂与我们，我们与祂，已经成为一。复活的意思就是神和人在灵裏奇妙的调和；在复活中，神和人调和在一起。人成为神的住处，神也成为人的住处。因此，人与神，神与人，能彼此互相内住。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "终极的总结",
    "type": "1",
    "content": "约翰书信中的互住"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "终极的总结",
    "type": "c",
    "content": "在新约的书信中题到居住的事实。约翰福音之后，有约翰书信。在他的第一封书信裏，约翰论到互住这件事。我们也住在神裏面，神住在我们裏面。（约壹四15。）我们如何知道神住在我们裏面，我们也住在祂裏面？我们知道神住在我们裏面是藉着那灵；（约壹三24；）而我们知道我们住在祂裏面是藉着膏油涂抹。（约壹二27。）今天，最重要的事乃是神住在我们裏面，我们也住在祂裏面。神藉着圣灵住在我们裏面，我们藉着圣灵的膏抹住在祂裏面。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "终极的总结",
    "type": "1",
    "content": "启示录中的建造"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "终极的总结",
    "type": "c",
    "content": "这样互住的结果是甚么？根据约翰的最后一卷书，启示录，这结果乃是召会、殿和城。启示录题到召会、（启一11，20、）殿、（启三12，七15、）和城，（启二一2，10，）这些乃是神建造的不同方面。这建造来自互住。当我们住在神裏面，神也住在我们裏面时，我们就在神圣的生命裏建造起来。在复活裏，主一面在天上，另一面在我们裏面。这两面在约翰的着作中都可看见。例如，在约翰二十一章二十二节，主论到使徒约翰，就对彼得说，『我若要留他直到我来的时候，与你何干？』我当时若在场，我会说，『主阿，你不是在这裏么？你既然已经在这裏，为甚么说你要来？』要回答这问题，我们必须看见主的两面；一面主在天上，另一面祂与我们同在，且在我们裏面。启示录揭示这两面，启示主是在七个召会中间，（启一13，）也是在天上的宝座上。（启四2。）我们若要体认祂的同在，就必须看见祂不仅在天上，也在七个召会中间。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "终极的总结",
    "type": "c",
    "content": "启示录三章十二节告诉我们，我们若体认主的同在，我们就要成为得胜者，并神殿中的柱子。柱子是支撑殿的东西。殿指明神的同在。所以，神的同在有赖于我们作柱子的经历。换句话说，我们必须是柱子好为着神的同在。那裏有柱子，那裏就有神的殿。这就是说，你在那裏，主的同在就在那裏。你若是殿中的柱子，你就是神同在的寄託。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "终极的总结",
    "type": "c",
    "content": "启示录三章十二节所题到的柱子，上面写着三个名字：神的名、新耶路撒冷的名、和主的新名。这就是说，这柱子乃是得胜者，成了神的彰显和显出。因着他是神的彰显，所以神的名写在他上面；因着他成了新耶路撒冷重要的部分，所以新耶路撒冷的名写在他上面；因着他成为主新的彰显，所以主的新名也写在他上面。神的名写在柱子上，因为柱子成了神的彰显。为何新耶路撒冷的名也写在祂上面？因为祂成了新耶路撒冷的一部分。照样，主的新名也写在这柱子上，因为祂成了主自己新的彰显。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "终极的总结",
    "type": "c",
    "content": "在约翰末了的着作启示录中，有召会、殿和城。殿有赖于柱子，这就是说神的同在有赖于得胜者。得胜者在那裏，神的同在就在那裏，并且新耶路撒冷或神的建造也在那裏。新耶路撒冷就是神人调和的终极彰显。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "终极的总结",
    "type": "1",
    "content": "实际的经历"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "终极的总结",
    "type": "c",
    "content": "现在，我们必须看见如何实行这经历。我们已经在约翰福音末后两章看见了路。我们若要经历在复活裏的神，我们若要经历是灵的神，我们若要在神和我们调和的方式裏经历神，我们若要经历成为柱子来为着神的同在，我们若要经历神的新名、新耶路撒冷的名和主的名写在我们身上，就必须像抹大拉的马利亚一样尋求主。马利亚在清早尋求主。在尋求祂的同时，我们必须相信主已经复活了，现今与我们同在，我们凭着相信而非凭着眼见实化祂的同在。不要像多马弟兄那样，说，『除非我看见祂手上的钉痕，用指头探入那钉痕，又用手探入祂的肋旁，我总不信。』（约二十25。）我们必须不凭眼见、感觉或触摸以相信祂。再者，我们必须参加召会的聚会。不要忽略聚会。在早晨，我们应当个别在晨更中尋求主；但在晚上，我们必须参加召会的聚会。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "终极的总结",
    "type": "c",
    "content": "我们尋求主时，不该被我们生活的实际问题所搅扰。除了尋求主、相信主、以及参加召会聚会以外，我们还必须为着我们的生活信靠主。当记住主的应许：『你们要先尋求祂的国和祂的义，这一切就都要加给你们了。』（酞六33。）我们若尋求神的国和神的义，神必定会照顾我们的生活。不要靠自己出去打鱼。你若想要靠自己谋生，你会经历失败，至终一无所获。要记住约翰二十一章所启示的，主甚至能在没有鱼的岸上，将鱼豫备好。主会将已经烧好的鱼赐给我们。"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "终极的总结",
    "type": "c",
    "content": "最后，我们必须學习彼得一生的功课，并有被破碎的经历。你不要自以为刚强。或许你在天然的生命裏是刚强的，但这力量必须被破碎。主所要的是你的心，不是你的力量。我们的己必须受对付，直到我们全心爱主。我们必须放下我们的力量来爱主。我们已经看见，彼得有两次大失败：在主面前三次否认主，以及丢下主的託付去打鱼。彼得否认主，然后带头到世界裏谋生。但主遇见他，问道：『约翰的儿子西门，你爱我比这些更深么？』（约二一15。）在二十一章，我们看见彼得學了功课，成了被破碎的人。然后主似乎告诉他说，『彼得，你必须跟从我，为我作工，餧养且牧养我的羊，并建造召会。』"
  },
  {
    "bookName": "约翰福音",
    "bookNameAbbr": "约",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "终极的总结",
    "type": "c",
    "content": "愿我们都记住我们所需要经历的五件事：尋求主、信入主、来到聚会中、为我们的生活信靠主、以及我们天然的人被破碎。不论我们天然的人如何刚强、聪明、有智慧，祂必须被破碎。我们必须捨弃我们天然的力量、聪明和智慧。主要我们的心，但祂不要我们的力量。当我们自以为刚强时，我们必定失败。为甚么我们必须學习这捨弃我们天然力量、天然聪明、和天然智慧的功课呢？因为主自己必须作我们的生命、我们的力量、我们的智慧、以及我们的一切。主需要我们的心爱祂，好叫我们与祂合作，并且给祂机会作我们的生命。虽然主不需要我们的力量、智慧和聪明，但祂的确需要我们的合作。我们若爱祂，就会与祂合作，并且给祂机会活在我们裏面。这样，我们就能像祂活在地上一样。祂如何凭神的生命活着，我们也要凭基督的生命活着。这样我们就要经历复活。我们要经历主不仅是在人裏面的神，也是在死亡裏的生命，在灵裏的复活。我们若尋求祂，信入祂，与圣徒相聚，忘掉我们生活的问题，并且學习否认天然人的功课，我们就会经历基督是在那灵裏的复活。我们若实行这一切，主就要成为我们的实际。这也就是成为彰显神的柱子，成为新耶路撒冷的一部分，并成为基督新的彰显的意义。"
  }
]