[
  {
    "bookName": "使徒行传",
    "bookNameAbbr": "徒",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "结语",
    "type": "0",
    "content": "第七十二篇　结语"
  },
  {
    "bookName": "使徒行传",
    "bookNameAbbr": "徒",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "结语",
    "type": "t",
    "content": "读经：使徒行传一章八节，二十七章二十至二十六节，三十三至三十七节，二十八章十五至十六节，二十三至三十一节，腓立比书一章十九至二十一节上，以弗所书二章十四至十八节，腓立比书三章二至八节，歌罗西书三章十至十一节，希伯来书一章一至三节，九章十二节，十章九至十节，十二节，十四节，十三章十三节。"
  },
  {
    "bookName": "使徒行传",
    "bookNameAbbr": "徒",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "结语",
    "type": "c",
    "content": "在这篇使徒行传生命读经的结语里，我要说到两件事。第一是关于行传二十七、二十八章里所描绘保罗的生活，第二是关于以弗所、腓立比、歌罗西和希伯来这四卷书信里的启示。"
  },
  {
    "bookName": "使徒行传",
    "bookNameAbbr": "徒",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "结语",
    "type": "1",
    "content": "保罗生活的描绘"
  },
  {
    "bookName": "使徒行传",
    "bookNameAbbr": "徒",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "结语",
    "type": "c",
    "content": "行传二十七、二十八章没有陈明甚么道理。这两章乃是记载一个活基督到极点的人。保罗被监禁，受捆锁，四围都有守卫；海上风暴很大，航行不顺；不仅如此，保罗离开了家乡和大多数的朋友。虽然他的处境这么艰难，他的生活却像掌权的王。"
  },
  {
    "bookName": "使徒行传",
    "bookNameAbbr": "徒",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "结语",
    "type": "c",
    "content": "行传这两章所陈明保罗的生活，使我们想起他在罗马坐监时所写的话：『因为我知道，这事藉着你们的祈求，和耶穌基督之灵全备的供应，终必叫我得救。这是照着我所专切期待并盼望的，就是没有一事会叫我羞愧，只要凡事放胆，无论是生，是死，总叫基督在我身体上，现今也照常显大，因为在我，活着就是基督。』（腓一19～21上。）这也是保罗从该撒利亚到罗马这段航程中之生活的描写。不管处境如何，保罗都在他的身体上显大基督。"
  },
  {
    "bookName": "使徒行传",
    "bookNameAbbr": "徒",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "结语",
    "type": "c",
    "content": "我们思想行传二十七、二十八章的图画，就看见保罗是基督特出的见证人。他是主耶穌在一章八节所说的那种见证人：『你们…要在耶路撒冷、犹酞全地、撒玛利亚，直到地极，作我的见证人。』"
  },
  {
    "bookName": "使徒行传",
    "bookNameAbbr": "徒",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "结语",
    "type": "c",
    "content": "在一章六节，主的门徒问主说，祂复兴以色列国是否就在那时。主指明父凭着自己的权柄所定的时候或时期，不是他们可以知道的。但他们藉着圣灵降临在他们身上，得着了能力以后，就要作祂的见证人。保罗在行传二十七、二十八章就是这样的见证人。在这两章里保罗生活在外邦人中间。在船上，若是有犹酞人，也是非常少。航程中的每样事物都是外邦的。食物、环境和气氛都是外邦的。不仅如此，在米利大岛上，没有一样东西是属犹酞的。保罗四围都是外邦人和外邦的生活方式。但在那种景况中，保罗的生活却像宫殿中的君王。我非常欣赏这两章里保罗生活的图画。"
  },
  {
    "bookName": "使徒行传",
    "bookNameAbbr": "徒",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "结语",
    "type": "c",
    "content": "我们都该像保罗在行传二十七、二十八章那样的活基督。我们若只在符合我们文化、性格、构成、气质的景况中才活基督，我们所活的就不是真实的。在行传二十七、二十八章这里，保罗在与他的文化和性格完全相反的景况中活基督。许多事都令人失望、沮丧，但保罗却活出最高标准的生活。我们曾经指出，在保罗身上，从前活在福音书里那奇妙、超绝、奥祕的神人，藉着祂许多肢体中的一个继续活着。这是耶穌在祂被神性所丰富的人性里，再次活在地上。所以，保罗的生活乃是耶穌生活的複本。"
  },
  {
    "bookName": "使徒行传",
    "bookNameAbbr": "徒",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "结语",
    "type": "c",
    "content": "保罗就如二十八章所描写的，到达了罗马，以后他写了以弗所书、腓立比书、歌罗西书和希伯来书。保罗两次在罗马坐监。第一次约在主后六十二至六十四年，是由于犹酞人的控告。（徒二八17～20。）在那段期间，他写了歌罗西书、以弗所书、腓立比书和腓利门书。他获释以后，可能访问了以弗所和马其顿，然后访问了革哩底和米利都，也许在那里写了希伯来书。保罗第二次坐监约在主后六十七年，是由于该撒尼罗突然对信徒加以逼迫。"
  },
  {
    "bookName": "使徒行传",
    "bookNameAbbr": "徒",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "结语",
    "type": "c",
    "content": "在行传十五章至二十八章，保罗经过了许多事。他若没有经历这几章所记载的事，就不可能写出以弗所书、腓立比书、歌罗西书和希伯来书，或者说不可能如此透彻的写这些书信。"
  },
  {
    "bookName": "使徒行传",
    "bookNameAbbr": "徒",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "结语",
    "type": "1",
    "content": "废掉规条"
  },
  {
    "bookName": "使徒行传",
    "bookNameAbbr": "徒",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "结语",
    "type": "c",
    "content": "保罗在以弗所二章十四、十五节说，『因祂自己是我们的和平，将两下作成一个，拆毁了中间隔断的墙，就是仇恨，在祂的肉体里，废掉了那规条中诫命的律法，好把两下在祂自己里面，创造成一个新人，成就了和平。』我相信保罗在行传十五至二十八章所看见并经历的，使他写出这么刚强的话。保罗写这话的时候，可能对自己说，『律法一切的规条都已经废掉了。割礼、拿细耳人的愿、甚至我所许过的愿，都已经废掉了。』"
  },
  {
    "bookName": "使徒行传",
    "bookNameAbbr": "徒",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "结语",
    "type": "c",
    "content": "保罗也许后悔在行传十八章许愿，也后悔在十六章给提摩酞行割礼。倘若保罗写以弗所书时，我与他在一起，我也许会说，『保罗弟兄，我想要瞭解你。既然基督废掉了一切规条，为甚么你在路司得仍然给提摩酞行割礼？』倘若保罗被人问到这样的问题，他也许会说，『我给提摩酞行割礼，是好久以前的事了，现在我感到后悔。我绝不会再给任何人行割礼了。』"
  },
  {
    "bookName": "使徒行传",
    "bookNameAbbr": "徒",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "结语",
    "type": "c",
    "content": "保罗写以弗所二章的时候，比他在行传十六章给提摩酞行割礼的时候彻底多了。他在行传十五至二十八章的经历使他对割礼更彻底。没有这几章的经历，我不相信保罗能写出像以弗所二章这样的章节。"
  },
  {
    "bookName": "使徒行传",
    "bookNameAbbr": "徒",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "结语",
    "type": "c",
    "content": "将保罗在加拉大书关于割礼的话，和他在以弗所二章论到废掉规条所说的作比较，是很有益处的。加拉酞书可能写于行传十六章之前。保罗在加拉酞六章十五节说，『受割礼不受割礼，都无关紧要，要紧的乃是作新造。』实际上，这话仍然给割礼的实行留有余地。但在以弗所二章，保罗的话是绝对的，没有给割礼的实行留一丝余地。"
  },
  {
    "bookName": "使徒行传",
    "bookNameAbbr": "徒",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "结语",
    "type": "c",
    "content": "保罗从行传十五至二十八章所发生的一切有了學习。我相信他在该撒利亚坐监的两年间，回顾了所发生的一切。保罗这样回顾时，也许对自己说，『若是有机会，我要再写一封信，比我在加拉酞书论到割礼所说的更彻底。我不会只说，受割礼不受割礼都算不得甚么；反之，我会说，一切的规条，特别是有关割礼的规条，已经废掉了。倘若我能再写信给加拉大人，我要告诉信徒，割礼已经在十字架上废掉了。我会告诉他们不要行割礼，因为这得罪主，侮辱主。主在十字架上所废掉的，我们不该继续实行。』"
  },
  {
    "bookName": "使徒行传",
    "bookNameAbbr": "徒",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "结语",
    "type": "c",
    "content": "我们研读圣经，可以就着关于割礼的规条，比较以弗所书和加拉酞书。我们若这样比较，就会看见保罗在加拉酞书所说的，不如在以弗所书所说的那样刚强，或那样彻底。在以弗所二章，保罗没有给割礼留任何余地。"
  },
  {
    "bookName": "使徒行传",
    "bookNameAbbr": "徒",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "结语",
    "type": "1",
    "content": "警告妄自行割的"
  },
  {
    "bookName": "使徒行传",
    "bookNameAbbr": "徒",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "结语",
    "type": "c",
    "content": "在腓立比三章，保罗对割礼用了一个很强的消极说法：妄自行割的。他在腓立比三章二节说，『你们要提防犬类，提防作恶的，提防妄自行割的。』这里『妄自行割』一辞，意切断，是对割礼的轻蔑之辞。这一节的三句之间没有连接词，所以必是指同一斑人。犬类是不洁净的，（利十一27，）作恶的是邪恶的，妄自行割的是当受藐视的。犬类是指热中犹酞教者。在性情上，他们是不洁净的犬类；在行为上，他们是作恶的人；在宗教上，他们是妄自行割的，是可耻的人。保罗嘱咐腓立比人要提防犬类、作恶的、妄自行割的，他的确非常刚强。在这里保罗乃是说，那些提倡割礼、热中犹酞教的人是狗。"
  },
  {
    "bookName": "使徒行传",
    "bookNameAbbr": "徒",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "结语",
    "type": "c",
    "content": "在保罗所写腓立比二章二节之话的光中，若是有人向他问起雅各，你想他会说甚么？保罗可能说，『雅各当然不是狗，但他的行为多少有点像狗。雅各是我亲爱的弟兄。我因着尊敬他，就去见他。但他对我说话的时候，我听见类似犬吠的声音。』"
  },
  {
    "bookName": "使徒行传",
    "bookNameAbbr": "徒",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "结语",
    "type": "c",
    "content": "我们读腓立比三章，看见保罗藉着他在行传十五至二十八章的经历，特别藉着他在该撒利亚那段期间，得着了加强。因着这加强，他告诉信徒要提防犬类，提防妄自行割的。在腓立比书，他甚至不说割礼，而用『妄自行割』这轻蔑的辞。他写这封书信时是何等刚强！"
  },
  {
    "bookName": "使徒行传",
    "bookNameAbbr": "徒",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "结语",
    "type": "c",
    "content": "保罗写腓立比三章，比他写加拉酞书和罗马书更刚强。保罗在罗马二章二十八、二十九节说，『因为外表上作犹酞人的，并不是犹酞人；外表上肉体的割礼，也不是割礼。惟有在内里作的，才是犹酞人；割礼也是心里的，在于灵，不在于字句。这人的称赞，不是从人来的，乃是从神来的。』这里保罗论到割礼的话实际上不是很强，他再次给割礼的实行留有余地。但在腓立比三章二节，就没有给割礼留余地了，现在割礼被称为妄自行割，是『犬类』所提倡的实行。"
  },
  {
    "bookName": "使徒行传",
    "bookNameAbbr": "徒",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "结语",
    "type": "c",
    "content": "保罗在腓立比三章八节说，『不但如此，我也将万事看作亏损，因我以认识我主基督耶穌为至宝；我因祂已经亏损万事，看作粪土，为要赢得基督。』『粪土』一辞指扔给狗的渣滓、垃圾、脏物；因此是狗食、粪土。保罗首先嘱咐信徒要提防犬类，然后指明这些犬类，热中犹酞教的人，所供应的乃是狗食。我们再次看见保罗在他着作中的进步。"
  },
  {
    "bookName": "使徒行传",
    "bookNameAbbr": "徒",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "结语",
    "type": "c",
    "content": "保罗在该撒利亚回顾已往的时候，可能后悔他从前论到犹酞教事物的着作不彀彻底。他也许对自己说，『我为甚么写得这么含糊不清？我为甚么不更清楚、更彻底的论到犹酞教的事物？这些事物乃是狗食，割礼实际上就是妄自行割，那些提倡这些事物的人乃是「犬类。」』我们看过，保罗写腓立比书的时候，比他写加拉酞书时刚强多了。他在加拉酞书说到『假弟兄，』（加二4，）但在腓立比书告诉圣徒要提防犬类。保罗似乎说，『他们不是弟兄，甚至不是人－他们是犬类！』保罗在他后期的着作里是何等彻底！"
  },
  {
    "bookName": "使徒行传",
    "bookNameAbbr": "徒",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "结语",
    "type": "1",
    "content": "新人，在此基督是一切"
  },
  {
    "bookName": "使徒行传",
    "bookNameAbbr": "徒",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "结语",
    "type": "c",
    "content": "保罗在歌罗西三章十、十一节说，『并且穿上了新人；这新人照着创造他者的形像渐渐更新，以致有充足的知识；在此并没有希利尼人和犹酞人、受割礼的和未受割礼的、化外人、西古提人、为奴的、自主的，惟有基督是一切，又在一切之内。』这里我们看见，在新人里不仅没有天然的人，连天然的人存在的可能和地位都没有。在新人里只有基督有地位。祂是新人一切的肢体，也在一切的肢体之内。在新人里祂是一切。实际上，祂就是新人，就是祂的身体。（林前十二12。）"
  },
  {
    "bookName": "使徒行传",
    "bookNameAbbr": "徒",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "结语",
    "type": "c",
    "content": "保罗写这些话的时候，可能对自己说，『我不该跟耶路撒冷的弟兄们说到犹酞人和外邦人。我不是去外邦人那里－我是去神所拣选的人那里，所有藉着我的职事得救的都是神的子民。祂在创立世界以前拣选了他们，到他们那里去当然没有甚么错。在新人里没有犹酞人，也没有希利尼人，只有基督。』在歌罗西三章十、十一节，保罗是清楚、彻底且绝对的。这种清楚、彻底和绝对，可能是保罗在该撒利亚坐监二年的结果。"
  },
  {
    "bookName": "使徒行传",
    "bookNameAbbr": "徒",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "结语",
    "type": "c",
    "content": "以弗所书、腓立比书和歌罗西书是保罗在罗马第一次坐监时写的，希伯来书是他从那次监禁获释以后写的。在希伯来书，保罗更进步了。他在写这封书信以前，可能对自己说，『我为甚么在以弗所书对基督废掉一切规条，说得这么少？我该深入更多的细节。并且，我在腓立比书和歌罗西书的话也酞短了。我需要写一封较长的书信，表明犹酞教一切的事物都已过去，基督是超越这些事物的。』"
  },
  {
    "bookName": "使徒行传",
    "bookNameAbbr": "徒",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "结语",
    "type": "1",
    "content": "希伯来书中所启示的基督"
  },
  {
    "bookName": "使徒行传",
    "bookNameAbbr": "徒",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "结语",
    "type": "c",
    "content": "在十三章的希伯来书里，保罗贬低了犹酞教的事物。他甚至粉碎了犹酞教里每一样重要的事。在希伯来书，保罗指明犹酞人有神，但信徒有神人，就是耶穌基督。保罗接着指出，天使乃是仆役。不仅如此，他表明基督超越摩西、亚伦和约书亚。"
  },
  {
    "bookName": "使徒行传",
    "bookNameAbbr": "徒",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "结语",
    "type": "c",
    "content": "在希伯来书，保罗也告诉我们不再有赎罪祭。按照神的旨意，基督这包罗万有者，乃是独一的供物。所以，在宇宙中只有一个供物是按照神的旨意。保罗在希伯来十章九、十节说，『后来又说，「看哪，我来了，是要实行你的旨意。」可见他除去那先有的，为要立定那后来的；我们凭这旨意，藉耶穌基督一次永远的献上身体，就得以圣别。』这指明旧约一切的供物已经除去了，而由基督这独一的供物所顶替。保罗在希伯来十章十二、十四节说，『惟独这一位既为罪一次献上祭物，就永久在神的右边坐下了；…因为祂一次献祭，便叫那些得以圣别的人永久完全。』"
  },
  {
    "bookName": "使徒行传",
    "bookNameAbbr": "徒",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "结语",
    "type": "c",
    "content": "保罗在希伯来十三章八节说，『耶穌基督，昨日、今日、直到永远，是一样的。』在十三章八节以前，基督曾改变过，祂经过了成为肉体和复活。藉着成为肉体，祂穿上了人的性情。这就是说，祂从只有神性，改变为现今兼具神人二性。从前祂仅仅是神，但祂改变成了神人。不仅如此，在祂的复活里，祂这位末后的亚当，改变成了赐生命的灵。（林前十五45。）自从经过了成为肉体、为人生活、钉十字架、复活和升天的过程，基督就没有改变过，也不会改变。所以，保罗放胆说，基督今日、昨日、直到永远，是一样的。"
  },
  {
    "bookName": "使徒行传",
    "bookNameAbbr": "徒",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "结语",
    "type": "c",
    "content": "保罗在希伯来十三章十三节接着说，『这样，我们也当出到营外就了祂去，忍受祂所受的凌辱。』这里的『营，』表徵人的组织，特别是犹酞教的组织。保罗这里的话乃是基于基督在城外，就是在营外被钉的事实。基督既在营外被弃并受苦，我们就当出到营外，就了祂去。保罗写希伯来书这段话时，可能对自己说，『我回耶路撒冷是错了。耶路撒冷乃是营。回耶路撒冷为要顾到犹酞教乃是不需要的，因为那就是回到营那里。我们该忘掉耶路撒冷，出到营外，忍受基督所受的凌辱。』"
  },
  {
    "bookName": "使徒行传",
    "bookNameAbbr": "徒",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "结语",
    "type": "c",
    "content": "保罗出到营外，忍受主所受的凌辱。他从该撒利亚航行到罗马，乃是在犹酞教以外，成了在捆锁中，忍受着凌辱的人。但当他在营外忍受凌辱时，他显大了基督。"
  },
  {
    "bookName": "使徒行传",
    "bookNameAbbr": "徒",
    "chapterN": 72,
    "chapterS": "七十二",
    "chapterT": "结语",
    "type": "c",
    "content": "我盼望我们都花时间仔细思想本篇信息所说到的两件事－保罗为基督作美妙见证的生活，以及以弗所书、腓立比书、歌罗西书和希伯来书里神圣启示的完全。这些书里没有给任何种类的混杂留余地。在这些书信里只有基督有地位。"
  }
]