[
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神的福音",
    "type": "0",
    "content": "第二篇　神的福音"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神的福音",
    "type": "c",
    "content": "神的福音是罗马书的主题。（一1。）基督徒习惯说有四福音：马酞福音、马可福音、路加福音、和约翰福音。然而，保罗也说到他写给罗马人的书信是福音。新约头四卷里的福音，论到在肉体里的基督，祂在死而复活之前，生活在祂门徒中间。在祂成为肉体之后，死而复活之前，祂乃是在祂门徒中间，但还不在他们里面。罗马书里的福音，论到基督是那灵，不是论到在肉体里的基督。在罗马八章我们看见，那住在我们里面的生命之灵，就是基督自己。基督在我们里面。四福音里的基督是在门徒中间；罗马书里的基督乃是在我们里面。四福音里的基督是成为肉体之后，死而复活之前的基督；因此，祂是在我们外面的基督。罗马书里的基督是在祂复活之后的基督；因此，祂是在我们里面的基督。这比福音书里的基督更深、更主观。要记住这一点：罗马书里的福音论到基督是复活之后在我们里面的那灵。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神的福音",
    "type": "c",
    "content": "我们若只有新约头四卷里论到基督的福音，我们的福音就酞客观了。我们需要第五卷的福音，罗马书，启示基督主观的福音。我们的基督不仅仅是在肉体里、在成为肉体之后、复活之前、在祂门徒中间的基督；我们的基督更高、更主观，祂是在我们里面生命的灵。祂是这样主观的一位。虽然约翰十四至十五章启示，基督要在祂的信徒里面，但那在祂复活之前尚未成就。罗马书是基督在祂复活之后的福音，表明祂现今也是在祂信徒里面主观的救主。所以，这福音更深、更主观。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神的福音",
    "type": "1",
    "content": "壹　在圣经上所应许的"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神的福音",
    "type": "c",
    "content": "这福音是神藉着众申言者在圣经上所应许的。这就是说，神的福音不是偶然加上的，乃是神所计画、豫备的。圣经给我们看见，这福音是神在已过的永远里所计画的。神在创立世界以前，计画要有这福音。所以，在圣经里，从创世记到玛拉基书，神多次藉着众申言者用应许说到神的福音。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神的福音",
    "type": "1",
    "content": "贰　论到基督"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神的福音",
    "type": "c",
    "content": "神这福音论到一个人位，基督。当然，赦免、救恩等等都包括在这福音里，但这些不是中心点。神的福音乃是论到神的儿子，我们的主耶穌基督。这位奇妙的人物，有属神和属人两种性情，就是神性和人性。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神的福音",
    "type": "2",
    "content": "一　从大卫后裔生的"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神的福音",
    "type": "c",
    "content": "保罗首先题到的是基督的人性，不是祂的神性；他说，基督按肉体说，是从大卫后裔生的。（一3。）这是祂属人的性情，祂的人性。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神的福音",
    "type": "2",
    "content": "二　从复活标出为神的儿子"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神的福音",
    "type": "c",
    "content": "然后保罗说，『按圣别的灵说，是从死人的复活，以大能标出为神的儿子。』（一4。）这清楚说到基督的神性。为甚么先题祂的人性，后题祂的神性？"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神的福音",
    "type": "c",
    "content": "保罗先题基督的人性，因为他持守基督之过程的次序。首先，基督经过成为肉体的过程，成了肉体。然后祂经过死而复活的过程。藉着祂过程的第二步，祂从复活成了神的儿子。基督经过了两步：第一步─成为肉体；第二步─死而复活。基督藉着这两步，成了两种不同的所是。祂首先成了肉体，然后藉着死而复活，成了神的儿子。祂的第一步将神带到人性里。祂的第二步将人带到神性里。基督这神圣者，在成为肉体之前，已经是神的儿子。（约一18。）祂在成为肉体之前就是神的儿子，甚至罗马八章三节说，『神…差来了自己的儿子。』既然基督在成为肉体之前就已经是神的儿子，为甚么祂还需要从复活标出为神的儿子？因为祂藉着成为肉体，穿上与神性毫无关係的素质，就是人的肉体。基督这神圣者，在祂成为肉体之前，已经是神的儿子；但祂那一部分，就是那带着从马利亚所生之肉体（属人性情）的耶穌，不是神的儿子。祂那一部分是属人的。基督藉着祂的复活，圣别并拔高了祂人性的那一部分；祂就从这复活，带着祂的人性，被标出为神的儿子。所以，在这意义上，圣经说，祂在祂的复活里生为神的儿子。（徒十三33，来一5。）"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神的福音",
    "type": "c",
    "content": "我们来看小小的康乃馨种子的例子。这粒种子撒在地里，就生长并开花；我们可称这过程为种子的标出。小小的康乃馨种子撒在地里之前，我们看祂，也许无法断定是怎样的种子。然而，一旦祂被播下去、长大、并开花，就标出了。祂的花朵就是祂的标出。所以，每个人都能说，『这是康乃馨。』种子和花朵都是康乃馨，但花朵与种子在形状上大不相同。种子若仍是种子，没有开花，大多数人就很难知道祂是康乃馨。但祂长大并开花了，就标出为康乃馨，给众人观赏。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神的福音",
    "type": "c",
    "content": "基督在地上三十三年半是在肉体里，就像康乃馨的种子。虽然神的儿子在祂里面，但人不容易认出这点。祂藉着撒在死里，并在复活里生长，就开花了。祂藉着这过程，就标出为神的儿子；祂也藉着这过程，拔高肉体，属人的性情。祂没有脱去肉体，祂没有脱去人性；祂乃是圣别、拔高、变化这人性，并以神圣的大能，将祂自己带着这变化的人性，标出为神的儿子。祂在成为肉体之前是神的儿子，没有属人的性情。祂在复活之后是神的儿子，带着从复活被拔高、圣别、并变化的人性。祂现在兼有人性和神性。祂是大卫的后裔和神的儿子。祂是奇妙的人位！"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神的福音",
    "type": "c",
    "content": "基督成为肉体，来完成救赎的工作。救赎需要血。神性没有血，这是确定的；只有人性才有血。然而，救赎要求血，因为没有流血，就没有赦罪。（来九22。）因此，基督为着救赎的工作成为肉体。然而，救赎不是神的目标；救赎乃是为赐生命开路。在约翰福音里，基督首先被介绍为神的羔羊，除去世人之罪的；（一29；）那是为着救赎。接着，约翰陈明祂带着赐生命的鸽子。（32～33。）首先，基督为我们完成救赎；然后祂成了我们的生命。基督成了肉体，为我们完成救赎的工作；而祂从复活标出为神的儿子，使祂能将自己分赐给我们作我们的生命。祂过程的第一步是为着救赎，第二步是为着分赐生命。现今我们里面有复活的基督作我们的生命。复活的基督是神的儿子，对我们是生命。人有了神的儿子，就有生命。（约壹五12。）"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神的福音",
    "type": "c",
    "content": "罗马书前段论到基督在肉体里所完成的救赎。罗马八章三节说，神在罪之肉体的样式里，差来了自己的儿子，并在肉体中定罪了罪。罗马书后段论到分赐生命。罗马书首先启示基督是在肉体里的救赎主，然后启示祂是赐生命的灵。在八章二节我们看见『生命之灵』一辞，这是内住的灵。内住的灵就是基督的灵，而基督的灵实际上就是在我们里面的基督自己。（9～10。）"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神的福音",
    "type": "c",
    "content": "为甚么罗马书这样开头？圣经每卷书都以特别的方式开头，每卷都与别卷不同。保罗这样开始罗马书，因为罗马书有一个目标，见于八章二十九至三十节。这目标是要产生神的众子。产生神的众子这个目标，需要救赎、生命的分赐、以及凭这生命所过的生活。身为堕落的人和罪人，我们需要救赎，我们需要神圣的生命，我们也需要凭神圣的生命活着，使我们得着重生、变化，并完全得荣作神的众子。至终，我们都要完全成为神的众子。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神的福音",
    "type": "c",
    "content": "神原来只有一个儿子，就是祂的独生子。然而，神不满意只有一个儿子；祂要领许多的儿子进荣耀里去。所以，神就用祂的独生子作模型，作样本，以产生许多的儿子。你领悟基督经过了过程，标出为神的儿子，而我们也在经过同样的过程，要标出为神的众子么？原来基督是神的独生子。到一个时候，神这儿子进入名叫耶穌的肉体里。神在肉体里的儿子名叫耶穌。三十三年半之后，耶穌从复活标出为神的儿子。到这时候，神就得着一个兼有神性和人性的儿子。神的儿子在成为肉体之前只有神性；神这儿子在复活之后兼有神性和人性。阿利路亚！现今人性在神的儿子里有一分。今天神的儿子兼有人性和神性。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神的福音",
    "type": "c",
    "content": "我们如何？我们生来是人的儿子，但我们已重生为神的儿子。无论我们是男是女，我们都是神的儿子。就一面说，神没有女儿。虽然主耶穌有许多弟兄，但祂没有姊妹。就这面说，每位姊妹都是弟兄。我们都是弟兄，我们都是神的儿子。我们是神的儿子，因为神儿子的灵进入了我们的心。（加四6。）神的儿子怎样藉着成为肉体进到肉体里，如今神儿子的灵照样进到我们许多是肉体的人里面。所以，就一面说，我们每个人都与耶穌一样。耶穌是在肉体里的人，有神的儿子在祂里面。我们也是肉体的人，有神的儿子在我们里面。你不是肉体的人，有神的儿子在你里面么？当然是。但我们不该依然故我，对不对？我们乃是等着被标出来。哦，这肉体的人要藉着圣别、变化、和得荣而被标出。阿利路亚！这有神儿子在他里面的肉体之人正在圣别、变化、和得荣的过程中。时候将到，我们都要宣告：『我们从复活标出为神的众子！』你若告诉马路上的人你是神的儿子，他们会以为你疯了。要记得主耶穌承认祂是神的儿子时，他们如何对待祂─他们把祂置于死地。但祂藉着死而复活，标出为神的儿子。耶穌复活之后，就不需要宣称是神的儿子，因祂已经标出了。今天我们若告诉人我们是神的儿子，他们会以为我们精神错乱。然而，日子将到─罗马书说到这日是神众子之荣耀的显示或显明─我们要在荣耀里标出为神的众子。我们将不需要宣告；自然而然，我们会标出为神的众子。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神的福音",
    "type": "c",
    "content": "罗马一章三至四节给我们看见耶穌是原型，八章二十九至三十节有众子作大量产品。在本篇信息中，我们是看原型。就原型而言，有圣别的灵、肉体、以及标出为神的儿子。赞美主！我们里面也有圣别的灵，外面也有属人的肉体，我们也要完全标出为神的众子。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神的福音",
    "type": "1",
    "content": "参　为受差遣者所传扬"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神的福音",
    "type": "c",
    "content": "现在我们需要再往前，来看神的福音如何被传扬。这福音为受差遣者所传扬。受差遣者是为这目的分别出来的使徒。（一5。）并非所有的信徒都是使徒，但就一面说，所有的信徒都是为着传福音受主差遣的。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神的福音",
    "type": "2",
    "content": "一　在灵里"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神的福音",
    "type": "c",
    "content": "这福音是在灵里被传扬。（一9。）请注意英文这里的灵字用小写字母开始，因此指明这不是说到圣灵。所有的基督徒都相信，我们要传福音必须在圣灵里。然而，我从来没有听过任何人说，我们必须在我们的灵里。但保罗说，我们需要在我们的灵里。传福音在于我们的灵。保罗说，他在神儿子的福音上，在灵里事奉神。我们传福音时，不该耍花样；我们该运用我们的灵。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神的福音",
    "type": "c",
    "content": "为甚么保罗只在罗马书里说，他在他的灵里事奉神？因为在这卷书里，他与热心宗教的人辩论；这些人必然是在灵以外的事物里─在字句、形式或道理里。保罗在罗马书里辩论说，我们向神所作的一切，都必须在我们的灵里；我们所是的一切，都必须在灵里；我们所有的一切，都必须在灵里。在二章二十九节他说，神的真子民必须在灵里；真割礼不是在外面肉体上，乃是在灵里。在七章六节他说，我们必须在灵的新样里服事神。保罗在罗马书里十一次说到我们人的灵。最后一次见于十二章十一节，那里说我们必须灵里火热。传神的福音完全是我们灵的事。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神的福音",
    "type": "2",
    "content": "二　藉着祷告"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神的福音",
    "type": "c",
    "content": "我们为着传福音，需要许多祷告。（一9。）我们需要为灵魂祷告，为福音祷告。在传福音上，祷告比任何一种努力都更需要。我们若没有祷告，在传福音上就不会有果子。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神的福音",
    "type": "2",
    "content": "三　热切"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神的福音",
    "type": "c",
    "content": "第三，我们必须热切的传福音。（一13～15。）我们若在传福音这件事上对主认真，就必须操练这三件事：在灵里、藉着祷告、以及热切。花样和技巧不会有功效。我们都需要运用我们的灵接触人、祷告、并热切的豫备好。福音若没有感动你，就绝不会感动别人。福音若不能说服你，就绝不会说服别人。你自己若不因福音流泪，就没有人会悔改。你若流泪，别人就会悔改流泪。我读过一位在福音上很有果效的弟兄的传记。他传讲得不多；然而，他一站起来，就在众人面前哭。他在人前哭了一段时间，人就流下悔改的眼泪。那是热切的传福音。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神的福音",
    "type": "1",
    "content": "肆　为蒙召的人所接受"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神的福音",
    "type": "c",
    "content": "神的福音为蒙召的人所接受。（一6～7。）这些蒙召的人作甚么？他们信。所以，福音为蒙召的人和信的人所接受。我们就是蒙召的人和信的人。蒙召就是被召出来；信就是信入。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神的福音",
    "type": "c",
    "content": "罗马书给我们亚伯拉罕的表样。亚伯拉罕蒙神从受造族类中呼召出来。受造族类已堕落到神以外的许多事物里，并且就神而论，已成了没有指望的。神放弃了那族类，从其中呼召一个名叫亚伯拉罕的人。所以，亚伯拉罕成了蒙召族类的父；这族类不是神创造的，乃是神呼召出来的。我们已从神以外的一切被呼召出来：从旧造、世界、人类、和我们自己被呼召出来。我们已从好的事物、从坏的事物、从不是神自己的一切被呼召出来。所以，蒙召就是从不是神自己的任何事物中出来。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神的福音",
    "type": "c",
    "content": "我们蒙召之后，就相信了。信的意思是信入。信耶穌的意思不仅是信有耶穌。信耶穌的意思是信入耶穌；信神就是信入神。信要求我们承认我们无望、无助，我们不能作甚么讨神喜悦。我们需要忘记自己，了结自己，了结我们所是、所有、并所作的一切。这就是信。在消极一面，信的意思是了结我们所是的一切、我们所有的一切、并我们所能作的一切。在积极一面，信的意思是接受神作我们的一切，将我们自己放在神里面，信靠祂为我们所作成的、祂为我们所能作的、以及祂为我们所要作的。换句话说，信就是了结我们自己，并使我们自己完全信靠神。这信在神面前被算为义，并使神非拯救我们不可。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神的福音",
    "type": "c",
    "content": "所以接受福音的人，乃是从神以外的一切被呼召出来，并且信入三一神，了结他们的所是、所有并所作，且信靠神所作成的、所能作的、并所要作的。你若是这样的人，接受神的福音，你就要承认：『我了了。现在活着的，不再是我，乃是基督在我里面活着。我不需要作甚么，因祂作了一切，并且祂要为我作一切。凡我所有的，凡我所是的，以及凡我所能作的，因着我信入祂，都被了结了。现在，祂是我的一切。』这就是接受神福音的那种人。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神的福音",
    "type": "2",
    "content": "一　藉着顺从信仰"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神的福音",
    "type": "c",
    "content": "蒙召的人藉着顺从信仰接受神的福音。（一5。）这是甚么？在摩西的律法之下，神给人十条诫命来顺从。那种顺从是顺从律法，顺从诫命。在这恩典时代，神已给我们一条惟一的诫命─信入耶穌。此外神没有要求我们遵守任何诫命。无论我们是谁，我们都必须顺从神的诫命，信入耶穌。凡信入基督的人，就必得救；不信的人，罪已经定了，因为他不信。（约三18。）我们顺从神惟一的诫命时，就顺从了信仰。这就是为甚么主耶穌在约翰十六章八至九节说，圣灵要为罪，使世人知罪自责，因为他们不信入祂。今天有一条惟一的诫命─信入耶穌，也有一个惟一的罪─不信入祂。你若信，就顺从信仰，并藉着这样的顺从接受神的福音。在神眼中，最顺从的人就是信入耶穌的人；最不顺从的人就是不信入祂的人。没有一件事比不信入耶穌更得罪神；反之，没有一件事比信入祂更讨神喜悦。倘若任何罪人，任何浪子说，『神阿，感谢你差遣耶穌基督，我信入祂，』父就会喜悦。你顺从信仰，神就喜欢你。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神的福音",
    "type": "2",
    "content": "二　有恩典与平安"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神的福音",
    "type": "c",
    "content": "藉着顺从信仰接受福音，就带进恩典与平安。恩典是神在基督里作我们的一切，给我们享受；平安是享受神恩典的结果。这平安是里面的安息、安慰和满足，不是外面的东西。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神的福音",
    "type": "1",
    "content": "伍　神的大能"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神的福音",
    "type": "c",
    "content": "这福音本是神的大能，要救一切信的人。（一16。）在罗马书里，救恩的意义很丰富。救恩的意思不仅是拯救我们脱离神的定罪和永远的灭亡；救恩的意思也是拯救我们脱离我们的天然、己的样式、个人主义、与分裂。这救恩要拯救我们到底，使我们能圣别、模成、得荣、变化、并与别人同被建造成为一个身体，在召会生活中不分裂。神的福音本是神的大能，要达到这样完全、完整、并终极的救恩。这对所有信的人本是神的大能。赞美主！我们信。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神的福音",
    "type": "1",
    "content": "陆　神的义在福音上显示出来"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神的福音",
    "type": "c",
    "content": "为甚么福音这么有大能？福音有大能，因为神的义在其上显示出来。（一17。）照着约翰三章十六节，救恩是出于神的爱。照着以弗所二章五节、八节，救恩是藉着神的恩。但这里保罗不是说，救恩是出于神的爱，或藉着神的恩；他说，救恩藉着神的义而来。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神的福音",
    "type": "c",
    "content": "爱或恩都与律法无关。没有一条律法强迫人爱，也没有一条律法勉强人施恩。无论我爱不爱你，我都是合法的；无论我有没有向你施恩，我也是合法的。就一面说，神不是非爱我们不可。祂若喜欢，祂可以爱我们；祂若不喜欢，祂可以忘记我们。不但如此，神没有受律法约束要向我们施恩。每当祂觉得高兴的时候，祂可以说，『这里有恩典；』祂觉得不高兴，就可以远离我们。神不是非爱不可；祂也没有受法律约束要施恩。相反的，义与律法息息相关。基督既成就了一切律法义的要求，神就非拯救我们不可。你若说，『主耶穌，你是我的救主，』你就能转向神说，『神，你必须赦免我。无论你喜不喜欢，你都必须赦免我。你若赦免我，你就是义的；但你若不赦免我，你就是不义的。』我们要这样刚强的向神说。因着基督成就了律法一切义的要求，神就被祂的义约束，要拯救我们。义乃是有力的约束。神在这样的约束之下，要拯救我们。神不能逃避─祂必须拯救我们，因为祂是义的。约壹一章九节说，我们若认自己的罪，神是公义的，必要赦免我们的罪，因为基督为我们死了，并为我们流了祂的血。所以，神必须洗净我们。保罗所传的福音有大能，因为神的义在其上显示出来。我们来到三章，就会看见神的义。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神的福音",
    "type": "2",
    "content": "一　本于信显示与信"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神的福音",
    "type": "c",
    "content": "神的义在这福音上，本于信显示与信，（一17，）这意思是只要我们有信，我们就有神的义。神的义本于我们的信显示与我们的信。不要说你没有信。只要你呼求主耶穌的名，祂对你就是丰富的。你呼喊：『哦，主耶穌，』祂就是你的信。可能你会说，你不觉得你信。对于这点，我要告诉你四十年前我读到一本关于得救证实的书时，在我身上所发生的事。这本书有力的说，只要我们信，我们就得救。我立刻问自己：『你信了么？你有信么？』我开始怀疑。数日之久，我被这事困扰，不能好好的喫、好好的睡。我不觉得我信。我苦恼了数日之后，主怜悯我，并帮助我。主说，『愚昧的人哪，你从另一个角度看这问题，问问自己：「你不信么？」尽你所能的不要信。』我试着不相信耶穌，但我作不到。我就是无法不信祂。这就证明我有信。你若觉得你没有信，请你试试看不要信。只要你不能不信，就证明你有信。赞美主！我们都有信。倘若我们有这信，神的义就本于这信显示与这信。虽然你想尽办法要把信赶走，你却作不到，因为信已进到你里面。在你里面有个东西，圣经称为『信』。只要你有信，你就有神的义。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神的福音",
    "type": "c",
    "content": "说神的义显示出来，意思不是祂先前不存在。这不过是说，虽然祂先前已存在，但祂没有显示出来或成为可见的。任何能显示的东西，必定已经存在。神这义乃是本于信显示与信。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神的福音",
    "type": "c",
    "content": "让我拿一分可爱的月曆，放在你眼前来说明。这月曆已存在一段时间，但现在才显示与你。祂如何显示？祂是本于你的视觉显示与你的视觉。你若瞎眼，月曆就无法显示与你，因月曆是本于你的视觉显示与你的视觉。神的义存在，并且存在了许多世代。既然我们相信耶穌，我们就有信，这信就是我们属灵的视觉。神的义本于这信显示与这信。所以，神的义在福音上，乃是本于信显示与信。赞美主！"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神的福音",
    "type": "2",
    "content": "二　义人本于信得生并活着"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神的福音",
    "type": "c",
    "content": "神的义在福音上显示出来，使义人本于信得生并活着。（一17。）本节原文的意思是『得生』并『活着』。国语和合本译为『得生』。杨格氏彙编也告诉我们，原文的意思是得生并活着。这节引自哈巴谷二章四节，在新约里引用了三次。在希伯来十章三十八节，照着上下文，意思是义人必本于信活着。在加拉酞三章十一节，意思重在义人必本于信得生，因为加拉酞三章的上下文说，律法不能赐人生命，（21，）人只能本于信得生。罗马一章十七节包括这两个意义─得生并活着。所以，我们可以这样繙译本节：『义人必本于信得生并活着。』"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神的福音",
    "type": "c",
    "content": "这短短的一句是整卷罗马书简要的精粹。罗马书有三段。第一段说到称义这件事，给我们看见如何在神眼中成为义的，如何成为对的。第二段告诉我们如何藉着被称义得生命，而有了生命。（五18。）得死亡的路是被神定罪；得生命的路是被祂称义。然后第三段告诉我们如何活着。我们接受了这生命之后，需要将这生命活出，主要是藉着实行身体生活。罗马书最后一段，从十二章至十六章末了，论到我们的生活。我们主要的就是需要过召会生活。众地方召会是十六章所启示，我们生活的主要部分。所以，整卷罗马书包括三件事：称义、得生命、并正确的活着。赞美主！我们都被称义了，我们都得着了神圣的生命。现今我们主要的是在基督的身体里，在地方召会中活出这生命。这是凭神圣生命活着的路。义人必本于信得生并活着。"
  }
]