[
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "宗教的虚空与全然无望",
    "type": "0",
    "content": "第四篇　宗教的虚空与全然无望"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "宗教的虚空与全然无望",
    "type": "c",
    "content": "在本篇信息中，我们要说到在宗教徒被定罪里所显示宗教的虚空，（二17～三8，）以及在普世的人被定罪里所显示的全然无望。（三9～20。）如我们所指出的，保罗论到定罪的四方面：一般的─对人类，专一的─对自义者，特别的─对宗教徒，总括的─对普世的人。这是非常有意义的。从神定罪的这些方面，我们能看见四件事：邪恶的根源、约束的路、宗教的虚空、以及全然无望。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "宗教的虚空与全然无望",
    "type": "1",
    "content": "壹　宗教徒被定罪─宗教的虚空"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "宗教的虚空与全然无望",
    "type": "c",
    "content": "首先，让我们来看宗教的虚空。人类的文化是人类最好的发明，在这文化里首要的一项是宗教。宗教是人类文化的顶点。人的文化需要宗教，因为没有宗教，文化便是粗野的。宗教若从人的文化中除去，文化就流于粗野。所以，大多数人都尊重宗教。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "宗教的虚空与全然无望",
    "type": "c",
    "content": "在人类当中两个最好的宗教是犹酞教和基督教。这两种是典型的宗教，是真正、健全、且基要的宗教；二者都出于同样的源头，就是圣经里神圣的启示。随着这两个宗教，有回教，是犹酞教的倣冒品。犹酞教是回教的源头。回教的圣书可兰经，实际上乃是模倣旧约圣经，但其内容曾被更改，以传播谎言。可兰经甚至说到基督，说祂比穆罕默德更大。照可兰经说，基督从未被钉十字架。当人企图将祂钉在十字架上时，有天使降临，将祂接到天上。可兰经甚至告诉我们，这位耶穌要回来。所以，回教及其圣书可兰经，显然是倣冒品。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "宗教的虚空与全然无望",
    "type": "c",
    "content": "严格说来，除了犹酞教、基督教、和回教这倣冒的宗教以外，没有其他的宗教。佛教不是宗教，乃是无稽之谈。宗教教导人敬拜神，但在佛教里根本没有神。你也许问儒教如何。孔子的教訓不是宗教，而全然是伦常的教导，与神无关。在儒家的经典作品中，孔子可能只题到神一两次，称之为『天』。我们不该认为儒教是宗教。在这地上只有三个宗教─犹酞教和基督教这两个真正的宗教，以及回教这倣冒的宗教。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "宗教的虚空与全然无望",
    "type": "c",
    "content": "甚至这两个真正的宗教仍然一无所有，只有虚空。我们不需要宗教，我们需要活的人位。我们不需要与神有关的事物，我们需要神自己。我们不需要敬拜神的方式，我们需要神这活的人位进到我们里面。神赐给我们圣经，祂无意赐给我们宗教。神的心意是要藉着圣言，将祂自己启示在我们里面，而不是要有宗教的形式。然而，古时的犹酞人本于旧约而建立宗教。然后基督教又建立更强的宗教，因为祂比犹酞人多二十七卷书。犹酞人只有三十九卷书用以建立宗教，基督教却有六十六卷书；因此，基督教建立了更强的宗教。然而，宗教越强，内容就越虚空。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "宗教的虚空与全然无望",
    "type": "c",
    "content": "我知道我这样说也许会得罪一些人。基督教这辞，许多基督徒听来很甜美、宝贵；人说基督教是虚空，就得罪他们。你若因此被得罪，就证明你极其热心宗教。我不是说基督是虚空，我也不是说基督徒是虚空，但我坚决断言基督教是虚空。任何『教』都是虚空，包括『召会教』。召会是宝贵的，但你若把召会加上『教』，召会就成为虚空。我们要基督、基督徒和召会，但我们不要任何『教』。这不是我的教訓。我们若回到新约里纯正的话，就会找着基督一辞与基督徒一辞。（徒十一26。）然而，基督教或圣诞节这些辞不在圣经里。『教』和『节』已加到基督身上。圣诞节是虚空；人把灯挂在小树上，那是『教』和『节』，那是虚空。我们必须提防宗教：宗教乃是虚空。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "宗教的虚空与全然无望",
    "type": "2",
    "content": "一　有外面的名称"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "宗教的虚空与全然无望",
    "type": "c",
    "content": "现在我们要来看关于宗教之虚空的几件事。第一，宗教有外面的名称。（罗二17。）最近，我去理髮店理髮。理髮师谈到参加圣诞弥撒。我趁机问他多少人参加。他说，『你知道，这只是宗教义务。有些人一年一度在圣诞节的时候参加弥撒。』这里我们看见宗教虚空的例子：一年一度参加弥撒，尽宗教义务，以保持天主教徒的名义。这是怎样的信徒？乃是徒有外面名义的信徒。你若在灵里是实际的，就表示你是真信徒；那是美妙的。然而，你若缺少实际，只保持外面的名称，就算不得甚么；那是虚空。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "宗教的虚空与全然无望",
    "type": "2",
    "content": "二　在外面的知识上认识神"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "宗教的虚空与全然无望",
    "type": "c",
    "content": "宗教虚空的第二方面是在外面的知识上认识神。（二17～18。）仅仅在外面的知识上，在外面的字句上认识神，乃是虚空的。我们需要对神有里面的认识，在我们灵里的认识，扩展到我们全人里的认识。我们需要对神有这样一种里面、主观的认识。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "宗教的虚空与全然无望",
    "type": "2",
    "content": "三　外面有圣经"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "宗教的虚空与全然无望",
    "type": "c",
    "content": "宗教虚空的第三项是外面有圣经。（三2。）犹酞人和基督徒都有圣经，但圣经对他们许多人成了迷信的书。他们迷信的持守圣经。有些基督徒曾告诉我，他们身边若没有圣经，晚上睡觉就会害怕。他们若不把圣经放在枕头边或桌子上，晚上睡觉就没有平安，他们以为圣经会使鬼离开他们；这是迷信。有的基督徒以古怪的方式用圣经尋求引导。他们打开圣经，手指指着某处，就随从所指经文里所给的引导。我曾听说一个迷信的人，他打开圣经，随手一指，指着的那一节乃是说，犹大出去弔死了。（酞二七5。）我不知道他怎么办。这样应用圣经很可怕，完全是迷信。这些虚妄的实行都必须拆毁。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "宗教的虚空与全然无望",
    "type": "c",
    "content": "当然，大多数正统的犹酞人和真基督徒不是这样迷信的应用圣经，但他们没有又真又活的接受圣经。他们在意字句的教导，却不在意基督这活的人位。在约翰五章三十九至四十节，主耶穌告诉犹酞宗教徒，他们为着知识查考圣经，却不肯到祂这里来得生命。今天许多基督徒也是这样。因此，圣经在生命和实际上，对他们没有多少意义。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "宗教的虚空与全然无望",
    "type": "2",
    "content": "四　持守外面的字句形式"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "宗教的虚空与全然无望",
    "type": "c",
    "content": "有些热心宗教的人持守外面的字句形式。（罗二27～28。）以受浸为例，许多亲爱的基督徒固守他们关于水浸的观念。我自己照着圣经非常赞成水浸，我绝不会用洒水给人施浸。然而，受浸这件事几乎完全成了仅仅外面的形式。我们必须避免一切外面的形式。保罗告诉犹酞人，他们的割礼若仅仅是外面的，就不是真的。真割礼是里面的，在心里，也在灵里。我们可将同样的话应用到受浸，因为就一面说，受浸顶替了割礼。在旧约里有割礼，在新约里割礼由受浸顶替了。只要割礼仅被当作外面的形式实行，就不是真的，照样，受浸若只是外面的，也绝不会是真的。原谅我说，几乎所有的受浸都已堕落到外面的形式里。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "宗教的虚空与全然无望",
    "type": "c",
    "content": "我能从自己的经历说明这事。首先，有一位牧师用几滴水给我行了点水礼，后来我领悟这是错的，是不合圣经的。然后，由一位弟兄会教师在海里给我施浸。此后，有人告诉我，在海水而不在淡水里受浸是错的。照他们说，人应当跟从耶穌的榜样，在河里受浸。接着，可能另一位牧师会争辩那仍是错的，因为不是在约但河里。至终我领悟，即使人在约但河里受了浸，别人也会告诉他们那是错的，因为他们没有在耶穌本人受浸所在的地点受浸。争辩是无止境的，批评也是不公平、不合理的。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "宗教的虚空与全然无望",
    "type": "c",
    "content": "关于受浸这事，人们争辩、争论了许多世纪，因为他们固守外面的形式。有些人，像贵格会和宾路易师母（Mrs. Penn Lewis），拒绝用外面、物质的浸。虽然我不赞同这点，但我警戒你不要注重照你看为正确的形式。你不是主，我也不是。无论你在热水或冷水里，海水或淡水里，河里或海里，一次或数次受浸，仅仅外面的形式算不得甚么。我们需要里面的实际。我不鼓励你把任何事情当作形式实行。我们不该执着于任何形式，却该专注于实际。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "宗教的虚空与全然无望",
    "type": "2",
    "content": "五　缺少灵中内里的实际"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "宗教的虚空与全然无望",
    "type": "c",
    "content": "宗教是虚空，因为缺少灵中内里的实际。（二29。）罗马二章二十九节说，我们的所是，我们的所作，以及我们的所有，都必须在灵里。你若是犹酞人，并且受割礼，你的割礼必须在灵里。你若是基督徒，并且受浸，你的受浸必须在灵里。一切都必须在灵里。当然，这里的灵是人的灵。为甚么一切都必须在我们的灵里作？因为我们的灵是我们里面神所能居住的地方。灵是神能为我们行动的地方、立场。你若是在你灵里的基督徒，这就是说，你是有神的基督徒。你若在你的灵里行动，这就是说，你与神一同行动。没有神，一切都是虚空的；有了祂，一切就都是实际。所以，我们必须回到我们的灵里。我们若爱别人，必须在我们的灵里爱他们；不然，我们的爱就不是真的，而是耍手腕的爱。然而，我们若在我们的灵里爱，我们的爱就有神。你们作丈夫的告诉你们的妻子，你们爱她们；你们需要用你们的灵这样说。你们的爱若不是在灵里，就是欺骗、耍手腕的爱。许多作妻子的被丈夫耍手腕的爱欺骗了。我若对你说话，我必须在我的灵里说，这话才是有神的话；不然，那就是外交辞令。我们的灵是神能藉以摸着我们，我们也能藉以摸着神的器官。我们所是的一切，我们所作的一切，都必须在我们的灵里。这不是宗教，这乃是实际。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "宗教的虚空与全然无望",
    "type": "2",
    "content": "六　行恶像非宗教徒一样"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "宗教的虚空与全然无望",
    "type": "c",
    "content": "至终，热心宗教的人与非宗教徒行同样的恶。（二21～22。）似乎热心宗教的人与非宗教徒之间没有不同；所有的人都一样。虽然犹酞人热心宗教，他们的行为却比外邦人更坏。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "宗教的虚空与全然无望",
    "type": "c",
    "content": "在关于宗教徒被定罪的这一段，我们看见宗教算不得甚么，宗教乃是虚空。所以，我们必须离开宗教，与祂无分无关；我们需要三一神活的人位。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "宗教的虚空与全然无望",
    "type": "1",
    "content": "贰　普世的人被定罪─全然无望"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "宗教的虚空与全然无望",
    "type": "c",
    "content": "现在我们来到普世的人被定罪，这定罪揭示出全然无望的光景。（三9～20。）世人的情形是无望的，不要想去医治、改正或改良。放弃你的盼望，世人的光景是无可救药的。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "宗教的虚空与全然无望",
    "type": "c",
    "content": "在罗马书这一段，保罗描绘人是全然邪恶的，并题出好几项证明，说出世人的光景是无望的。没有一个人尋求神，没有一个人明白神。（三11。）都是偏离神，一同变为无用。（12。）没有义人，（10，）没有行善的。（12。）换句话说，没有一个义人，也没有一个善人。你知道义人与善人之间的不同么？我若为你工作一个月，月薪五百元，而你拒付，你就是不义的。然而，你若照付，你就是义人。我若根本没有为你工作，而我需要时，你给我五百元为礼物，那是恩典的行动。你若这样作，你就是善人。然而，保罗说，在普世的人中，没有一个人是义的，也没有一个人是善的。你信这话么？我信。我们不该以为自己是例外。没有一个人是义的，没有一个人是善的。所以，每个人都伏在神的审判之下。（三19。）世人的光景是全然无望的。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "宗教的虚空与全然无望",
    "type": "c",
    "content": "我们得救以前在那里？我们都在神公义的审判之下。我们每个人都是错的，我们没有一个人尋求神或明白神。我们每个人都是偏离正路，一同变为无用。我们没有一个人是义的或善的，我们都在神公义的审判之下。藉此我们能看见世人无望的光景。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "宗教的虚空与全然无望",
    "type": "c",
    "content": "我欣赏保罗的写法。在关于定罪的这一段，我们看见邪恶的根源、约束的路、宗教的虚空、和世人无望的光景。这里保罗关于定罪这一段的结语乃是：普世的人都伏在神公义的审判之下。我们若未得救，我们会在那里？我们会是甚么？我们会是在神审判之下无望的人。不论我们所作、所有和所是的是甚么，我们都在神公义的审判之下。我们都领悟，我们需要神的救恩。关于定罪的这一段，为神的救恩铺路，并为人进入神的救恩开门。无论我们是谁，我们都需要基督；我们需要基督同祂的救赎。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "宗教的虚空与全然无望",
    "type": "c",
    "content": "保罗在关于定罪这一段的用意，乃是要豫备道路，好把基督供应到我们里面。保罗福音的终极目标，乃是要将基督供应到我们里面。我们来到罗马八章，就会找着一节说，『基督…在你们里面。』（10。）这是保罗的目标。无论我们是人类中的一员、一个自义者、一个宗教徒、或一个世人，我们都需要耶穌。我们的需要是在我们的灵里。我们不该留意外面的事物或外面的作为，却该将自己转向灵。在灵里我们会遇见基督，在灵里我们会享受基督。保罗关于定罪的这一段话，乃是为我们接受基督铺路，并为基督进到我们里面开路。"
  }
]