[
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "称义主观的经历（一）",
    "type": "0",
    "content": "第七篇　称义主观的经历（一）"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "称义主观的经历（一）",
    "type": "1",
    "content": "在称义里经历神"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "称义主观的经历（一）",
    "type": "c",
    "content": "罗马四章是很深的一章，我们不该只是肤浅的领会。我们若进入本章的深处，就会看见其中启示，那充分、活的称义，是神更深的工作，呼召堕落的人离开神以外的一切事物，带他们归回祂自己。神创造人是为着祂自己，并归给祂自己。然而，人堕落了。人堕落的意思，就是人因着那不是神的事物而离开神。人原是受造归给神的，却堕落离开神，归向其他的事物。事物好坏并不要紧，只要不是神，并使人离开神，就构成堕落。在神的称义里，神呼召堕落的人离开一切，归向祂自己。所以，神呼召亚伯拉罕时，没有告诉他该往那里去，因为祂的心意是要带亚伯拉罕归向祂自己。亚伯拉罕的心必须时时刻刻，一步一步的紧联于神。他必须为着每个行动信靠神，一刻也不离开祂的同在。换句话说，亚伯拉罕必须与神是一。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "称义主观的经历（一）",
    "type": "c",
    "content": "神呼召亚伯拉罕离开迦勒底的吾珥以后，就訓练亚伯拉罕相信祂。我们看过，相信神的意思就是信入神，并使我们自己与神成为一。在这样的信里，人承认他一无所是，一无所有，也一无所能；他赞同他必须被了结。因此，相信神的意思是了结自己，并让神成为我们这人，让神成为我们所该是的一切。从我们起初相信祂的时候，我们就该一无所是。我们该完全被了结，并让神在我们里面作一切。这是割礼正确的意义。甚至求主使我们的心受割礼也不彀，因为深刻、充分的割礼乃是了结你自己，并让神作一切。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "称义主观的经历（一）",
    "type": "c",
    "content": "人这样蒙神呼召，活神就将祂自己传输到人里面。传输这辞很重要，描述神呼召人时所发生的事。活神自然而然将祂自己传输到蒙召的人里面。结果，他就受神吸引并归向神。不知不觉，活神的某种元素、某种素质传输到他里面，他就藉着相信神而对神有反应；这反应就是信。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "称义主观的经历（一）",
    "type": "c",
    "content": "你听见关于主耶穌的荣耀福音，就悔改了。这就是说，神呼召你离开祂自己以外的一切。在那一刻，你甚至不知道，活的基督就在祂荣耀的福音里，将祂自己传输到你里面。（林后四4。）基督的某种元素渗透到你这人里面，你就受祂吸引。你对祂有反应，你这自然而然的反应就是你的信，你的信心。那位将祂自己传输到你里面的基督，成了你的信。所以，信不是起源于我们，乃是来自神。信不是与基督分开的，因为信实际上就是基督亲自将祂自己传输到我们里面，并在我们里面产生反应。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "称义主观的经历（一）",
    "type": "c",
    "content": "我们的信乃是回声。没有声音怎能有回声？那是不可能的。基督是声音。这声音临到我们的心和灵，就产生反应，回声。这反应是我们对主耶穌的珍赏并相信。这信实际上就是基督自己在我们里面回应福音。所以，这信被神算为我们的义。基督将祂自己传输到你里面时，在你里面就有回应─信。你相信主以后，神对你又有了反应，将你的信，就是基督，算为义。我们若肤浅的读圣经，就找不着这经历；但我们若探究圣经的深处，就可以看见。神彷彿对我们说，『可怜的罪人，你没有义。当我这活神对你说话时，我的素质就传输到你里面。这会使你在信里对我有反应，并且我会将这信算为你的义。』神对我们这样作，我们对祂就有珍赏和爱的反应。这反应就是我们的信，这信不是起源于我们，乃是我们里面活的基督的素质。这信回到神那里，使神对我们有反应：神的义算为我们的，我们就有了前所未有的东西。这就是我们在称义里对神的经历。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "称义主观的经历（一）",
    "type": "c",
    "content": "因此，我们有神的义，就是基督。以撒是基督的豫表。我们信心之父亚伯拉罕，得着神的义和以撒。同样，我们得着了神的义和基督─今日的以撒。这是经历称无为有的神。我们得救那天来到神面前时，我们一无所有。然而，神向我们显现，并且称无为有。从前，我们没有神的义；几分钟以后，我们就有了这义。那时以前，我们没有基督；几分钟以后，我们就有了祂。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "称义主观的经历（一）",
    "type": "c",
    "content": "我们一旦对神的义和基督有经历，就会将这经历当作无价之宝来保守。我们会宣告：『我有神的义，我有基督。』然而，有一天神会干豫，并且说，『将这个献在祭坛上。』你会这样作么？一百位基督徒中，没有一位愿意的。他们反而会说，『主阿，不要叫我这样作。我愿作别的事，却不愿作这事。』然而，我们必须记得在人与神之间来回的反应。神的义和基督是我们的─这些之所以临到我们，乃是神对我们信的反应。现在我们必须将这反应献给神，藉此归还神。我们这样反应以后，神会再反应。神第一个反应是称无为有。祂第二个反应是叫死人复活。这是很深奥的。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "称义主观的经历（一）",
    "type": "c",
    "content": "照着罗马四章，这一连串反应的终极结果乃是复活的基督。这位复活的基督如今在诸天之上，作神已得满足，我们也已得称义的有力证明。这位复活的基督在三层天上神的右边，作确定的证据，证明神一切的要求已得满足，我们已彻底并充分的得称义。然而，这位复活的基督不但在诸天之上，也在我们里面分赐生命，使我们得着称义的生命。所以，称义不仅仅是地位上的事，也成了性质上的事。基督的死给我们地位上的称义，在诸天之上复活的基督是这事的证明。现今复活的基督也活在我们里面，在我们里面反应，并活出性质上称义的生命。至终，我们在地位和性质上都得称义。我们不但有客观的称义，也有主观的称义。我们现在可以活这样一种主观、性质上的称义。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "称义主观的经历（一）",
    "type": "c",
    "content": "这称义是真实、活的割礼。割礼是甚么？割礼的意思是了结我们自己，并进入神里面：祂了结我们，并使神在我们里面有新生的起头。犹酞人不在意里面割礼的实际；他们只在意外面的形式，割除一块肉的实行。这在神眼中不是割礼。在神眼中，割礼的意思是割除自己，了结自己，并让神在你里面有新生的起头，作你的生命，使你有新的开始。这割礼是真实、里面称义的外面印记。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "称义主观的经历（一）",
    "type": "c",
    "content": "亚伯拉罕经历神是称无为有的一位。藉着以撒的出生，亚伯拉罕这样经历了神。不但如此，藉着以撒的复活，亚伯拉罕经历神是叫死人复活的神。有两种以撒：第一种是出生的以撒；第二种是复活的以撒。亚伯拉罕所信的神有这两面。他信那称无为有，又叫死人复活的神。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "称义主观的经历（一）",
    "type": "c",
    "content": "无论我们是谁，或者我们发觉自己在甚么处境，人普遍的光景是无有的光景。这就是说甚么都不存在。一切人事物第二种普遍的光景是死沉。因此，人全部的情形有两面─无有和死沉。我们众人真实的光景是无有和死沉。但我们的父亚伯拉罕所信的，也是我们所信的神，是称无为有的神。我们说，『没有东西，』祂就说，『有东西。』我们说，『无，』祂就说，『有。』不要说某地的召会很贫穷。在你眼中也许贫穷，在亚伯拉罕所信的神眼中却不然。神也许告诉你：『你说甚么都不存在。一分钟以后，我要称无为有。』假定某人并不存在。神若要某人，祂只要说，『某人，』某人就存在了。这意思是神称无为有。神告诉亚伯拉罕：『你的后裔要像天上的星，』那时就亚伯拉罕的后裔而论，甚么都不存在；甚至一个后裔也没有。然而，神就着亚伯拉罕的后裔作这样的宣告，并且亚伯拉罕信了。约一年以后，亚伯拉罕的第一个后裔产生了：以撒出生了。藉着以撒的出生，亚伯拉罕经历神是称无为有的一位。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "称义主观的经历（一）",
    "type": "c",
    "content": "然而，这只是对神经历的一半，因亚伯拉罕也经历神是叫死人复活的一位。亚伯拉罕在祭坛上将以撒献给神，而后得回他的时候，经历了那叫死人复活的神。一个召会也许存在于某地，却相当死沉。不要很快下判断，因为神会叫死人复活。召会死沉时，乃是提供亚伯拉罕所信的神绝佳的机会，进来分赐生命给那死沉的召会。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "称义主观的经历（一）",
    "type": "1",
    "content": "神称义的目的"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "称义主观的经历（一）",
    "type": "c",
    "content": "在大多数的基督徒中间，一般对称义的领会是这样：我们是有罪的，神是公义、圣别的，我们无法接触祂，祂也无法接触我们。因此，基督死在十字架上，并藉着流血完成救赎。在祂的血之下我们蒙救赎，神就有公义的地位称义我们。这一切是绝对正确的。然而，使徒保罗在三章末了说过这一点之后，并没有把关于称义的一段结束于此。当我还是个年轻的基督徒时，我读罗马书，以为四章是不需要的。似乎在三章末了，称义就完全说过了；五章该连于三章，四章该删除。后来我领悟，使徒保罗不是那么肤浅。他所关切的比救赎更深─他关切神的目的。救赎不是神的目的，乃是达到神目的的过程。在罗马三章，我们看见救赎产生神的称义，但我们没有看见神的目的。神称义的目的是甚么？保罗答覆这问题时，用亚伯拉罕的历史作表样，作图画，解释人的言语所无法解释的。我们若研究四章的图画，就会领悟这比三章更高深、更奥妙、也更深远。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "称义主观的经历（一）",
    "type": "c",
    "content": "我们以为称义仅仅是与罪有关的事。然而，我们读创世记十五章，亚伯拉罕的信被神算为义，那里并没有题到罪；那与罪没有关连。那里所关切的是一个后裔要成为一个国，以达成神的目的。亚伯拉罕被神呼召出来，不只是因为神怜悯他罪恶的光景。神没有说，『亚伯拉罕，你好可怜，我不要你下地狱。在我的怜悯里，我来呼召你离开你堕落的光景。』那根本不是这回事。创世记一章告诉我们，神照着祂自己的形像造人，好彰显祂自己，并且这人是团体的人，不是个别的人。神创造团体的人，是包括男女的。照着创世记五章二节，亚当和夏娃都称为亚当，（人，直译，亚当，）表徵神是创造一个团体的人，好彰显祂，并施行祂的管治权。换句话说，神要得着国为范围，在其中彰显祂的荣耀。虽然这是神的目的，人却堕落离开这目的。一旦人偏离神，受打岔离开神的目的，并且被其他的事物霸占了，他就深深陷入罪里。然而，创世记十五章与罪无关，乃是说到神的目的如何能达成。这不是得救的问题，乃是完成神目的的问题。只要你有分于达成神的目的，你就必得救。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "称义主观的经历（一）",
    "type": "c",
    "content": "基督教是肤浅的，只关切人的得救，却没有联于神的目的。神的称义主要不是为着人的得救，乃是为着达成祂的目的。神为甚么拣选了你？祂拣选你，主要的不是为着救恩，乃是为着祂的目的。神为甚么呼召了你？祂不是呼召你上天堂，乃是呼召你达成祂的目的。只要你联于神的目的，你的得救就是稳妥的。然而，你若只关切你的得救，也许就偏离神目的的标竿。救恩本身不是目的，乃是为着神的目的。因此，神的称义是为着达成祂的目的。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "称义主观的经历（一）",
    "type": "c",
    "content": "创世记十五章没有题起罪。神告诉亚伯拉罕：『你向天观看，数算众星，…你的后裔将要如此。』（5。）亚伯拉罕信，他的信就被神算为义。神称义亚伯拉罕与罪无关；这完全与神的目的有关，就是得着后裔产生国度，以达成神的目的。这就是为甚么使徒保罗在罗马四章说到创世记十五章亚伯拉罕的信被算为义以后，题起神应许亚伯拉罕和他的后裔要承受世界。（四13。）承受世界与称义有甚么关係？为甚么保罗在四章题到这点？亚伯拉罕和他的后裔必须为着神国的缘故承受世界，而神的国乃是为着祂的目的。罗马四章告诉我们，神的称义不是为使我们上天堂，或仅仅为使我们得救。称义使亚伯拉罕和他所有信的后裔能承受世界，并在这地上施行神的管治权，如创世记一章所题的。我们若只有罗马三章，就会说神基于基督的救赎称义我们，是为使我们得救。然而，四章清楚揭示，神称义祂所拣选的人，不仅仅是为使他们得救，乃是特意要叫他们承受世界，使他们在地上施行神的管治权。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "称义主观的经历（一）",
    "type": "1",
    "content": "主观经历称义的结果"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "称义主观的经历（一）",
    "type": "c",
    "content": "照着创世记十五章六节，亚伯拉罕信神所说，他的后裔要像天上的星，神就将亚伯拉罕的信算为义。虽然那时亚伯拉罕接受神的义，但他对此没有多少领悟。那义是抽像的，不是紮实或具体的，对亚伯拉罕可能不过是个名词。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "称义主观的经历（一）",
    "type": "c",
    "content": "在创世记十六章，我们看见以实玛利的出生。虽然神算亚伯拉罕为义，但亚伯拉罕没有得着具体的东西。因此，撒拉题议他藉着夏甲生子；亚伯拉罕就用他自己的力量产生以实玛利。就地位说，亚伯拉罕有神的义；就性质说，他没有这义。他只有以实玛利，因此神进来干豫。神似乎说，『亚伯拉罕，你必须完全。我是完全的神。你必须信我的话，并信靠我。我将你的信算为你的义。你不该凭自己行动，产生以实玛利来达成我的目的。这不是我所算给你的；以实玛利不是我所算给你的义。你必须停下你的作为，我要你受割礼，作为题醒。』割礼进来，仅仅是因为亚伯拉罕凭自己行动，以履行神的义。加拉酞四章告诉我们，夏甲豫表律法。藉着夏甲产生以实玛利，意思就是行律法；这行为不是神的义。亚伯拉罕必须學习了结自己，停下他自己的能力，并且受割礼。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "称义主观的经历（一）",
    "type": "c",
    "content": "在创世记十七章，神说到以撒，应许与他立约。在豫表里，以撒豫表基督是神的义，因信算给信的人。在创世记十五章，亚伯拉罕在地位上有神的义。当以撒出生，他就在性质上有神的义；他对神的义就有了真实的经历。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "称义主观的经历（一）",
    "type": "c",
    "content": "许多基督徒的领会相当肤浅。他们说，『我们是有罪的。基督为我们死，我们若相信祂，在祂的血之下，神会将祂的义赐给我们，并称义我们。』照着这观念，义仅仅是地位、客观的。然而，从我们的经历，我们能领悟，在我们相信的时候算给我们的义乃是基督。以撒是基督的豫表。既然以撒豫表基督，我们就可以说，以撒是我们的义。至终，神的义不是抽像的名词，乃是一个人位，复活的基督。这位复活的基督成为我们今日的以撒。虽然我们在信的那天接受了神的义，但我们没有领悟这义实际上就是神的儿子基督。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "称义主观的经历（一）",
    "type": "c",
    "content": "我们接受基督以后，立刻定意为神行善事。这就是说，我们娶了夏甲，并产生以实玛利。要记得以实玛利豫表行律法。虽然我们是行善事，但神要说，『把以实玛利赶出去。我不要那个。你必须受对付，且被置于十字架。你必须被了结，你必须被割除，你必须受割礼；你需要我的儿子作神活的义，生在你里面，并从你出来。』这样，我们对神的义就有真正的经历，并且在地位上和性质上都得称义。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "称义主观的经历（一）",
    "type": "c",
    "content": "亚伯拉罕得着他的以撒之后，就因以撒完全满足。同样，我们个别的对基督有经历时，就会因祂而非常满足，说，『数年前我只知道神的义，我从未经历神的义就是基督自己；现在我经历并享受基督作神的义。』然而，你正享受你个别的基督时，神显现了，正如祂向亚伯拉罕所作的；祂说，『将你的以撒献给我。』可能主会告诉你要到召会去。这使你困扰。你回答说，『我不在意召会。只要我对基督有经历，那不就彀了么？』这样的回应证明你不愿意将你的以撒献在祭坛上。然而，你若将你个别的以撒献给神，神会再次对你反应，会有千万的以撒回到你这里。亚伯拉罕献上一个以撒，但他得回千万个后裔。这些后裔形成一个国─以色列国，目的为着施行神的管治权。这就是保罗说，亚伯拉罕和他的后裔要承受世界的原因。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "称义主观的经历（一）",
    "type": "c",
    "content": "这里含示了身体生活。在罗马十二章我们看见身体：『我们这许多人，在基督里是一个身体。』（5上。）在十四章，保罗解释身体是神的国，告诉我们必须为着神国的缘故，接纳所有的弟兄。十四章十七节说，国度乃在于公义、和平、并圣灵中的喜乐。身体生活就是神的国，以达成神的目的。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "称义主观的经历（一）",
    "type": "c",
    "content": "有一天，荣耀的神藉着福音的传扬临到我们。我们受吸引，被折服，并开始珍赏祂。在那期间，荣耀的神将祂神圣所是的某种元素传输到我们里面，我们就自然而然相信祂。然后我们说，『神阿，我是个罪人。我感谢你，你的儿子耶穌基督为我死在十字架上。』我们能这样说，因为活的基督已在我们里面作工，成为我们信的能力。此后，若有人要劝我们不相信基督，我们就会发觉不相信祂是不可能的。没有甚么能将这信从我们取去，因为这信实际上就是活的基督在我们里面作工，并对神反应。我们这样对神反应以后，祂立即对我们反应，称义我们。然后我们就觉得我们蒙神赦免并称义，我们也就有平安和喜乐。接着，我们都定意行善─循规蹈矩、爱我们的妻子、并服从我们的丈夫。我们所产生的都是以实玛利。然后我们领悟，我们需要被了结，受割礼，使神在我们里面作工，产生今日的以撒，就是基督，神的义的实际。我们一旦得着这位基督，就必须将祂献给神，使我们在复活里得回祂。这事的结果就是国度，召会生活；这就是基督的身体。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "称义主观的经历（一）",
    "type": "c",
    "content": "保罗写罗马四章，因为他要显示神的称义是为着达成祂的目的。神的目的是要得着一个身体，就是国度，以彰显祂，并在地上施行祂的管治权。所以，罗马四章为十二至十四章立下根基，那里我们看见实行的身体生活、召会生活、和国度生活。"
  }
]