[
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "称义主观的经历（二）",
    "type": "0",
    "content": "第八篇　称义主观的经历（二）"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "称义主观的经历（二）",
    "type": "c",
    "content": "保罗写罗马书时，必定想到旧约。在罗马一章，我们看见他清楚的说到创世记。『自从创造世界以来，神那看不见永远的大能，和神性的特徵，是人所洞见的，乃是藉着受造之物，给人晓得的，』（20，）这话是指着创世记一章。『那看不见』的事，意指神的神圣属性，可由受造之物给人晓得。因此，保罗藉着引述创世记一章来开始罗马书。不但如此，保罗叙述人类被定罪，乃是照着创世记所记载人堕落的阶段。在创世记四章，该隐离弃神，不以认识神为美。到创世记十一章的时候，整个堕落的人类将神改换为偶像。他们将荣耀的神改换为虚空的偶像，并堕落到淫乱和混乱里，这些在所多玛显明到极致。结果就带进各种想像得到邪恶的实行。保罗用这段败坏族类的历史，作人类被定罪这段的背景。在罗马三章，保罗描绘基督是平息的地方时，隐指约柜连同约柜的盖这幅图画。所以，罗马三章也是思考旧约而写的。不仅如此，保罗来到称义的结语时，用亚伯拉罕的历史作完全的表样。亚伯拉罕的历史给我们看见神真正、主观称义的完整榜样。我们若只有保罗在罗马三章的教訓，就绝不会珍赏神的称义是何等的深。我们只会得着称义的种子，却没有得着其核仁。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "称义主观的经历（二）",
    "type": "1",
    "content": "神的传输"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "称义主观的经历（二）",
    "type": "c",
    "content": "我觉得需要更多分享关于称义主观的经历。在我的灵里，我有负担要使罗马四章完全向主的子民开启。正如我已经说过的，罗马四章是很深的一章，比我们所领悟的深得多。这一章陈明亚伯拉罕对神的经历；亚伯拉罕是蒙神呼召之人对神经历的表样。我们没有充分的属人言语描述这样的经历。我非常慎重的思考这事以后，选择了传输这辞，以帮助我们领会神与人之间的交互作用。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "称义主观的经历（二）",
    "type": "c",
    "content": "电的应用在于保险丝，我们可以说，电力藉着保险丝得以应用。这就是传输。属天的电远在诸天之上，但必须应用这电的地方是在地上。若要这神圣的电临到我们，我们就需要传输。因此，神将祂自己传输到我们里面。我们一旦有这传输，神的素质渗透我们这人，我们就会经历属灵的注入。神的元素这样注入，会浸透并瀰漫我们这人。传输带进注入，这注入用神的元素瀰漫我们。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "称义主观的经历（二）",
    "type": "1",
    "content": "信是反应"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "称义主观的经历（二）",
    "type": "c",
    "content": "这种瀰漫引起一种反应；那传输到我们里面的属灵美德和神圣属性，会在我们里面起反应。第一个反应是信。这是我们的信。这是信的最高定义。信不是我们天然的能力或美德；信是我们向神的反应，这是神将祂自己传输到我们里面，并将祂神圣的元素注入我们这人里面的结果。神的元素瀰漫我们这人，我们就对祂有反应，这反应就是信。信不是人性的美德；信完全是神圣的注入浸透并瀰漫我们这人，所引起的反应。我们一旦有了这样的信，就绝不会失去祂。这信比我们的血轮更深，因祂已注入到我们里面，并构成到我们这人里面。我们也许试着不信，但绝不会成功。这是圣经所说相信神的意思。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "称义主观的经历（二）",
    "type": "c",
    "content": "我若记得不错，保罗从未使用『藉着相信耶穌』（by faith in Jesus）这辞。然而，至少有两三次，他题起『耶穌的信』（the faith of Jesus），这辞困扰大多数的译者。有些人发觉很难解释这样的辞，就更改了介係词，将这辞译为『相信耶穌』，意思是我们凭自己相信耶穌。这不是保罗的意思。保罗的意思是，我们藉着主耶穌自己作我们的信来相信主耶穌。既然我们没有能力信，我们就必须接受基督作我们信的能力。我们需要凭着祂的信来相信主耶穌。我花了将近四十年来领会这点。已往我解释信是基督将祂自己作到我们里面。那是当时我所有的最好解释。然而，前几天主给了我更好的说法：信是我们藉着神的传输、注入和浸透，所产生对神的反应。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "称义主观的经历（二）",
    "type": "1",
    "content": "传输的过程"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "称义主观的经历（二）",
    "type": "c",
    "content": "这传输是如何成就的？神这属天的电临到祂所拣选的人。例如，神藉着向亚伯拉罕显现而临到他。我们若研读创世记十一至二十四章，加上行传七章的记载，就会发觉神向亚伯拉罕显现好几次。行传七章二节说，荣耀的神向亚伯拉罕显现。亚伯拉罕的确被荣耀之神的显现所吸引。被吸引的意思是，神将祂自己传输到亚伯拉罕里面，而他并不知道，也不觉得。这与现代医學所实行的镭射疗法类似。病人被放在放射线之下，感觉不到那渗透他的光线。神是最强的镭射；我们若在祂之下坐一小时，祂就会传输到我们里面。这传输会引起注入、浸透和瀰漫。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "称义主观的经历（二）",
    "type": "1",
    "content": "在福音里的传输"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "称义主观的经历（二）",
    "type": "c",
    "content": "在任何正确的传福音里，都该有这样的传输，就是将基督传输到人里面。基督如何能传输到我们里面？乃是藉着福音的传扬。每当我们正常的传扬耶穌基督的福音，就会有活的基督的显现，这显现会将基督传输到人里面。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "称义主观的经历（二）",
    "type": "c",
    "content": "我能由自己的经历证实这点。虽然我生在中国，也學了孔子的教訓，但孔子对我没有吸引。基督教这宗教也不合我意。我十九岁的时候，主差遣一位年轻姊妹到我家乡传福音。我好奇的去看她。我坐在聚会的地方，听她唱诗、说话，神的荣耀就显现，我就受吸引。不需要甚么人来说服我信。我听她讲的时候，神就将祂自己传输到我里面，这传输压倒并征服我，引起一种非常积极的反应。我从会所出来，走在路上，举目望天说，『神，你知道我是雄心勃勃的年轻人。但现在即使人应许把全世界给我，我也不要。我要接受你。从今天起，我要事奉你。我愿作个穷传道人，一村一村的去告诉人，耶穌何等的好。』这样，活的耶穌传输到我这人里面，我立刻对神有反应，神也对我有回应。我对神的反应就是我相信祂，那是我的信。神对我的回应就是称义我，将祂的义同着喜乐、平安赐给我。神的义对我反应，从那时起我就得着那义。基督成了神给我们的义。因此我有平安、喜乐，也满了盼望。我已得神称义。神已呼召我脱离祂自己以外的一切。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "称义主观的经历（二）",
    "type": "c",
    "content": "一旦基督将祂自己传输到你里面，你绝无法逃避；你必须相信祂。我熟知我自己传福音时所发生的许多事例。有些人说，『我就是不知道我发生了甚么事。我初次听那传道人，回家以后我说，我不要与基督发生任何关係，我不喜欢耶穌。但有个东西进到我里面，我就是要赶，也赶不走。虽然我不要回去，但我里面有个东西催促我一再去听他。』这是甚么？这是基督传输到人里面的果效。从这传输出来一种反应─凭着耶穌的信相信耶穌。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "称义主观的经历（二）",
    "type": "1",
    "content": "神向亚伯拉罕显现"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "称义主观的经历（二）",
    "type": "c",
    "content": "神一再向亚伯拉罕显现。我们许多人对亚伯拉罕有错误的观念，认为他是信心大汉。我年轻得救，听见这点时，被吓住了，我自己想：『算了罢，我绝不会是信心大汉。』后来我看亚伯拉罕的历史，我领悟他不是信心大汉；惟一的信心大汉是神自己，神这信心大汉将祂自己传输到亚伯拉罕里面。亚伯拉罕花了时间在神面前，就不能不相信祂，因为他已得着神的传输。因此，亚伯拉罕受神吸引，并在信上对神反应。他的反应就是他的信。假定一个穷人来探访亚伯拉罕，并且说，『亚伯拉罕，我知道你没有孩子。明年我要使你的妻子给你生一个孩子。』亚伯拉罕会把这样的人赶走，告诉他不要胡言乱语。究竟是谁向亚伯拉罕显现？是荣耀的神。创世记十五章的事件不是神第一次向他显现。在这以前已有好几次显现了。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "称义主观的经历（二）",
    "type": "c",
    "content": "第一次显现是记载在行传七章。还有两次见于创世记十二章：第一次（1～3）神叫亚伯拉罕离开本地、本族、父家；第二次（7～8）神应许亚伯拉罕要把那地赐给他的后裔。此后，这位在信上只有一点经历的亚伯拉罕下到埃及去。神第四次向亚伯拉罕显现是在创世记十三章十四至十七节，祂叫亚伯拉罕举目向那地的四方观看。所以，神在创世记十五章一至七节的显现是第五次；这对亚伯拉罕不是新的。神一再向亚伯拉罕显现，亚伯拉罕也经历了神显现的丰富，对这些丰富有信心。在前四次显现中，神的元素传输并注入到亚伯拉罕这人里面。神向亚伯拉罕显现时，祂没有忽然离开，乃是与亚伯拉罕同在一段时间。在创世记十八章，神与亚伯拉罕在一起有多久？祂与他同在约有半天，与他谈话数小时，好像与亲密的朋友谈话一样。在那整个探访中，亚伯拉罕被神注入。在第五次显现时，（十五，）神告诉亚伯拉罕，他后裔的数目要像天上的星。第五次显现的结果，亚伯拉罕，经历了他所信的神如此丰富的注入。『亚伯拉罕信神，这就算为他的义。』（罗四3，创十五6。）"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "称义主观的经历（二）",
    "type": "c",
    "content": "亚伯拉罕的信不是来自他天然的能力，也不是起源于他自己。他相信神，乃是对属天镭射的反应，对神圣注入的回应。用比喻来说，亚伯拉罕的信就是神在他里面像镭射一样的运行。正确的信是甚么？真正的信就是神在我们里面的工作。这就是为甚么神算亚伯拉罕的信为义。神似乎说，『这信是出于我的，与我相符。这就是亚伯拉罕在我面前的义。』那义是甚么？那义就是神的义。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "称义主观的经历（二）",
    "type": "1",
    "content": "亚伯拉罕进一步的经历"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "称义主观的经历（二）",
    "type": "c",
    "content": "圣经里这神圣的话是深的，我们若只肤浅的读，就无法领会。亚伯拉罕藉着神圣注入的过程得着神的元素。虽然神已算亚伯拉罕为义，但他还没有紮实、具体的经历那义。同样，我们也许有基督作我们的义，却没有真实具体的经历祂。我们呼求祂的那一刻，就接受了基督，基督也成了我们的义。然而，基督仍必须成为我们的经历。因此，我们需要撒拉。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "称义主观的经历（二）",
    "type": "c",
    "content": "撒拉豫表恩典。亚伯拉罕的妾夏甲豫表律法。（加四22～26。）我们里面有基督，但我们对这位基督缺少经历。谁能帮助我们经历？撒拉。要记得撒拉豫表神的恩典。不要到夏甲那里去与律法同工，乃要到撒拉那里去与恩典合作。你若使自己联于撒拉，就会经历基督作你的义。不要到律法那里去，也不要定意行善。我们需要回想保罗在罗马七章自述的经历：『立志为善由得我，只是行出来由不得我。』（18下。）你若立志行善，意思就是你转向律法。你若定意孝敬父母、爱妻子、或服从丈夫，就是转向律法，并娶夏甲。这联合的结果总是以实玛利。然而，你若使自己联于恩典，这联合会生出基督，真正的以撒。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "称义主观的经历（二）",
    "type": "c",
    "content": "以撒表徵对神算给亚伯拉罕之义的紮实经历。在你相信主耶穌那天，基督就赐给你，并注入你里面。你在信里回应，你的信就被神算为你的义。这样，神就使基督成为你的称义，你的义。然而在那时刻，你还没有实在的经历。你得救以后，就到夏甲那里去，到律法那里去，定意行善。你多少有点成功，但结果乃是以实玛利。现在你必须使自己联于神的恩典，联于撒拉。你有撒拉，就会对你已经接受的基督有真正的经历。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "称义主观的经历（二）",
    "type": "c",
    "content": "在豫表里，神算给亚伯拉罕的义就是以撒。照着创世记十七章二十一节，神临到亚伯拉罕，说，『到明年这时节，撒拉必给你生以撒。』在十八章十节，神以稍微不同的说法重申这话：『到明年这时候，我必要回到你这里，你的妻子撒拉必生一个儿子。』我们若将这些经文放在一起，就会领悟以撒的出生实际上就是神的来临。耶和华告诉亚伯拉罕，明年以撒的出生就是神的来临。所以，以撒的出生是特别的，那是神的来临。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "称义主观的经历（二）",
    "type": "1",
    "content": "信徒的经历"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "称义主观的经历（二）",
    "type": "c",
    "content": "我们可将这一切应用于我们的经历。当人在传福音时，藉着基督的显现和传输，我们就凭基督作为信而相信，这是我们对神的反应。然后神将这信算回给我们，作我们的义；这是在我们得救的时候对基督真实的经历。那是基督的回来，在我们以基督作我们的信而相信，对神有反应以后，基督进一步的临到我们。基督显现和神圣传输的结果，使祂成了我们对神反应的信。神将这信算回给我们，作我们的义，基督就进一步成了从神给我们的义。因着基督藉神的恩典进一步来临，我们在神面前就得着基督作我们的义。我们可将过程摘要如下：基督在祂的显现和传输里成了我们对神的信，然后在神的回报中，基督成了从神给我们的义。这样，基督就成了我们的经历。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "称义主观的经历（二）",
    "type": "c",
    "content": "再者，我们不仅得着基督作神算给我们的义，也经历基督作我们的以撒。我们宝贵这经历，持守祂如珍贵的宝物，顾惜祂如我们的独生子。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "称义主观的经历（二）",
    "type": "1",
    "content": "达成神的目的使神满足"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "称义主观的经历（二）",
    "type": "c",
    "content": "然后神也许又显现，并且问说，『你愿意同我往前么？你要享受我进一步的显现么？倘若你要，你就必须放弃以撒，放弃我所赐给你的。不是要将以撒赶出去，乃是要将他献给我。将你所经历的基督带来，将祂放在我的祭坛上，将祂献给我，使我满足。你对基督的经历成了你的分，并使你满足。现在我要你将这一分献给我，使我完全满足。』你愿这样作么？有了这样经历的基督徒，一百位中也没有一位愿这样作。每个人都会回答：『我怎能放弃我对基督珍爱、宝贵的经历？要我放弃这个是错误的。我绝不会顺从。』然而，神要求人将他对基督的经历当作以撒献上，凡不愿意这样作的，这人属灵的生命就会变得死沉。对这样的人，神似乎说，『既然你宝贵你以撒的经历，不愿将这经历给我，我就把祂留给你。我不能再同你往前。你有你的享受和满足，但我没有得着我的享受和满足。我在你身上不能作甚么，以达成我的目的。』"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "称义主观的经历（二）",
    "type": "c",
    "content": "亚伯拉罕献上以撒，为要使神满足；那是真正的燔祭。在摩利亚山上，神得着祂完全的满足。在创世记二十二章，我们看见神不但是称无为有的神（正如十五和十七章所启示的），也是叫死人复活的神。在神眼中，亚伯拉罕将以撒放在祭坛上，拿刀要杀他的时候，以撒就死了。神阻止亚伯拉罕，禁止他杀以撒。在豫表里，这就是神分赐生命给死了的以撒。照着希伯来十一章十七至十九节，以撒复活了，亚伯拉罕在复活里从神得回以撒。结果，神就进一步且更丰富的传输、注入、并瀰漫在亚伯拉罕里面。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "称义主观的经历（二）",
    "type": "c",
    "content": "在摩利亚山上，亚伯拉罕属灵的经历达到高峰。结果，亚伯拉罕在生命上变得这样属灵、这样成熟，以致在创世记二十四章他是豫表父神。他在那里变得这样成熟？就是在摩利亚山上；他在那里得着神完全的分。父神传输到他里面。所以，亚伯拉罕成了父，不仅是单个以撒的父，也是团体、千万后裔的父；这些后裔是神在这地上的国，以成就神的目的。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "称义主观的经历（二）",
    "type": "c",
    "content": "现在我们能看见，为甚么保罗写罗马三章以后，在四章有负担用亚伯拉罕的历史为图画，以显示神称义的高峰。神称义的目的，是要在无数的圣徒里面得着基督的複制。这些圣徒作基督的複制，成了祂身体上的肢体。（十二5。）然后，这身体就成为神在地上的国，（十四17，）以达成神的目的。基督的身体作神的国，在罗马十二至十六章得着解释。所有的地方召会，就是基督的身体作神国的彰显。召会作神的国，不是由一个以撒组成，乃是由许多本于神的称义而产生的以撒组成。这一切都是对称义主观、更深经历的结果。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "称义主观的经历（二）",
    "type": "1",
    "content": "回到生命树"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "称义主观的经历（二）",
    "type": "c",
    "content": "然而，我们还需要看得更多。让我们再回到创世记一章。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "称义主观的经历（二）",
    "type": "c",
    "content": "照着创世记一章，人不但是神所造的，人受造也是为着神并归与神的。人受造归与神，使他彰显神的形像，并施行神的管治权，以建立祂的国。人乃是为着这样高的目的受造归与神。在创世记二章，我们看见神由生命树所代表，指明受造归与神的人该不断喫这树。人需要来到神面前，接触神，得着神传输并注入到他里面。然而，人没有这样作，反而到错误的源头─知识树那里去。因此，受造归与神的人偏离了神。这是人堕落的正确意义。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "称义主观的经历（二）",
    "type": "c",
    "content": "神显现呼召亚伯拉罕离开这堕落的光景，意思是神要带人归向祂自己。神呼召亚伯拉罕离开迦勒的吾珥时，没有告诉他往那里去，因为神的心意是要带他归向祂自己。人必须归向神，使神能将自己传输到他里面。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "称义主观的经历（二）",
    "type": "c",
    "content": "神呼召亚伯拉罕离开吾珥，带他回到生命树。生命树的原则是倚靠；知识树的原则是独立。到生命树这里来，意思就是倚靠神；转向知识树，意思就是弃绝神。我们需要天天时时倚靠神作我们的生命。我们绝不能离开神作我们的生命。所以，亚伯拉罕被带回神这生命树。当神向他显现，那也是生命树的显现。亚伯拉罕花时间在神面前，就享受了生命树。每当这事发生，神的素质就传输到他里面。这样神就訓练亚伯拉罕，使他全然被神传输、注入并瀰漫，不再凭自己行动。这对亚伯拉罕不是容易學习的功课。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "称义主观的经历（二）",
    "type": "c",
    "content": "今天我们也在受同样的訓练。神已呼召我们离开我们堕落的光景，归向祂自己这生命树。现今我们在祂的传输、注入、和浸透之下。我们不可凭自己作甚么。我们的己必须被了结。旧人必须被割除并埋葬，使神作我们的一切。然后我们就能在实际里说，『现在活着的，不再是我，乃是基督在我里面活着；并且我如今在肉身里所活的生命，是我在神儿子的信里，与祂联结所活的。』（加二20。）这是亚伯拉罕的生活。身为亚伯拉罕的后裔，我们与他一样。我们照他信的脚踪而行，并在神浸透的工作之下。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "称义主观的经历（二）",
    "type": "c",
    "content": "当我们经历这过程时，对神会有不同的反应。我们的第一个反应是凭基督的信相信祂。这引起从神那面的另一个反应，就是算基督为我们的义。此后，我们凭自己行动，以致产生失败。我们到错误的源头─夏甲，律法─那里去，并生出以实玛利。接着，我们需要受割礼。这使我们进一步经历基督作我们今日的以撒。然后神会要求我们将这以撒献给祂作祭物，使祂满足。我们若服从这要求，神就再对我们回应，给我们复活的经历，产生许多以撒。一旦我们将自己对基督个别的经历献给神，我们就发现自己在召会中，有许多以撒围绕我们，我们就对基督有团体的经历。这样我们就不再是个人，乃是达成神目的的国度，基督的身体。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "称义主观的经历（二）",
    "type": "c",
    "content": "这是由亚伯拉罕的表样所显示称义更深的意义。我们必须承认，这一切的源头是神的传输、注入和浸透。这传输和注入的过程，在神与人之间引起许多反应。在我们与神之间的这个交通，这个交流，使我们与祂成为一，并产生一个宇宙的人以达成神永远的目的。在这过程中，神性与人性调和。这就是神称义的完成。"
  }
]