[
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "称义的结果─在基督里对神完全的享受",
    "type": "0",
    "content": "第九篇　称义的结果─在基督里对神完全的享受"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "称义的结果─在基督里对神完全的享受",
    "type": "c",
    "content": "在罗马三章末了，保罗说明神的称义之法；在四章，他陈明亚伯拉罕是这称义的表样。五章一至十一节该视为保罗关于称义之教訓的结语。这结语启示称义的结果。这十一节列举了许多美妙的项目；这些乃是我们得神称义的结果。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "称义的结果─在基督里对神完全的享受",
    "type": "c",
    "content": "在五章一至十一节，保罗说到六个特出的辞：爱、恩典、和平、盼望、生命和荣耀。神的爱已经藉着圣灵，浇灌在我们心里。（5。）我们得以进入现在所站的这恩典中。（2。）我们既本于信得称义，就对神有了和平。（1。）接着，我们因盼望而夸耀、欢乐。（2。）十节告诉我们，我们要在祂的生命里得救。最终，我们盼望有分于神的荣耀。（2。）这六项是神的称义部分的结果。你要神的爱和恩典么？你渴望和平并有盼望么？你要有分于神那神圣、永远的生命，并在祂的荣耀里么？为着这一切事，你需要得称义。这一切都是我们的分，作神称义的结果。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "称义的结果─在基督里对神完全的享受",
    "type": "c",
    "content": "随着这六个重要的辞，我们有三个美妙的身位。（虽然我不喜欢『身位』这辞，因为在关于神圣三一的教訓里，这辞受到误解，但关于神格，在我们人的语言里没有更恰当的辞可用。）在五章一至十一节，我们看见三一神的三个身位。五节说到圣灵，告诉我们圣灵已将神的爱浇灌在我们心里。然后六节告诉我们，我们还软弱、不虔的时候，基督就为我们死了。最终，十一节说，现今我们在神里面夸耀。钦定英文译本译为：『在神里面喜乐，』意思是神成了我们的享受。我们在神里面喜乐、夸耀并欢乐，因为神是我们的享受。因此，罗马五章揭示六件美妙的事物和三个美妙的身位。我们有爱、恩典、和平、盼望、生命和荣耀。因着神的称义，我们就有圣灵、基督和神作我们的享受。哦，这段话是如此丰富！我们需要许多篇信息才能充分的说到祂。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "称义的结果─在基督里对神完全的享受",
    "type": "1",
    "content": "壹　称义并和好"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "称义的结果─在基督里对神完全的享受",
    "type": "c",
    "content": "原来，我们不但是罪人，也是神的仇敌。藉着基督救赎的死，神已称义我们这些罪人，并使我们这些仇敌与祂自己和好了。（五1，10～11。）这发生在我们相信主耶穌的时候。我们凭信接受了神的称义与和好。这就开了路，将我们引进恩典的范围以享受神。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "称义的结果─在基督里对神完全的享受",
    "type": "1",
    "content": "贰　有神的爱浇灌"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "称义的结果─在基督里对神完全的享受",
    "type": "c",
    "content": "在恩典的范围里，我们所享受的第一件事乃是神的爱。『神的爱已经藉着所赐给我们的圣灵，浇灌在我们心里。』（五5。）在我们的基督徒生活中，许多时候我们需要鼓励和坚固。我们经历苦难的时期，也许有问题和疑惑。你可能说，『为甚么我的基督徒生活中有这么多难处？为甚么有这么多试炼和试验？』我们也许对自己的处境有这样的问题和疑惑。虽然有这些疑惑，但我们无法否认神的爱在我们里面。从我们第一次呼求主耶穌的名那天起，神的爱就藉着圣灵浇灌在我们心里了。这就是说，那灵启示、坚固、并向我们保证神的爱。内住的圣灵似乎说，『不要疑惑。神爱你。你现在不领会为甚么必须受苦，但有一天你会说，「父，为着我所经过的难处和试炼，我感谢你。」』当你进入永世的门时，你会说，『为着一路上临到我的苦难和试验，赞美主。神用这些变化我。』"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "称义的结果─在基督里对神完全的享受",
    "type": "c",
    "content": "哦，神的爱已经浇灌在我们心里！我们也许遭受患难、贫穷和压抑，但我们无法否认神的爱在我们里面。我们能否认基督为我们死了么？基督为我们这样不虔的罪人死了。从前我们是仇敌，但基督在十字架上流血，使我们与神和好。这是何等的爱！神若将祂自己的儿子赐给我们，祂必不会作甚么事伤害我们。神是主宰一切的，祂知道甚么对我们最有益。选择是在于祂，不在于我们。无论我们的爱好如何，神为我们所计画的，将是我们的分。与我们有关的一切，我们的父都豫备好了。我们只该祷告：『主，照你的意思行。我只要你所要的。我将一切完全交在你手中。』我们重新领悟神是这样爱我们，而祂的爱已藉着圣灵浇灌在我们心里时，我们对祂就有这样的反应。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "称义的结果─在基督里对神完全的享受",
    "type": "1",
    "content": "参　站在恩典的范围里"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "称义的结果─在基督里对神完全的享受",
    "type": "c",
    "content": "罗马五章二节说，『我们…因信得进入现在所站的这恩典中。』恩典是我们所站的范围，我们必须留在恩典所在之处。不要问我你该站在那里，你必须站在恩典中。每当你觉得你在恩典的范围之外，就要立刻回来。你快要和妻子争吵，并觉得你是在恩典的范围之外时，就要停下你所作的，回到恩典的范围，并站在那里。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "称义的结果─在基督里对神完全的享受",
    "type": "c",
    "content": "我们不需要作甚么罪恶的事，就可能与恩典隔绝。我们只需要留在一地酞久，就会觉得我们已从恩典的范围迁入另一领域。在这样的情形中，我们该作甚么？我们该祷告：『主，赦免我。将我带回恩典的范围。』我们回到恩典范围的路，与我们原初进入恩典的路一样。我们藉着本于信得称义，进入恩典的范围。我们只是向神承认我们的罪，接受主耶穌作我们的救主，应用祂的血，我们就得称义了。神的称义将我们带进我们所站的这恩典中。每当我们行为不当，并觉得我们在恩典之外，我们就必须重複同样的祷告：『神阿，赦免我。用宝血洁净我。』你若这样作，就会立即被带回恩典中。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "称义的结果─在基督里对神完全的享受",
    "type": "c",
    "content": "我们既本于信得称义，并站在恩典的范围里，就藉着我们的主耶穌基督，对神有了和平。（五1。）保罗不是说，我们与神有了和平，乃是说对神有了和平。这意思是我们仍在向着神的路上；我们还没有走完我们的路。在属灵的世界里，我们先进门，然后走路。本于信得称义乃是开门，给我们入口进入宽广的享受境地。一旦我们经过了称义的门，我们就需要走平安（和平）的路。罪人没有平安；罗马三章十七节说，我们作罪人的时候，平安的路，我们未曾知道。然而今天，我们走在平安的路上。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "称义的结果─在基督里对神完全的享受",
    "type": "c",
    "content": "你若朝着某个方向行动，里面不觉得平安，你就该停下；总要随着平安行。照着路加七章五十节，那有罪的女人一得救，主耶穌就叫她平平安安的走罢。年轻人，你得救以后，必须平平安安的走你的路。无论你往那里去，你必须走平安的路。你若没有平安，就不要去。无论你作甚么，要平平安安的作。你若没有平安，就不要行动。恩典是为着给我们站立，平安是为着给我们走路。你留在某地若没有恩典，就不要留在那里。你朝着某个方向若没有平安，就不要行走。要站在恩典中，行在平安里。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "称义的结果─在基督里对神完全的享受",
    "type": "1",
    "content": "肆　藉着在神里面夸耀、欢乐而享受祂"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "称义的结果─在基督里对神完全的享受",
    "type": "c",
    "content": "在恩典的范围里，我们在神里面夸耀。（罗五11。）这里的夸耀，原文含欢乐意。因此，我们在神里面夸耀，在神里面欢乐。我们站在恩典的范围里，行走在平安的路上，就不断在我们的神里面夸耀、欢乐。这意思就是我们享受神。神是我们的分，给我们享受。我们有这样一位神，使我们在其中可夸耀并欢乐。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "称义的结果─在基督里对神完全的享受",
    "type": "2",
    "content": "一　在患难中夸耀"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "称义的结果─在基督里对神完全的享受",
    "type": "c",
    "content": "我们天然的人需要圣别、变化并模成。所以，神带进某些患难和苦难，叫我们得益处。这清楚启示在罗马八章二十八至二十九节，那里告诉我们，神使万有互相效力，叫我们得益处，使我们模成祂儿子的形像。因此，患难和苦难是为着我们的变化。我们都宝贵平安、恩典和荣耀，但没有人喜欢患难。最近，我的右眼动了两次手术。虽然我不喜欢这样的苦难，但我必须宣告，已过几年没有一事比这两次手术更使我蒙恩。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "称义的结果─在基督里对神完全的享受",
    "type": "c",
    "content": "患难实际上是恩典连同基督一切丰富的化身。这就如神在耶穌里成为肉体；表面上祂只是那人耶穌，实际上祂是神。表面上我们的环境是患难，实际上那是恩典。我们若仔细读罗马五章，就会看见患难不是与恩典站在同样的水平上，乃是在恩典之下。爱、恩典、和平、盼望、生命、和荣耀这六个项目，同着神格的三个身位，都超越患难。然而，患难是恩典的眷临。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "称义的结果─在基督里对神完全的享受",
    "type": "c",
    "content": "我们若说我们宝贵恩典却不宝贵患难，这就好像说我们爱神却不爱耶穌。然而，拒绝耶穌就是拒绝神。同样，拒绝患难就是拒绝恩典。为甚么神成为肉体？因为祂要临到我们。神成为肉体就是祂恩典的眷临。当然我们都爱神这样的眷临。我们若爱祂的眷临，就必须爱祂的成为肉体。恩典与患难是一样的；患难是眷临我们之恩典的化身。虽然我们爱神的恩典，但我们也必须亲吻患难，就是恩典的化身，恩典甜美的眷临。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "称义的结果─在基督里对神完全的享受",
    "type": "c",
    "content": "盖恩夫人说，她亲吻神赐给她的十字架。许多人不喜欢十字架，因为祂是苦难、患难。相反的，盖恩夫人却亲吻每个十字架，等候更多十字架来临，因为她领悟十字架将神带给她。盖恩夫人说，『神给我十字架，十字架也把神带给我。』她欢迎十字架，因为她一有十字架，她就有神。患难是十字架，而恩典是神作我们的分，给我们享受。这恩典主要是以患难的形态眷临我们。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "称义的结果─在基督里对神完全的享受",
    "type": "c",
    "content": "患难的经历产生忍耐。（五3。）这里的忍耐，意思是坚忍；坚忍是耐心加上受苦的产物。我们没有人生来就有忍耐，忍耐是藉着忍受患难所产生的。所以保罗说，患难生忍耐。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "称义的结果─在基督里对神完全的享受",
    "type": "c",
    "content": "我们可以在生活的小事上经历这忍耐。有一件事我不喜欢，就是要打电话给人的时候，听见电话占线的信号。为甚么我不喜欢那个？因为我缺少忍耐。另一件小事我很讨厌，就是有人约会迟到。虽然这样的迟延对我是苦难，却帮助我得着忍耐。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "称义的结果─在基督里对神完全的享受",
    "type": "c",
    "content": "忍耐生老练。（4。）老练是一种蒙称许的品质或属性，是忍受并经历患难和试验的结果。因此，老练是能被称许的品质或属性。有时候，年轻弟兄很难得着别人的称许。他们需要忍耐，这忍耐产生容易被别人称许的品质。患难带进忍耐，忍耐产生蒙称许的品质。这里的老练，含经历的意思；然而这里所指的，主要不是经历本身，乃是藉着受苦的经历所得着的属性或美德。你越受苦，就越有忍耐，也越产生蒙称许的美德。蒙称许不是我们天生就有的属性。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "称义的结果─在基督里对神完全的享受",
    "type": "c",
    "content": "想想未经煆炼之金子的例子。虽然祂是真金，却未经煆炼，也不吸引人。祂需要煆炼的火。金越受到火烧，就越产生蒙称许的品质。在焚烧、试炼之后，金子就得着容易被人称许的品质。可能许多年轻人就像未经煆炼的金子。他们不需要磨光或上色；他们需要焚烧。有些爱主的圣徒有一些生命和亮光，他们就因此以为适合为主作工；然而，他们缺少蒙称许的品质。一面，他们无论往那里去，都能有果效；另一面，他们是未经煆炼的，缺少使人喜乐、甜美、并舒适的美德。他们有蒙称许的反面，我们可称为不蒙称许。为甚么你的情形起初很好，一段时期以后却相当差？起初的好，是因为你所得着的恩赐和亮光；后来不能一直好，是因为你未经煆炼，缺少蒙称许的品质。我们若有蒙称许的美德，就不会成为别人的难处。我们都必须祷告：『主，给我蒙称许的品质。』"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "称义的结果─在基督里对神完全的享受",
    "type": "c",
    "content": "你若这样祷告，主会问：『你是认真的么？』你的答覆若是肯定的，主就会兴起环境，这些环境会为你产生蒙称许的品质。例如，祂也许赐你最合式的妻子，最有益于在你里面产生这品质。大多数的妻子是绝佳的帮手，帮助神为祂的仆人产生蒙称许的品质。主的仆人多半需要这样的妻子。妻子不是帮助丈夫，乃是帮助神；妻子的性情帮助神在她们的丈夫里面产生蒙称许的品质。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "称义的结果─在基督里对神完全的享受",
    "type": "c",
    "content": "神是主宰一切的。我们许多人领悟我们不但蒙召了，也被抓住了。我们必须作基督耶穌的奴仆─我们别无选择。我若能有别的选择，我已经选了。然而，我必须作主的奴仆。虽然我们是基督的奴仆，但我们缺少蒙称许的品质。这困扰神，也破坏我们；这也困扰圣徒们和神家里的人。我们一面帮助他们，另一面却伤了他们。因着我们的亮光和我们的恩赐，我们帮助他们；因着缺少蒙称许的品质，我们伤了他们。因此，我们需要忍耐所产生的老练、称许。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "称义的结果─在基督里对神完全的享受",
    "type": "2",
    "content": "二　因盼望有分于神的荣耀而夸耀"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "称义的结果─在基督里对神完全的享受",
    "type": "c",
    "content": "随着这老练、称许，我们有盼望。（五4。）这盼望是甚么？就是盼望有一天我们都要被带进神的荣耀里。（2。）虽然我们站在恩典中，行在平安里，但我们还未在荣耀里。然而有一天，我们要被带进荣耀里。荣耀是甚么？我们已往题过好几次，荣耀就是得着彰显的神自己。每当神得着彰显的时候，那就是荣耀。这很像电流在灯泡里的彰显。电的彰显就是电的荣耀。我们看不见电本身，但电在灯里的照耀就是电的彰显，荣耀。同样，荣耀就是得着彰显的神。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "称义的结果─在基督里对神完全的享受",
    "type": "c",
    "content": "这荣耀将来临，没有甚么能与其相比。好几处经文给我们看见，神要领许多儿子进荣耀里去。（罗八18，林后四17，帖前二12，来二10，彼前五10。）我们现今在这里，因盼望这要来的荣耀而享受神。我们享受祂的时候，盼望荣耀来临。我们看罗马八章时，要更多看见这点。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "称义的结果─在基督里对神完全的享受",
    "type": "1",
    "content": "伍　在基督的生命里得救"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "称义的结果─在基督里对神完全的享受",
    "type": "c",
    "content": "我们这样享受神，就要在祂的生命里得救。罗马五章十节下半说，『就更要在祂的生命里得救了。』我们需要天天得救，脱离许多消极的事物。我们需要得救，脱离我们的脾气和我们的己。我们在苦难中享受神时，需要祂生命中的拯救。我们需要在祂的生命里得救，脱离缠累的罪，就是得释放脱离罪与死的律。我们需要在祂的生命里得救，脱离世俗，就是得着圣别。我们需要在祂的生命里得救，脱离我们天然的人，就是从我们天然的生命被变化。我们需要在祂的生命里得救，脱离自己的样子，就是模成神长子基督的形像。我们也需要在祂的生命里得救，脱离个人主义，就是与别人同被建造成为一个身体。这些是在基督的生命里得救，在以下各章要得着完全的说明。这样在生命里得救，乃是我们在神里面所得着主要的享受。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "称义的结果─在基督里对神完全的享受",
    "type": "c",
    "content": "称义已将我们带进享受的范围。在这范围里，我们站在恩典中，行在平安里，在指望中受苦，并在患难中享受神。我们受苦并享受的时候，就在祂的生命里得救。这是称义的结果。"
  }
]