[
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在我们肉体中律法的捆绑（一）",
    "type": "0",
    "content": "第十二篇　在我们肉体中律法的捆绑（一）"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在我们肉体中律法的捆绑（一）",
    "type": "c",
    "content": "在罗马五章十二至二十一节我们看见，在基督里的恩赐远超过在亚当里的承受。罗马六章启示我们与基督的联合。我们要真实的经历与基督的联合，就必须留意罗马七章里两个消极的项目─律法和肉体。罗马七章暴露在我们肉体中律法的捆绑。虽然我们已藉着受浸与基督联合，我们也在祂死的样式里与祂联合生长，现今在祂复活的样式里与祂联合生长，但律法和肉体却仍继续存在。我们可以将自己献给神作奴仆，并将我们的肢体献给神作义的兵器，使我们圣别，并享受神圣生命的丰富；但在我们外面神的律法，和在我们里面的肉体，仍然存在。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在我们肉体中律法的捆绑（一）",
    "type": "c",
    "content": "为甚么保罗在七章这样详细的说到律法和肉体？因为六章十四节说，『你们不在律法之下，乃在恩典之下。』在五至六章，保罗清楚的解释我们现今乃在恩典之下，不在律法之下。然而，他还没有解释我们怎能不在律法之下。保罗既在六章十四节说，『你们不在律法之下，』他就必须写另一章，解释我们如何不在律法之下。没有罗马七章，我们绝不能清楚这事。虽然律法继续存在，但我们不在律法之下；我们与律法再也没有关係。神撤回了律法么？祂取消或废去了律法么？这些问题的答案是否定的。那我们怎能说，我们不在律法之下？我们怎能在律法之外，并脱离律法？我们怎能从律法得释放？这些问题的答案见于罗马七章，特别是头六节。这段话给我们完满的说明和解释，为甚么我们不再在律法之下。我们若领会七章一至六节，就会知道我们如何脱离了律法。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在我们肉体中律法的捆绑（一）",
    "type": "1",
    "content": "壹　两个丈夫"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在我们肉体中律法的捆绑（一）",
    "type": "c",
    "content": "我们若要领会我们如何脱离了律法，就必须认识罗马七章的两个丈夫。罗马五章有两个人，两种行为，两样结果，带着四件作王的事物。七章一至六节有两个丈夫，七章七至二十五节有三个律。罗马七章的两个丈夫是谁？"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在我们肉体中律法的捆绑（一）",
    "type": "c",
    "content": "当我还是年轻的基督徒时，很渴慕认识圣经。我发觉要知道罗马七章的头一个丈夫是谁，特别困难。我设法收集最好的解经书，却仍然无法断定罗马七章的头一个丈夫是谁。到底是律法还是肉体？我请问那些有圣经知识的人，但他们没有一人清楚这点。有些人说头一个丈夫是律法，而其他人说是肉体。我一再读罗马七章，尽我所能要领会这章。我多年一直研究这事。二十二年前，我带领人彻底查读罗马书，但甚至那时我也不完全确定头一个丈夫是谁。现今，在多年的研读并经历以后，这事清楚了。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在我们肉体中律法的捆绑（一）",
    "type": "c",
    "content": "罗马七章的头一个丈夫是谁？我们必须以整本圣经的观点来探讨这问题，因为我们该照着全本圣经，领会圣经的其中一节。现在让我们采取这样的观点，来看罗马七章的头一个丈夫。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在我们肉体中律法的捆绑（一）",
    "type": "2",
    "content": "一　人原初的地位─妻子的地位"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在我们肉体中律法的捆绑（一）",
    "type": "c",
    "content": "在神的创造里，人原初的地位是妻子的地位。以赛亚五十四章五节说，造我们的神是我们的丈夫。因此，照着神的创造，人有妻子的地位。我们是神的妻子，必须倚靠祂，并以祂为我们的头；这是我们原初的地位。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在我们肉体中律法的捆绑（一）",
    "type": "2",
    "content": "二　堕落的人自取的地位"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在我们肉体中律法的捆绑（一）",
    "type": "c",
    "content": "人堕落时，取了另一个地位，就是旧人自取的地位。堕落的人擅自取了作丈夫的地位。神所造的人是妻子；堕落的人成了丈夫。堕落的人擅自取了作丈夫的地位，向神独立，并且自立为头，为丈夫。在你得救以前，你从不认为自己是妻子。你若是女子，也许以为自己比男人更强。在堕落的人中，男人和女人都认为自己是丈夫。许多作妻子的曾说，『为甚么我必须在我丈夫之下？他应当在我之下。为甚么他应当作头？我要作头。』因此，堕落的人成了强悍、丑陋的丈夫。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在我们肉体中律法的捆绑（一）",
    "type": "2",
    "content": "三　旧人的律法"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在我们肉体中律法的捆绑（一）",
    "type": "c",
    "content": "堕落的人既然想要作丈夫，神就将律法颁赐给他。律法不是要给妻子，乃是要给堕落的丈夫。因此，这律法成为旧人的律法，丈夫的律法。（罗七2。）然而，神的本意不是要旧人遵守律法，因为旧人无法遵守律法。律法的颁赐，乃是要叫旧人被暴露。人犯了很大的错误，以为神赐人律法，是要人遵守律法。相反的，神赐人律法，是要人干犯律法；因着干犯律法，人才可能完全被暴露。你若想要遵守律法，你就错了；你若干犯律法，你就对了。律法赐下不是给人遵守的，律法赐下乃是给人干犯的。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在我们肉体中律法的捆绑（一）",
    "type": "c",
    "content": "这思想很合乎圣经。罗马三章二十节说，『律法本是叫人知罪。』律法叫我们知罪。人若没有律法，就会继续犯罪而不承认这些是罪。人会原谅自己罪恶的行为，用好听的说法描述这些行为。然而，律法鑑定罪为罪。不仅如此，四章十五节说，『那里没有律法，那里就没有过犯。』你也许以为律法防止过犯，但这一节说律法暴露过犯。不但如此，五章二十节说，『律法插进来，是叫过犯增多。』律法插进来，不是叫过犯减少或受约束；那是我们天然的观念和想法。保罗说，律法插进来，是叫过犯增多，意思是过犯可能大量增加。因此，圣经指明，律法赐下，不是给我们遵守，乃是给我们违犯。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在我们肉体中律法的捆绑（一）",
    "type": "c",
    "content": "你也许说，『我不会想要干犯律法。』无论你想不想要干犯律法，都算不得甚么，因为你会干犯律法。你无法不干犯律法。律法说，『要爱邻舍如同自己。』虽然你也许想爱你的邻舍，但你爱不来。甚至上學的孩子也无法爱同學如同自己。每位读本篇信息的人，至少都干犯过十诫中的一条，并且继续干犯。谁能遵守律法？一个也没有。律法插进来，是叫过犯增多。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在我们肉体中律法的捆绑（一）",
    "type": "c",
    "content": "照着罗马七章七节，非藉律法，我们就不知何为罪。在这节里保罗说，非律法说，『不可起贪心，』他就不知何为贪心。概略而言，我们可以说，律法的作用是叫过犯增多。一旦过犯增多，律法就暴露祂是罪。这样，律法就引导我们知罪。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在我们肉体中律法的捆绑（一）",
    "type": "2",
    "content": "四　重生之人的地位─真正妻子的地位"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在我们肉体中律法的捆绑（一）",
    "type": "c",
    "content": "重生新人的地位，乃是真正妻子的地位。重生将我们恢复到我们原初的地位。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在我们肉体中律法的捆绑（一）",
    "type": "3",
    "content": "１　旧人钉十字架"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在我们肉体中律法的捆绑（一）",
    "type": "c",
    "content": "罗马七章二至三节的头一个丈夫不是肉体或律法，乃是六章六节里那已经与基督同钉十字架的旧人。我们若仔细读七章一至六节，就能看见这几节与六章六节相符。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在我们肉体中律法的捆绑（一）",
    "type": "c",
    "content": "许多基督徒很难领会罗马七章所说的头一个丈夫，因为他们多半忽略一个事实，就是我们信徒得救以后有两个身份─旧身份和新身份。由于堕落，我们有旧身份；由于重生，我们有新身份。因着堕落，我们是旧人；因着重生，我们是新人。作为旧人，我们是丈夫；作为新人，我们是妻子。因此，我们有两个身份。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在我们肉体中律法的捆绑（一）",
    "type": "c",
    "content": "让我们看罗马七章一至六节，与罗马六章六节和加拉酞二章十九至二十节的关係，藉此进一步探讨这点。罗马七章一节说，『律法作主管辖人，是在他活着的时候。』本节并不难懂。七章二节告诉我们，『女人有了丈夫，丈夫还活着，就受律法约束，归与丈夫；丈夫若死了，就脱离了丈夫的律法。』请注意，这节不是说『女人还活着』，乃是说『丈夫还活着』。丈夫若死了，女人就脱离了丈夫的律法。罗马七章三节告诉我们，丈夫活着，她若归与别的男人，便叫淫妇；然而，丈夫若死了，她就脱离了律法，并可归与别人。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在我们肉体中律法的捆绑（一）",
    "type": "c",
    "content": "罗马七章接下来的三节有些难懂，问题的点在七章四节。让我们非常仔细的查考这一节：『我的弟兄们，这样说来，你们藉着基督的身体，向着律法也已经是死的了。』我们被治死不是自杀的结果，乃是藉着基督的身体，意思是我们死在基督的十字架上。『藉着基督的身体』这辞形容死，指明这是怎样的死。这不是自杀，乃是与基督同钉十字架。基督钉十字架时，我们与祂同死。我们需要将这一节与罗马六章六节比较，那里说，『知道我们的旧人已经与祂同钉十字架。』你不信六章六节所说我们的旧人已经与祂同钉十字架，符合七章四节所说我们藉着基督的身体已经是死的？我们必须承认，这两句话彼此符合。毫无疑问，在七章四节里，藉着基督的身体，向着律法已经死了的『你们』，就是六章六节里已经与祂同钉十字架的『旧人』。简单的说，七章四节的『你们』，就是六章六节的『旧人』。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在我们肉体中律法的捆绑（一）",
    "type": "c",
    "content": "罗马六章六节说，旧人已经与祂同钉十字架，使罪的身体失效。旧人，不是身体，已经钉十字架。你若说你的身体已经钉十字架，你就需要葬礼和埋葬。身体发生了甚么事？身体已失效，变为无用。旧人已经钉十字架，但身体还在。既然旧人已经钉十字架，身体就失业了。然而，罗马六章六节继续说，『叫我们不再作罪的奴仆。』旧人已经钉十字架，但我们还活着。我们不该再作罪的奴仆。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在我们肉体中律法的捆绑（一）",
    "type": "c",
    "content": "现在让我们转到加拉酞二章十九节。这节说，『我藉着律法，已经向律法死了，叫我可以向神活着。』我们是死的，还是活着的？我们是两个人，还是一个人？由这一节我们能看见，我们有两个身份，有两个我─旧『我』和新『我』。旧『我』死了，叫新『我』可以活着。这不是我的解释；这是我引用加拉酞二章十九节。加拉酞二章十九节说，我死了，叫我可以活着。我若不死，就绝不能活。我需要死了以活着。我乃是死而活。我向甚么死了？照着加拉酞二章十九节，我向律法死了。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在我们肉体中律法的捆绑（一）",
    "type": "c",
    "content": "加拉酞二章二十节接着宣告：『我已经与基督同钉十字架。』这话无疑符合罗马六章六节和七章四节。这三节彼此符合。加拉酞二章二十节说，『我已经与基督同钉十字架…并且我…活。』我们怎能是钉十字架的人而又继续活着？我们是死的还是活的？二者都对。作为旧人，我是死的；作为新人，我活着。虽然我活，却不是我，乃是基督在我里面活着。我们若专注于这节，就会清楚我们的双重身份。我已经与基督同钉十字架；现在活着的，不再是我，乃是基督在我里面活着。这是奇妙的。这是圣经强调的教訓。然后，加拉酞二章二十节又说，『我如今在肉身里所活的生命，是我在神儿子的信里，与祂联结所活的。』这节启示信徒有两个身份─旧人的身份，和重生新人的身份。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在我们肉体中律法的捆绑（一）",
    "type": "c",
    "content": "我们受罗马七章四节的旧人所困扰，因为我们没有注意到基督徒的双重身份。作为旧人，我们是丈夫；作为新人，我们乃是妻子。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在我们肉体中律法的捆绑（一）",
    "type": "c",
    "content": "现在我们回到罗马七章四节：『我的弟兄们，这样说来，你们藉着基督的身体，向着律法也已经是死的了，叫你们归与别人，就是归与那从死人中复活的，使我们结果子给神。』在这一节里，保罗将葬礼和婚礼放在一起。一面，我们埋葬了；另一面，我们结婚了。我们已经是死的了，叫我们归与别人。在罗马七章四节，我们死而结婚；在加拉酞二章十九节，我们死而活。我们若没有双重身份，这怎么可能？我们照着旧身份已经是死的了，叫我们照着新身份归与别人。照着我们的新身份，我们归与那从死人中复活的，使我们结果子给神。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在我们肉体中律法的捆绑（一）",
    "type": "c",
    "content": "现在我们来看罗马七章五至六节。五节说，『因为我们在肉体中的时候，那藉着律法活动的罪慾，就在我们肢体中发动，以致结果子给死。』这节说到我们的所是。六节说，『但我们既然在捆我们的律法上死了，现今就脱离了律法，叫我们在灵的新样里服事，不在字句的旧样里。』我们在肉体中的时候，（5，）是旧丈夫。我们脱离了律法，（6，）就成了妻子。我们在捆我们的律法上死了，就脱离了旧丈夫的律法。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在我们肉体中律法的捆绑（一）",
    "type": "c",
    "content": "旧丈夫是谁，现在应当非常清楚。旧丈夫是我们的旧人。妻子是我们重生的新人。作为旧人，我们是死的；作为新人，我们是活的。我们作旧丈夫是死的，现今我们作妻子是活的。我们会看见，妻子作两件事─结果子给神，并在灵的新样里服事。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在我们肉体中律法的捆绑（一）",
    "type": "3",
    "content": "２　脱离旧人的律法"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在我们肉体中律法的捆绑（一）",
    "type": "c",
    "content": "旧人既已钉十字架，现今重生的新人就脱离了旧人的律法。（罗七2～3，加二19。）律法是赐给旧丈夫，旧人，（不是赐给妻子，）而旧丈夫，旧人，已经死在十字架上，所以新人（妻子）就脱离了他的律法。保罗说，只要丈夫活着，丈夫的律法就管制妻子；然而，丈夫死了，妻子就自由了。我们的旧丈夫是我们的旧人。现今我们是重生的新人。既然律法是赐给旧丈夫，并且他已经死在十字架上，我们就脱离了他的律法。这就是我们不再在律法之下的原因。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在我们肉体中律法的捆绑（一）",
    "type": "3",
    "content": "３　归与新丈夫基督"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在我们肉体中律法的捆绑（一）",
    "type": "c",
    "content": "现在我们归与我们的新丈夫基督。我们已经看见，罗马七章四节说，我们归与基督，『就是归与那从死人中复活的。』在林后十一章二节，保罗也说，他将我们许配一个丈夫，就是基督。基督是我们的新丈夫。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在我们肉体中律法的捆绑（一）",
    "type": "3",
    "content": "４　以基督为头"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在我们肉体中律法的捆绑（一）",
    "type": "c",
    "content": "重生的人，无论男女信徒，都是妻子的一部分。既然基督是我们的丈夫，我们就必须倚靠祂，并以祂为头。（弗五23。）我们若这样作，就会在复活里结果子给神，（罗七4，）并在灵的新样里服事。（七6。）我们就不再在肉体里，乃在灵的新样里。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在我们肉体中律法的捆绑（一）",
    "type": "c",
    "content": "这里深奥的思想，符合亚伯拉罕表样中神称义的深奥。在神的称义里，祂呼召祂所拣选的人从神以外的一切归向祂自己。祂呼召他们脱离堕落的光景，归向祂自己，使祂所呼召并拣选的人不倚靠自己而活，乃在一切事上倚靠神。这就是说，他们归向神，就以祂为他们的丈夫。以神为我们的丈夫，意思是了结我们一切的所是、所有和所作，在一切事上信靠神。以基督为我们的丈夫，意思也是我们相信基督。我们不该再凭自己活，乃该凭基督活。我们必须让基督替我们活。因此，罗马七章一至六节的深奥思想，符合罗马四章关于称义的深奥思想。神的心意是带我们归向祂自己，并使我们完全信靠祂。我们不该再凭自己生活，凭自己行动，或在自己里面成为甚么。我们必须全然被了结，我们的头必须完全被遮盖。我们不再是丈夫。我们这旧人已经钉十字架。现今基督是我们的丈夫。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在我们肉体中律法的捆绑（一）",
    "type": "c",
    "content": "在任何婚礼中，新娘的头总是蒙起来的。因此，在婚礼中有两个人，但只有一个头。妻子的头被丈夫遮盖，而丈夫是头。妻子成了甚么？她不再独立。她已被消减，在自己里面一无所是。你喜欢听见这话么？我喜欢。我喜欢听，不是因为我是丈夫，乃是因为我是妻子的一部分。我完全被除去，我一无所是。基督是我的丈夫和我的头。我没有自己的头。我的头蒙起来了。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在我们肉体中律法的捆绑（一）",
    "type": "c",
    "content": "基督不但是我的头─祂也是我的人位。妻子必须以丈夫为她们的人位，不只以丈夫为她们的头。我们甚至必须以基督为我们的生命。基督是我们的丈夫、我们的头、我们的人位、和我们的生命。我们已被了结，一无所是。基督活在我们里面，并替我们活。我已完全蒙召，脱离一切，并进入祂里面。我相信祂，并全然信靠祂。基督是我的一切。祂是我的丈夫、我的头、我的人位、我的生命。所以，我完全在恩典之下，绝不再在律法之下。律法与我无关，我也与律法无关。『我藉着律法，已经向律法死了。』（加二19。）现今在恩典里，我向神活着。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在我们肉体中律法的捆绑（一）",
    "type": "c",
    "content": "你仍装满一切吩咐你作许多事的老旧教訓么？每当你想要凭自己作甚么，意思就是你这旧人又转向夏甲。你所能产生的只是以实玛利。不要使你自己与夏甲联合，要与她分开。把她放在一边，并告诉她，你与她无关。然后，身为新人，你要来到撒拉，神的恩典这里，并与她联合，你就会产生以撒，就是基督。你会经历基督并享受祂。这不但在道理上是正确的，照着我们的经历也是奇妙真实的。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在我们肉体中律法的捆绑（一）",
    "type": "c",
    "content": "让我们进一步看加拉酞四章二十一至二十六节。在这段话里，保罗将夏甲和撒拉比喻为两约：夏甲是律法的约，撒拉是恩典的约。藉此我们能领会夏甲豫表律法的约，撒拉豫表恩典的约。因此，以实玛利是藉着行律法产生的，以撒是藉着恩典生出的。加拉酞四章三十一节说，『所以，弟兄们，我们不是使女的儿女，乃是自主妇人的儿女了。』这就是说，我们不是律法的儿女，乃是恩典的儿女。所以，我们若到夏甲那里去，就是转向律法；但我们若到撒拉这里来，就是转向恩典。我们都必须到撒拉这里来，并在恩典之下，使我们多而又多的经历基督。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在我们肉体中律法的捆绑（一）",
    "type": "3",
    "content": "５　结果子给神"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在我们肉体中律法的捆绑（一）",
    "type": "c",
    "content": "我们是妻子，结果子给神。这是甚么意思？为甚么保罗在罗马七章四节题起这点？当我们在肉体中─就是说，当我们是旧丈夫的时候─与我们有关的一切都是死。我们所能产生的就是死。我们产生的一切，都是属死、给死的果子。现今我们是重生的人─就是妻子─我们结果子给神。这就是说，现今我们所作的一切，都与神有关。从前，我们所是和所作的都是死。所以，在这些经文里，我们看见在死与神之间，在结果子给死与结果子给神之间生动的对比。这证明我们是旧人和旧丈夫，被捆在律法之下的时候，我们所是和所作的一切都是死。结果是给死的果子。身为新人和归与新丈夫的妻子，我们所是和所作的一切，都与神有关。我们结果子给神。『结果子给神』这话是甚么意思？这意思乃是神出来了，神作为果子产生出来了。因此，我们一切的所是和所作，必须是活的神。我们必须生出神来，作神的满溢。这样，我们就有活的神作我们的果子，并且我们结果子给神。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在我们肉体中律法的捆绑（一）",
    "type": "3",
    "content": "６　在灵的新样里服事主"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在我们肉体中律法的捆绑（一）",
    "type": "c",
    "content": "我们是妻子，也必须在灵的新样里服事主，不在字句的旧样里。七章六节的灵字指我们重生之人的灵，有主，就是那灵，住在其中。（提后四22。）我们可以在灵的新样里服事，因为神更新了我们的灵。我们重生、更新之人的灵，是我们全人新样的源头。凡与我们重生之灵有关的一切都是新的，凡出于这灵的一切也都是新的。旧样不是与我们重生的灵在一起，乃是与旧律法、旧规条、和旧字句在一起。所以，我们不在字句的旧样里服事主，乃在我们重生之灵的新样里。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在我们肉体中律法的捆绑（一）",
    "type": "c",
    "content": "我们都必须學习如何运用我们的灵。你来到召会的聚会中，不要运用你的记忆，要运用你的灵。你若运用你的灵，就会有新的东西给弟兄姊妹。释放信息也是这样。我若保留许多资料在记忆里，想要照着这记忆的题材释放信息，那篇信息就必是老旧的，满了死知识的旧样。然而，我释放信息时，若忘掉我的记忆，并运用我的灵，就会有新的东西溢出。一九六九年，在伊利特会期间，我有这样的经历。在一次聚会中我站起来说话，但却不清楚信息的内容。我凭信站起来，运用我的灵。立刻，关于启示录里的七灵这一点出来了。每位听见那篇信息的人都能见证，那是新的、新鲜的、有能力的、活的。那是七倍加强之灵出来的头一天。此后，我回到洛杉磯，就着这个主题召开一九六九年夏季特会。对主在美国的恢复而言，那年夏天是关键的，且出现了重大的转弯。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在我们肉体中律法的捆绑（一）",
    "type": "c",
    "content": "我们需要不断运用我们的灵，因为我们重生的灵是新样的源头。主、神的生命与圣灵，都在我们重生的灵里。在我们重生的灵里，一切都是新的。不要记律法，因律法没有别的，只有旧样。在我们重生的灵里，没有别的，只有新样。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在我们肉体中律法的捆绑（一）",
    "type": "c",
    "content": "我们是归与基督这新丈夫的重生之人，必须结果子给神。我们的所作、所是和所有，必须是神自己。神从我们这人满溢，成为我们给神自己的果子。我们也必须在灵的新样里服事主，不在字句的旧样里，不在律法的旧样里。我们与律法再也没有关係，我们已经脱离了律法。现今我们在恩典之下，同着且凭着我们的新丈夫基督而活。"
  }
]