[
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "在我们肉体中律法的捆绑（二）",
    "type": "0",
    "content": "第十三篇　在我们肉体中律法的捆绑（二）"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "在我们肉体中律法的捆绑（二）",
    "type": "1",
    "content": "贰　三个律"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "在我们肉体中律法的捆绑（二）",
    "type": "c",
    "content": "在上一篇信息中，我们看见罗马七章一至六节里所启示的两个丈夫。在本篇信息中，我们要来看七章七至二十五节里所启示的三个律。我要把每一节都读一下，必要的时候，加上一些说明。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "在我们肉体中律法的捆绑（二）",
    "type": "c",
    "content": "『这样，我们可说甚么？律法是罪么？绝对不是！只是非藉律法，我就不知何为罪，非律法说，「不可起贪心」，我就不知何为贪心。』（7。）这节说得相当清楚，律法使我们知罪，因律法暴露罪，并鑑定罪为罪。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "在我们肉体中律法的捆绑（二）",
    "type": "c",
    "content": "『然而罪藉着诫命得着机会，叫诸般的贪心在我里面发动，因为没有律法，罪是死的。』（8。）罪利用律法，律法也帮助罪在我们里面发动。因此，律法赐下不是帮助我们，乃是协助罪。没有律法，或在律法以外，罪是死的。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "在我们肉体中律法的捆绑（二）",
    "type": "c",
    "content": "『我以前没有律法是活着的，但是诫命来到，罪又活了，我就死了。』（9。）律法必然没有帮助我们，乃是帮助罪。律法来到使罪活起来。在律法来到以前，罪是潜伏的。然而，律法出现，罪就被点活，并且活起来。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "在我们肉体中律法的捆绑（二）",
    "type": "c",
    "content": "『那本来叫人得生命的诫命，反倒成了叫我死的。』（10。）虽然律法被认为是叫人得生命的，但至终，就我们而论，律法成了叫我们死的。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "在我们肉体中律法的捆绑（二）",
    "type": "c",
    "content": "『因为罪藉着诫命得着机会，诱骗了我，并且藉着诫命杀了我。』（11。）罪是杀人者，而律法是杀人的工具。律法是罪用来杀我们的刀。没有刀或杀人的工具，就很难杀人。罪用律法先诱骗我们，然后杀我们。因着诱骗和杀害的行为必定是一个人位的行为，所以我们必须将罪视为撒但的化身。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "在我们肉体中律法的捆绑（二）",
    "type": "c",
    "content": "『这样看来，律法是圣的，诫命也是圣的、义的并善的。』（12。）关于律法的性质没有问题。律法的性质、素质乃是圣的、义的并善的。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "在我们肉体中律法的捆绑（二）",
    "type": "c",
    "content": "『这样，那善的是叫我死么？绝对不是！然而罪为要显出真是罪，就藉着那善的叫我死，使罪藉着诫命成为极其罪恶的。』（13。）本节是附加的话，证明律法没有帮助我们；反之，律法使罪成为极其罪恶的。你仍受律法吸引么？我们必须远离律法。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "在我们肉体中律法的捆绑（二）",
    "type": "c",
    "content": "『我们原晓得律法是属灵的，但我是属肉的，是已经卖给罪了。』（14。）罪是买者，买主，我们已经卖给祂了。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "在我们肉体中律法的捆绑（二）",
    "type": "c",
    "content": "『因为我所行出来的，我不认可；我所愿意的，我并不作；我所恨恶的，我倒去作。』（15。）本节的『不认可』，意思不是我们不知道。我们怎能说我们所行出来的，我们不知道？当然我们知道。本节的意思是：保罗所行出来的，他并不认可。这意思是，我们也许行为错误，但我们不认可祂或称许祂。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "在我们肉体中律法的捆绑（二）",
    "type": "c",
    "content": "『若我所作的，是我所不愿意的，我就同意律法是善的。其实，不是我行出来的，乃是住在我里面的罪行出来的。』（16～17。）保罗说，他所作的，是他所不愿作的；那不是他行出来的，乃是住在他里面的罪行出来的。这里的住字与别处的住是不同的希腊字；这希腊字实际的意思是『安家』，因为这动词的字根意思是家。所以，本节不是说，罪仅仅暂留或暂住在我们里面，乃是说，罪安家在我们里面。因此，我们所作的恶，是我们所不愿作的；那不是我们行出来的，乃是住在我们里面的罪行出来的。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "在我们肉体中律法的捆绑（二）",
    "type": "c",
    "content": "『我知道住在我里面，就是我肉体之中，并没有善，因为立志为善由得我，只是行出来由不得我。』（18。）保罗不是说他里面没有善，乃是说他肉体之中没有善。我们必须仔细留意保罗所用的形容语─『我肉体之中』。绝不要说你里面没有善，因为你里面有善。然而，住在我们肉体之中，就是我们堕落的身体之中，并没有善。罪同其一切的私慾住在我们堕落的身体中，就是圣经称为『肉体』的。因此，在我们的肉体中找不着善。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "在我们肉体中律法的捆绑（二）",
    "type": "c",
    "content": "『因为我所愿意的善，我反不作；我所不愿意的恶，我倒去作。』（19。）这一节证明，我们里面有善，因为我们有善的意愿，愿意行善。然而，我们所愿意行的善，却行不出来。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "在我们肉体中律法的捆绑（二）",
    "type": "c",
    "content": "『若我去作所不愿意的，就不是我行出来的，乃是住在我里面的罪行出来的。于是我发现那律与我这愿意为善的人同在，就是那恶与我同在。』（20～21。）二十一节题起每当我们要行善的时候所运行的那律。这律是邪恶的，因为每当我们想要行善的时候，那恶就与我们同在。本节的『那恶』，原文指那在特性上是邪恶的。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "在我们肉体中律法的捆绑（二）",
    "type": "c",
    "content": "『因为按着里面的人，我是喜欢神的律，但我看出我肢体中另有个律，和我心思的律交战，藉着那在我肢体中罪的律，把我掳去。』（22～23。）二十二节题起保罗按着里面的人所喜欢的神的律。我们可称此为第一个律。在二十三节保罗说到心思的律，我们可称为第二个律。既然这律是心思的律，而心思是我们魂的一部分，这意思就是我们的魂里有个律。二十三节也题起保罗所称『我肢体中另有个律』。既然这律在我们的肢体中，而我们的肢体是我们肉体，我们堕落身体的一部分，这意思就是我们的肉体中有另一个律。这律，第三个律，与我们心思的律交战。在七章二十三节，我们看见两个律彼此相争、彼此交战。保罗说，在我们肢体中『另有个律』，藉着罪的律，把我们掳去。这『在我肢体中罪的律』，等于本节前面所题『我肢体中另有个律』；这律是第三个律。因此，在这一节里我们看见两个律：一个是我们心思中善的律，另一个是我们肢体中恶的律。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "在我们肉体中律法的捆绑（二）",
    "type": "c",
    "content": "『我是个苦恼的人！谁要救我脱离那属这死的身体？』（24。）为甚么我们的身体称为『那属这死的身体』？因为在我们的身体中有恶的律，是与我们魂中善的律交战的。这恶的律使我们的身体成为『那属这死的身体』。『这死』是甚么？这是指我们被击败的死，我们被肢体中罪的律掳去的死。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "在我们肉体中律法的捆绑（二）",
    "type": "c",
    "content": "『感谢神，藉着我们的主耶穌基督！这样看来，我自己用心思服事神的律，却用肉体服事罪的律。』（25。）本节答覆前节所发的问题。照着二十五节，得救脱离那属死的身体，是藉着我们的主耶穌基督。在本节里保罗告诉我们，他凭自己以心思服事神的律，不是凭主耶穌在他灵里服事。他也说，他用肉体服事罪的律。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "在我们肉体中律法的捆绑（二）",
    "type": "c",
    "content": "在七章七至二十五节，我们看见三个律，我们可以找出祂们的位置。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "在我们肉体中律法的捆绑（二）",
    "type": "2",
    "content": "一　神的律"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "在我们肉体中律法的捆绑（二）",
    "type": "c",
    "content": "神的律是圣的、义的、善的、并属灵的。（12，14，16。）这律法在我们外面，或者可以说在我们上面。这神的律对堕落的人有许多命令和要求，使人被暴露。（7～11。）"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "在我们肉体中律法的捆绑（二）",
    "type": "2",
    "content": "二　善的律"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "在我们肉体中律法的捆绑（二）",
    "type": "c",
    "content": "神的律在我们上面和我们外面，要求我们，而善的律在人魂的心思中。（22～23。）可以说，我们心思中善的律符合神的律，响应其要求，想要遵守。（18，21～22。）每当神的律要求我们，我们魂中善的律就响应。神的律若说，『要孝敬父母，』我们心思中善的律立刻回答：『阿们！我愿这样作。我愿孝敬父母。』这是我们一生的经历。每次神的律有所要求，我们魂中善的律就响应并应许要履行。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "在我们肉体中律法的捆绑（二）",
    "type": "2",
    "content": "三　罪（与死）的律"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "在我们肉体中律法的捆绑（二）",
    "type": "c",
    "content": "然而，我们肢体中有第三个律，罪的律，与善的律交战。我们已经看见，罪的律是在我们堕落身体（肉体）的肢体中。（17～18，20，23。）祂一直与善的律交战，并把人掳去。（23。）每当善的律响应神的律，并想要履行神的律的要求时，我们肉体中恶的律就被唤醒。善的律若不响应，恶的律可能仍潜伏，好像在睡觉。然而，当恶的律知道善的律在响应时，恶的律似乎就说，『你要照着神的律行善么？我不许可这事！』恶的律与善的律交战，并且必定把我们掳去。因此，我们成为那在我们肢体中罪的律的俘虏。这不是道理；这是我们生活的历史。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "在我们肉体中律法的捆绑（二）",
    "type": "c",
    "content": "『作丈夫的，要爱你们的妻子。』这命令听起来很好，也容易履行。这命令赐下时，人心思中善的律立刻响应：『是的，我愿这样作。』然而，他肉体中恶的律知道这点并回答：『你要履行这律法么？你不知道我在这里么？』结果乃是失败。他没有爱妻子，反而打她一巴掌，或在怒中扔刀叉。作妻子的也有类似的经历，她们凭自己想要遵守律法；这律法告诉她们要服从自己的丈夫。妻子心思中善的律喜欢这命令，并且说，『我愿顺从。作为一个好妻子，我当然必须使自己服从丈夫。我愿这样作。』妻子若这样说，她会发觉另一个律在伺机攻击。恶的律会说，『你信你能这样作么？我在这里给你看见你不能。』结果又是失败。她没有服从丈夫，反而对他生气。几分钟以后，她就为着她可怜的光景流泪。这是罗马七章的经历。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "在我们肉体中律法的捆绑（二）",
    "type": "c",
    "content": "在罗马七章我们看见三个律：第一个律，神的律，命令并要求；第二个律，我们心思中善的律，很快响应；第三个律，我们肢体中罪的律，总是儆醒，与我们心思中善的律交战，并打败我们，掳掠我们，监禁我们。每个律都有各自的一面。罗马七章描述我们每个人的经历。甚至今天你也可能继续重複罗马七章。不要以为你有甚么不一样。然而，照着神的经纶，罗马七章不是必需的。我们在前面有一篇信息中曾指出，罗马八章是接续罗马六章。然而，由于我们可怜的情形，我们需要罗马七章暴露我们，并帮助我们。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "在我们肉体中律法的捆绑（二）",
    "type": "c",
    "content": "有些基督徒坚持说，罗马七章是必需的，就经历而言，祂必定介于罗马六章与罗马八章之间。有些好基督徒持守这观念。你仍固守罗马七章必须介于六章与八章之间的观念么？毫无疑问，罗马七章描述保罗个人的经历。圣经教师当中的争辩，与这经历发生的时间有关─在保罗得救以前或以后。有些人相信罗马七章是罗马六章之经历的继续，但我们若仔细读罗马六至八章，就会发现罗马七章是说到保罗得救以前的经历。在七章二十四节保罗说，『我是个苦恼的人！』在八章一节他说，『如此，现今那些在基督耶穌里的，就没有定罪了。』罗马八章一节证明，罗马七章所叙述的经历发生在保罗得救以前。这不是他目前的经历，因为他说，现今那些在基督耶穌里的，就没有定罪了。所以，罗马七章的经历发生于保罗在基督里以前；那是他得救以前的经历。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "在我们肉体中律法的捆绑（二）",
    "type": "c",
    "content": "那么为甚么在罗马六章以后，保罗觉得需要描述他得救以前的经历？他把这经历包括在内，是要证明我们不再在律法之下。我已经题过，保罗写罗马七章是要解释六章十四节『你们不在律法之下，乃在恩典之下』这短句。罗马七章告诉我们，我们在律法之下时是旧人。我们的旧人仍活着时，我们是在律法之下。然而，我们成为重生的新人，就不再在律法之下，因为我们在律法之下的旧丈夫，旧人，已经钉了十字架。然后保罗接着叙述，任何人在律法之下是何等可怜、苦恼！保罗似乎说，『亲爱的圣徒，你仍然想要在律法之下么？你若要，让我告诉你关于我从前的经历。律法不会帮助你；律法诱骗你，并且给罪机会在你身上发动。律法甚至杀了你。你不该想要再在律法之下。但即使你想要在律法之下，你也绝不能遵守律法。』然后保罗描述他得救以前经历的完整故事。他说神的律要求他，他心思中善的律响应神的律，但他堕落身体之肢体中罪的律与他心思的律交战，击败那律，并把他掳去。保罗的结语是：『我是个苦恼的人！我的身体是那属这死的身体。我无法逃避。』因此，罗马七章是保罗得救以前经历的记载，这记载证明我们无法遵守律法，并鼓励我们不要试着遵守。每当我们想要遵守律法，第三个律─罪的律，就把我们掳去。堕落的人不可能遵守律法。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "在我们肉体中律法的捆绑（二）",
    "type": "c",
    "content": "神赐给我们律法，用意不是要帮助我们。其目的是要激动撒但搅扰我们。神赐给我们律法，用意是要暴露我们里面罪恶的律。我们若以为我们必须遵守律法，就完全错了。我们不彀刚强以履行律法的要求。你岂不知在你里面恶的律，实际上就是撒但有权势的人位么？你这堕落的人能击败撒但么？不可能。他是巨人，与他相比，你是弱者。你是软弱的，你里面善的律也是无能的。你虽有善的意愿和积极的愿望，却无法履行。作为旧人，你只适于与基督同钉十字架并埋葬，你在六章六节就已经如此。你不该把埋在坟墓里的人拖出来，期望他遵守神的诫命。你心思中善的律代表你的力量，你肉体中恶的律代表撒但的权势。既然撒但比你的力量更有权势，你就绝不能击败他，反而每当你想要遵守神的律法时，你总是被他掳去。这是罗马七章正确的意义和领会。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "在我们肉体中律法的捆绑（二）",
    "type": "c",
    "content": "罗马七章虽然是描述保罗得救以前的经历，却说出了大多数基督徒得救以后的经历。我不信有一个例外。我们得救以后，都完全响应神的律。想想看一位刚得救的年轻人的例子。他已悔改，并向主彻底认罪。他得救那天晚上就定意，对自己说，『我不该再那样为人了。我不该作从前所作的恶事，今晚我定意，绝不再作那些事。』然后这新得救的人向主祷告：『主，我为我从前的生活方式难过。从现在起，我要作个好基督徒。我不要再作那些事了。』这年轻人乃是所有真基督徒典型的代表。当我是个年轻的基督徒时，我这样作了无数次。我们在主面前都作过同样的事；但我们都能见证，我们定意作的，我们作不到。我们就是我们所是的─里面有善的律的人。我们得救以后，我们心思中这善的律响应我们外面神的律，我们就定意作更好的人。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "在我们肉体中律法的捆绑（二）",
    "type": "c",
    "content": "有些基督徒错误的告诉人，他们里面一点善也没有。有些传道人这样说；有些教授就与他们争辩：『我不信这点。我能证实我里面的确有善。我孝敬母亲，也真心爱她。那岂不是我里面的善么？我也曾定意不要不公平的对待學生。那岂不是说我里面有善么？你怎能说人里面没有善？』我们对这话必须谨慎，如保罗写罗马七章时一样。保罗说，『住在我里面，就是我肉体之中，并没有善。』他若没有这样形容，就会自相矛盾，因为在下一节他题起他立志为善。人有三部分：灵、带着心思的魂、以及有许多肢体的身体。住在我们堕落身体的肢体中，并没有善。然而，我们必须记得，神所造的人是好的，所有的人里面都留有一些良善。例如，你若拿一块金属，将祂扔在污泥中，祂就会被玷污，但祂的性质仍是金属。你不能宣称金属不再是金属。人是神造的，神从来没有造坏的东西。神所造的一切都是好的，包括人这神的造物。无论人变得如何堕落，神所造的善仍留在他里面。甚至抢劫银行的人里面也仍有善的元素，那是神所造的元素。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "在我们肉体中律法的捆绑（二）",
    "type": "c",
    "content": "虽然人受造是好的，但当他有分于知识树的果子时，撒但邪恶的性情就注射到他的身体里。知识树指掌死权的那恶者撒但。因此，人喫知识树的果子时，撒但就进到人的身体里。撒但的原则，乃是每样恶事的因素，就是罪的律。在我们的心思里，有神所造的原则，就是善的律。因此，我们若充分领会罗马七章，就会知道我们在那里，我们里面所有的是甚么。我们心思中有善的律，我们肉体中有恶的律，这是两个不相容的律。善的律代表神所造善的原则，恶的律乃是我们肉体中撒但的原则。我们肉体中的撒但恨恶神，诱骗人，且尽其所能的破坏并毁坏人性。因此，每当人的心思凭着善的律想要行善的时候，恶的律立刻起来争战，打败并掳掠可怜、苦恼的人。这是保罗得救以前，当他是热中犹酞教者和爱律法者时的经历。他昼夜想要遵守神的律法。至终，他领悟神的律法在他以外，符合神的律之善的律在他心思中，每当他要行善的时候，他肢体中另有个律就与他心思中善的律交战，把他掳去，并使他成为苦恼的。保罗发现他的身体是属死的身体。在遵守神的律法上，在行善讨神喜悦上，这属死的身体就像尸体一样。保罗领悟，由于罪那有权势的元素住在他堕落的身体里，他是个没有指望的人。这是罗马七章所描绘清楚的图画。我们一旦看见这幅图画，就会赞美主，祂无意叫我们遵守祂的律法。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "在我们肉体中律法的捆绑（二）",
    "type": "c",
    "content": "罗马七章启示，争战在我们里面猛烈进行。那响应神的律之善的律，在我们的心思里，而罪的律在我们的肢体中，与善的律争战。争战极为激烈。有些圣经教师说，罗马七章的争战与加拉酞五章的相争是一样的。然而，二者是不同的。我们若查考加拉酞五章，就会看见其间的不同。然而，在我们转向加拉酞五章以前，我要说到肉体。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "在我们肉体中律法的捆绑（二）",
    "type": "c",
    "content": "有些基督徒持守一个观念，以为在他们得救以前，他们的肉体中有情慾，而在他们得救以后，情慾就消失了。有一派教訓是这样教导人的。这教訓说，在我们得救以前，我们的肉体中有情慾，但得救以后情慾就被除去。照着这教訓，得救之人的肉体变成良善的。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "在我们肉体中律法的捆绑（二）",
    "type": "c",
    "content": "加拉酞五章十六节与这派相对；这节说，『你们当凭着灵而行，就绝不会满足肉体的情慾了。』『你们』当然是指真基督徒。因此，真信徒仍可能满足肉体的情慾，因这样的情慾仍在我们里面。无论我们是多真实的信徒，我们都必须儆醒，不受仇敌欺骗；他也许告诉我们，在我们肉体中不再有情慾了。这样的观念是可怕的，并且误导人。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "在我们肉体中律法的捆绑（二）",
    "type": "c",
    "content": "让我叙述多年前发生在华北的事。某一个灵恩运动在那地区盛行，横扫整个华北。他们说，他们既然接受了圣灵的浸，就不再有任何情慾了。由于这种教訓的结果，男女开始同处，宣称他们是属灵的，没有情慾。不久以后，有许多淫乱的事发生，那个运动也就几乎被消杀了。事实上，有一段时期甚至很难传福音，因为中国人主要由于孔子的伦常教訓，恨恶任何一种淫乱。因此，那个灵恩运动在华北给了基督教丑名。我们绝不该接受欺骗人的教訓；这教訓宣称既然我们是神的儿子，并有圣灵，在我们的肉体中就没有情慾。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "在我们肉体中律法的捆绑（二）",
    "type": "c",
    "content": "保罗说，『你们当凭着灵而行，就绝不会满足肉体的情慾了。』他接着说，『肉体纵任贪慾，抵抗那灵，那灵也抵抗肉体。』（加五17。）这不是恶的律与善的律之间的争战；这是肉体与那灵之间的争战。肉体与那灵彼此相对。这证明虽然我们凭着灵而行，但我们的肉体中仍有情慾，并且我们的肉体仍是那灵的仇敌。主耶穌说，『从肉体生的，就是肉体。』（约三6。）肉体就是肉体，没有甚么能改变其性质。绝不要接受一种思想，以为在你成为属灵的以后，你的肉体就改良了。这教訓是很大的错谬，并且是危险的。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "在我们肉体中律法的捆绑（二）",
    "type": "c",
    "content": "加拉酞五章二十四节说，『但那属基督耶穌的人，是已经把肉体连肉体的邪情私慾，都钉了十字架。』罗马六章六节说，我们的旧人已经钉十字架；但加拉酞五章二十四节不同，这节不是说肉体、邪情、私慾已经钉十字架，乃是说我们必须把肉体连肉体的邪情私慾，都钉十字架。这里的思想与罗马八章十三节的思想相同，那里说，我们靠着那灵治死我们身体的行为。我们无法将我们的旧人钉十字架，因为我们的旧人就是我们这人。没有人能将自己钉在十字架上，用那样的方法自杀。然而，我们能藉着那灵钉死我们的肉体，意思是我们不断的治死我们的肉体。我们的旧人已经一次永远的与基督同钉十字架，但我们必须天天不断的将我们的肉体钉十字架。然后加拉酞五章二十五节说，『我们若凭着灵活着，也就当凭着灵而行。』"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "在我们肉体中律法的捆绑（二）",
    "type": "c",
    "content": "因此，加拉酞五章揭示在我们的肉体与那灵之间的争战。虽然大多数译者发觉，很难断定加拉酞五章二十五节的灵字是指我们人的灵还是圣灵，但我相信那是指调和的灵，圣灵与我们重生之灵的调和。我们必须凭着这样的灵而行。因此，加拉酞五章的争战，是在我们的肉体与那灵之间的争战，与罗马七章里所描述的相争完全不同。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "在我们肉体中律法的捆绑（二）",
    "type": "c",
    "content": "罗马七章里所题的争战，是在两个律，善的律与恶的律之间的争战。这与那灵无关。甚至一些中国古老的着作也讨论到这点，称之为理慾之争。这些着作所指的『理』无疑是善的律。他们也题起那与理相争的『慾』在人的身体里。我年轻时，曾将这理慾之争与罗马七章比较，很惊讶的发觉二者是相同的。因此，我听见一些基督教教师宣称罗马七章描述保罗得救以后的经历，就相当困扰。既然连古老的中国着作也题起理慾之争，既然这与保罗在罗马七章的经历相同，我们怎能说罗马七章是基督徒的经历？"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "在我们肉体中律法的捆绑（二）",
    "type": "c",
    "content": "罗马七章乃是描述保罗得救以前的经历。在他得救以前，他对神的律法非常热心，想要遵守律法，并行善以讨神喜悦。虽然数百年前中国人不认识神的律法，但他们的确领会罗马二章十四至十五节所说人的善良本性。照着罗马二章，人受造时在他的构成里有三样积极的事物。第一是人善良的本性，因外邦人顺着本性行律法上的事，（14，）显出律法的功用写在他们心里。（15上。）第二，人有良心。（15中。）第三，人有控告、辩护、定罪、并称义的思想。（15下。）每个人里面都有这三个元素。你不需要成为在基督里的信徒以得着这些。每个人都有善良的本性、良心和思想。由于这三个元素在人里面，就有在善的律与恶的律之间的争战，或照着中国的着作，就是理慾之争。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "在我们肉体中律法的捆绑（二）",
    "type": "c",
    "content": "罗马七章说到这争战。为甚么许多基督徒得救以后经历这样的相争？因为他们得救以前不关心他们的行为。他们和保罗不同，他们不渴望行善讨神喜悦。然而，许多好人，不但在中国人中间，就是全世界的人，也都渴望胜过他们的情慾。这样的人当然就经历罗马七章。他们经历善的律与恶的律之间的对抗。因此，罗马七章不是描述加拉酞五章里所启示那灵与肉体之间的争战。加拉酞五章的争战是基督徒典型的经历；罗马七章的争战是想要行善之人的经历，无论他们是不是基督徒。许多基督徒得救以后有罗马七章的经历，因为他们得救以后才定意要谨慎他们的行为，并尽其所能要作好。所以，他们得救以后，经历到保罗得救以前就知道的。这些基督徒实际上是在作数百年前中国人想要作的同样的事。然而，罗马七章所记载的挣扎，无论是得救以前或得救以后所遭遇的，都不是基督徒典型的经历，而是我们天然之人的经历。得救以前想要行善的人，在得救以前就有这经历。许多人得救以后，定意行善并讨神喜悦时，才经历这点。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "在我们肉体中律法的捆绑（二）",
    "type": "c",
    "content": "在每个人里面，无论他有没有得救，心思中都有善的元素，身体（肉体）中都有恶的元素。保罗至少用了三个辞来描述恶的元素─罪、恶、与罪的律。保罗称他心思中善的元素为『我心思的律』。这心思的律是善的律。因此我们有两个律，一个在我们的心思中，另一个在我们堕落的身体中。我们有这两个律，因为我们至少有两个生命。每个生命都有一个律。为甚么我们有善的律？因为我们有善的生命。为甚么我们有罪的律？因为我们有罪恶的生命。每个人都有这两个生命─神所造善的生命，以及因着堕落而进到人身体里撒但的生命。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "在我们肉体中律法的捆绑（二）",
    "type": "c",
    "content": "有些人坚持人性本恶，另有人宣称人性本善。有一天我读罗马七章，我找着这争辩的答案。两派都对；然而，他们只是部分对。两派都对，因为人不简单，人非常複杂。例如，人早晨也许相当好，举止像正人君子。他有人的生命，并且照着他这人生命的律行事为人。然而，那天晚上他到赌场去，行动就像鬼。他是鬼还是人？正确的答案是，他两者都是。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "在我们肉体中律法的捆绑（二）",
    "type": "c",
    "content": "以色列人在旷野的旅程中怨讟神和摩西，就被火蛇所咬，以致他们中间死了许多人。（民二一4～9。）摩西为百姓向神祷告，神就吩咐摩西把铜蛇挂在竿子上。那些以色列人是蛇还是人？他们是人，因为他们有人真正的样子和生命。他们也是蛇，因为蛇的毒素进入他们里面，并渗透他们。因此，铜蛇举起作他们的代表和代替。以色列人是人也是蛇。同样，主耶穌责备法利赛人说，『毒蛇之种。』一面，法利赛人是人的种类；另一面，他们是毒蛇之种。我们都有两种性情；一种性情是善的，因为那是神造的；另一种性情是恶的，因为那是撒但在人堕落的时候，注射到我们身体里的性情。善的性情在我们的心思里，恶的性情在我们的肉体中，就是我们堕落的身体中。每种性情都有个律，这两个律彼此相争。你若想要行善，无论你有没有得救，都会发现在这两个律之间的争战。然而，你若是无所谓的人，也许就不会领悟祂们。但每当你想要行善，你就会发现在你里面有这两个律。在你得救以前，你尽所能要行善，但至终你被打败。你发现你里面有两个彼此相争的东西。这是有些人想要发展刚强的意志，管制并压制他们身体中情慾的原因。无论他们怎样尝试，至终没有人能完全成功。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "在我们肉体中律法的捆绑（二）",
    "type": "c",
    "content": "所以，罗马七章不是基督徒典型的经历。只要你是想要行善的人，你就会经历罗马七章里所描述的衝突。罗马七章的经历是为着那样的人。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "在我们肉体中律法的捆绑（二）",
    "type": "2",
    "content": "四　那属这死的身体"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "在我们肉体中律法的捆绑（二）",
    "type": "c",
    "content": "在罗马六章六节，我们堕落的身体称为『罪的身体』；但在七章二十四节，却称为『那属这死的身体』。『罪的身体』，意思是身体由罪居住、霸占、占有并利用，来作罪恶的事。因此，在犯罪的事上，身体是活跃、有能、且满了力量的。『属这死的身体』，意思是身体中毒、软弱、瘫痪且死沉，无法遵守律法，并行善讨神喜悦。因此，在遵守神的律法并行善讨神喜悦上，身体是软弱无能的，就像尸体一样。我们都经历过，在犯罪的事上，我们的身体是刚强有能的；祂从不会疲倦。但在遵守神的律法或行善讨神喜悦上，身体就软弱到极点，好像死了一样。所以，我们若想要凭自己遵守律法或讨神喜悦，就会像拖着尸体一样。我们越想要行善，我们的身体就越带给我们死。所以，使徒保罗称我们的身体为『那属这死的身体』，这死就是在想要遵守律法并讨神喜悦上的死。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "在我们肉体中律法的捆绑（二）",
    "type": "c",
    "content": "关于罪的身体，这身体同其情慾在犯罪的事上是活跃、有能的，我们不需要试着用刚强的意志或用其他的凭藉压制祂。罗马六章六节告诉我们，因着我们的旧人已经与基督同钉十字架，我们『罪的身体』就『失效』了，意思就是祂现在失业了。既然犯罪的人，旧人，已经钉了十字架，他的身体就无事可作，且被解雇了。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "在我们肉体中律法的捆绑（二）",
    "type": "c",
    "content": "关于属死的身体，我们不需要再拖着祂。既然我们是重生的新人，并脱离了旧人的律法，我们就不需要努力遵守律法，因这样的努力，只叫堕落的身体，就是肉体更死。只要我们凭着新人，同着我们的新丈夫，就是活的基督而活，我们就脱离了律法，并得救脱离肉体，脱离肉体中罪的律。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "在我们肉体中律法的捆绑（二）",
    "type": "2",
    "content": "五　想要履行律法之人的苦恼"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "在我们肉体中律法的捆绑（二）",
    "type": "c",
    "content": "人成了属肉的，是已经卖给罪了。（七14。）住在人的肉体之中，并没有善，（18，）人也不能制伏罪。（15～20。）在这样的情形里，人若像保罗那样想要履行神的律法，必然只会失败。每个这样尝试的人都被打败，并成为苦恼的人。堕落之人的肉体中有罪的律，所以是无助、无望的人。我们得救以后，不该想要履行神的律，或行善以讨神喜悦。若是这样，我们的确会经历罗马七章，并成为苦恼的人。我们需要领悟我们作为旧人，已经与基督同钉十字架；我们作为新人，已经脱离了旧人的律法，并且归与我们的新丈夫，就是复活的基督，使我们结果子给神，并在灵的新样里服事主。"
  }
]