[
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在我们灵里那灵的释放（一）",
    "type": "0",
    "content": "第十四篇　在我们灵里那灵的释放（一）"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在我们灵里那灵的释放（一）",
    "type": "1",
    "content": "壹　生命之灵的律"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在我们灵里那灵的释放（一）",
    "type": "c",
    "content": "在罗马五章我们看见，在基督里的恩赐远超过在亚当里的承受；六章给我们看见我们与基督的联合；在七章我们看见，在我们肉体中律法的捆绑。罗马八章与罗马七章相对。罗马七章有捆绑；罗马八章有释放。罗马七章有律法；罗马八章有圣灵。罗马七章有我们的肉体；罗马八章有我们的灵。因此，罗马七章启示在我们肉体中律法的捆绑，而罗马八章揭示在我们灵里那灵的释放。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在我们灵里那灵的释放（一）",
    "type": "c",
    "content": "我们需要仔细并留意的读罗马八章一至六节。『如此，现今那些在基督耶穌里的，就没有定罪了。因为生命之灵的律，在基督耶穌里已经释放了我，使我脱离了罪与死的律。』（1～2。）『生命之灵的律』非常有意义。在这辞里我们看见构成一个实体的三个元素：生命、灵和律；这三项乃是一。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在我们灵里那灵的释放（一）",
    "type": "c",
    "content": "『律法因肉体而软弱，有所不能的，神，既在罪之肉体的样式里，并为着罪，差来了自己的儿子，就在肉体中定罪了罪。』（3。）神是这句的主词。祂『在罪之肉体的样式里，并为着罪，差来了自己的儿子』，就在基督的肉体中定罪了罪。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在我们灵里那灵的释放（一）",
    "type": "c",
    "content": "『使律法义的要求，成就在我们这不照着肉体，只照着灵而行的人身上。因为照着肉体的人，思念肉体的事；照着灵的人，思念那灵的事。』（4～5。）神在肉体中定罪了罪，使律法义的要求，成就在我们这照着灵而行的人身上。照着灵的人，思念那灵的事。请注意：五节第一次题起的灵指我们人的灵，第二次题起的灵指圣灵；这意思是说，照着人的灵的人，思念圣灵的事。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在我们灵里那灵的释放（一）",
    "type": "c",
    "content": "『因为心思置于肉体，就是死；心思置于灵，乃是生命平安。』（6。）心思置于人的灵，乃是生命平安。罗马八章一至六节的每一个字都是宝贵的。我们甚至不该越过这些经文里的任何一个字。由于时间的限制，我只能陈明罗马八章的概略。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在我们灵里那灵的释放（一）",
    "type": "2",
    "content": "一　生命之灵"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在我们灵里那灵的释放（一）",
    "type": "c",
    "content": "在我们论到罗马八章本身以前，我们需要看八章二节里一个荣耀且奇妙的辞─『生命之灵』。这辞在全本圣经里只用过一次。罗马书直到八章二节才启示『生命之灵』这辞。然而，在八章以前，的确有好几次说到神圣、永远、非受造的生命。生命这辞在罗马书里首次出现在一章十七节；这节说，义人必本于信得生（生命）并活着。这里义人本于信所得的生命，是指神圣的生命。生命这辞在罗马书里第二次出现在二章七节，那里告诉我们：『凡恆心行善，尋求荣耀、尊贵和不朽坏的，就以永远的生命报应他们。』我们若不断尋求神，祂就会赐给我们永远的生命。五章十节说，我们要在祂的生命里得救；五章十七节告诉我们，我们受洋溢之恩，并洋溢之义的恩赐以后，就要在生命中作王。五章十八节题起称义得生命；五章二十一节说，恩典作王，叫人得永远的生命。六章四节告诉我们，要在生命的新样中生活行动。六章二十二至二十三节说，永远的生命是圣别的结局，并且神的恩赐，在我们的主基督耶穌里，乃是永远的生命。因此，罗马书前六章多次说到神圣的生命。生命是神救恩的目标。神救赎了我们，称义了我们，并使我们和好了，使我们有分于这生命。一旦我们接受这生命，我们就应当在生命里得救，在生命中作王，在生命的新样中生活行动，并在生命里被圣别。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在我们灵里那灵的释放（一）",
    "type": "c",
    "content": "虽然罗马书前几章说，我们应当在生命中得救、作王、生活行动、并被圣别，但保罗还没有告诉我们，我们如何能作这一切事？我们如何能在生命里得救，并在生命中作王？我们如何能在生命的新样中生活行动？我们如何能经历在生命里圣别？保罗没有告诉我们。他也没有明确的告诉我们，义人如何得生并活着。虽然他说这生命是本于信，但他没有清楚的解释这事。在罗马一至六章，保罗九次说到生命。如今，在八章二节，他忽然在『生命之灵』这辞里，将生命与那灵联在一起。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在我们灵里那灵的释放（一）",
    "type": "c",
    "content": "得生命的路是那灵，在祂的生命里得救的路是那灵，在生命中作王的路是那灵，在生命的新样中生活行动的路是那灵；在生命里圣别的路是那灵。那灵就是路。生命属于那灵，那灵是生命的，二者实际上乃是一。我们绝不能将生命与那灵分开，也不能将那灵与生命分开。主耶穌自己说，『我对你们所说的话，就是灵，就是生命。』（约六63。）在这话里，主耶穌将灵与生命联在一起。我们若有那灵，就有生命；我们若没有那灵，就没有生命。我们若在那灵里生活行动，就在生命里生活行动；但我们若不在那灵里生活行动，就不在生命的新样中生活行动。因此，经历神圣、永远、非受造之生命的路乃是那灵。藉此我们可以看见，罗马八章与前几章的关係。前七章将我们引到生命，并总结于生命。如今在八章二节，我们是在生命的点上。我们必须特别留意罗马八章的生命这辞。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在我们灵里那灵的释放（一）",
    "type": "2",
    "content": "二　四重生命"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在我们灵里那灵的释放（一）",
    "type": "c",
    "content": "生命这辞在罗马八章用了四次。二节题到生命之灵的律。六节说，心思置于灵，乃是生命。九至十节告诉我们，基督若在我们里面，我们的灵就因义是生命。十一节说，内住的灵必赐生命给我们必死的身体。本章第一次题起生命与圣灵有关，第二次与我们的心思有关，第三次与我们的灵相联，第四次是我们身体的事。罗马八章揭示四重生命。首先生命是那灵。然后那灵进入我们灵里，使我们的灵成为生命。再后那灵又从我们的灵扩展到我们的心思里，使我们的心思成为生命。那灵甚至将这生命分赐到我们必死的身体，使罪的身体成为生命的身体。我们有四重生命。这一切的中心是住在我们灵里的圣灵。这生命要从我们的灵扩展到我们的心思，遍及我们的全魂，甚至达到我们身体所有的肢体。至终，我们的全人要被生命充满，我们就会成为生命的人。你看见了这个么？我们可称此为四重生命。那灵是生命，我们的灵是生命，我们的心思是生命，甚至我们的身体也是生命的。因此，在罗马八章和前面各章之间的关联是生命加上那灵。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在我们灵里那灵的释放（一）",
    "type": "2",
    "content": "三　生命之灵的律"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在我们灵里那灵的释放（一）",
    "type": "c",
    "content": "罗马八章不但有生命之灵，也有生命之灵的律。生命这辞指明八章是六章的继续，因为六章结束于生命。律这字指明八章也是七章的继续，因为七章讨论律的事。在罗马八章保罗继续谈到律。在七章他题起三个律：神的律、善的律、和罪的律。我们若只有这三个律，我们都必须宣告：『我是个苦恼的人！』神的律是义的、圣的、善的、并属灵的。然而，这律越是义的、圣的，就越要求我们。为甚么神的律如此要求人？因为这律是圣的、义的并善的。律法若是坏的，要求就非常低。然而，神的律是圣的、义的。这律只要求人；祂不供应人。加拉酞三章二十一节指明，律法不能赐人生命。神赐律法不是作供应，乃是要求人。因为我们自以为是善的，所以需要律法暴露我们不是善的。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在我们灵里那灵的释放（一）",
    "type": "c",
    "content": "你记得颁赐律法的情形么？神因着祂的恩典，将祂的子民领出埃及。百姓得以出埃及，不是因为他们遵守律法，乃是因为神有恩典，藉着祂的救赎拯救他们。神将以色列人领到西乃山，祂的心意是要使他们成为祭司的国度。（出十九3～6。）虽然百姓赞同这点，但神知道他们不领悟自己何等败坏。所以，神透过摩西约定与百姓相会，目的是要将律法赐给他们。气氛立刻改变，成为极其恐怖的。百姓受到惊吓。在这恐怖的情形里，神将祂的律法赐给以色列人。然而，律法还在山上颁赐的时候，百姓却造了偶像，就是金牛犊。因此，在律法颁赐以前，百姓已经干犯了律法。所以，摩西看见那情形，就将两块石版摔碎了。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在我们灵里那灵的释放（一）",
    "type": "c",
    "content": "我们无法遵守律法。我们绝不该以为律法是赐给我们遵守的。反之，我们必须俯伏在满有怜悯和恩典的神面前，并且说，『主，我无法遵守你的律法，或作甚么善事讨你喜悦。』保罗要将我们带到这结论，就写罗马七章解释律法的事。保罗是优秀的着者。他非常深。他写罗马书的每一章都想到旧约。他是在旧约的亮光和认识中写罗马书。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在我们灵里那灵的释放（一）",
    "type": "c",
    "content": "在罗马七章保罗说到律。保罗给我们看见，我们外面有神的律同其要求，我们魂中有响应神的律之善的律，我们身体的肢体中有另一个律，与我们魂中善的律交战。保罗曾告诉我们，我们心思中的律是软弱、无能的，但我们肢体中的律是有能、满了力量的。我信保罗是刚强的人，有刚强的意志。他的个性很刚强，只有主耶穌能征服他，就如主在保罗往大马色的路上时所作的。无论他得救以前多刚强，他也无法胜过他肢体中罪的律。他说，『因为我所愿意的善，我反不作；我所不愿意的恶，我倒去作。』（七19。）然后保罗继续说，『若我去作所不愿意的，就不是我行出来的，乃是住在我里面的罪行出来的。』（20。）这罪是谁？就是撒但。罪的律实际上就是撒但自己那自然的能力。撒但比任何人都更有能力。没有人能击败他，甚至保罗也不能。你的意志力对有能力的撒但算不得甚么。因此，你若试着要遵守神的律，结果将是：『我是个苦恼的人！谁要救我脱离那属这死的身体？』保罗用『这死』一辞。死是甚么？死是撒但邪恶能力的结果。我们看见罗马七章用两个同义辞描述撒但：『那恶』与『住在我里面的罪』。撒但是罪与恶。他自动的能力就是罪的律。他是这样有能力，以致没有人能击败他。甚至所有的人加起来，也无法胜过他。阿利路亚，有一位比这巨大的恶霸更有能力！"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在我们灵里那灵的释放（一）",
    "type": "c",
    "content": "在罗马七章以后有罗马八章，这章题起生命之灵的律。这律不是神的律，也不是我们心思中善的律，乃是生命之灵的律。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在我们灵里那灵的释放（一）",
    "type": "c",
    "content": "罗马八章二节启示，神成了生命之灵。可以说，本节的生命之灵是指经过过程的神。神在基督里经过了漫长的过程─成为肉体、钉十字架、复活、和升天的过程。创世记一章的神经过了这样的过程。因此，祂不再是『生的』神。虽然在创世记一章祂是『生的』神，但在罗马八章祂是经过过程的神。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在我们灵里那灵的释放（一）",
    "type": "c",
    "content": "你从商店里带回家的食品杂货都是生的东西，需要经过切、烧、煮，才适于食用。没有经过这样的过程，生的食物就不适于食用。我不喜欢喫任何没有经过过程的东西。冰箱里所有的食物都是生的食品，但餐桌上的一切都是经过过程的食物。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在我们灵里那灵的释放（一）",
    "type": "c",
    "content": "我们赞美主，罗马八章不是冰箱，乃是我们的餐桌。每当你飢饿的时候，就到罗马八章这里来喫。在罗马八章这餐桌上，有经过过程的神，因为在这里祂的名称不是耶和华，也不是全能的神，乃是生命之灵。赞美主！我妻子常用牛肉或鸡燉汤。她看见我累了，就盛一碗汤给我。这汤香甜、美味、且容易入口。我喝了一碗汤以后，全人就有精神了。生命之灵就像汤一样。生命之灵是从那里来的？是从神来的；神曾像一隻大的牛或鸡，经过过程成为汤。在罗马八章，祂不再像牛或鸡；祂乃是生命之灵，很容易接受。我们只需要说，『哦，主耶穌，生命之灵，阿们。基督在你们里面，灵就是生命。阿们。心思置于灵，乃是生命。阿们。内住的灵必赐生命给你们必死的身体。阿们。』我们若喝罗马八章的灵，就会发现这就像汤一样。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在我们灵里那灵的释放（一）",
    "type": "c",
    "content": "在这生命之灵里有个律。这律不是『生的』神的律连同其要求，乃是经过过程之神的律，生命之灵的律，连同其供应。我妻子盛一碗鸡汤给我时，她对我没有要求。有时候我甚至不知道她给我的是甚么，只知道是适于饮用的汤。赞美主，经过过程的神有生命之灵的律！这律是经过过程之神的原则、能力和力量。我们都必须呼喊：『阿利路亚！』因为这律，就是自然、神圣的能力，不在我们外面，乃在我们灵里。经过过程之神的律在我们灵里。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在我们灵里那灵的释放（一）",
    "type": "c",
    "content": "在这律里有甚么？这律的素质是甚么？其元素是甚么？生命之灵的律的元素，是神圣的灵和永远的生命。神圣的灵和永远的生命是这律的元素。所以这律是有能力的，是大能的，其能力是自然的。这样的律就在我们灵里。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在我们灵里那灵的释放（一）",
    "type": "2",
    "content": "四　三个生命同三个律"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在我们灵里那灵的释放（一）",
    "type": "c",
    "content": "我们是複杂的人，因为有四个律与我们有关。在我们上面有神的律同其要求。在我们心思中有响应神的律之善的律。在我们身体中有与善的律交战之罪的律。这一切都记在罗马七章。但罗马八章告诉我们，在我们灵里有生命之灵的律。因此有四个律：外面的律要求，心思中的律响应，身体中的律交战，我们灵中的律供应、加能力并得胜。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在我们灵里那灵的释放（一）",
    "type": "c",
    "content": "为甚么我们这么複杂？我们之所以複杂，是因为我们经过了三个站口─受造、堕落、和神的拯救。我们受造，我们堕落，我们也得救了；这是我们的历史，我们的传记。我们的传记就是我们受造、堕落、并且蒙神拯救。在神的创造里，我们得着人的生命，就是使我们成为人的那个生命。在堕落里，另一个生命注射到我们里面，就是进到我们身体中撒但邪恶的生命。我们得救以后，经过过程的神这生命之灵进到我们灵里。因此，有三个人位在我们里面：在我们魂中的我们自己，在我们身体中的撒但，以及在我们灵中经过过程之神这生命之灵。我们这人有三部分，每一部分都有一个人位：在我们的身体中，有罪（就是撒但）住着；在我们的魂中，有我们的己住着；在我们的灵中，有经过过程的三一神这生命之灵住着。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在我们灵里那灵的释放（一）",
    "type": "c",
    "content": "这三个人位各有一个生命连同一个律。撒但有他撒但的生命同其恶的律，罪的律。我们天然的人有受造的生命同善的律。经过过程的神这赐生命的灵，有神圣的生命同生命之灵的律。所以，我们有恶的律、善的律、和生命之灵的律，简单的说，就是生命之律。这生命之律与好、坏都敌对；祂与好、坏无关，因为好、坏都属于善恶知识树。（创二9，17。）生命之律当然属于生命树。（9。）我们里面有知识树和生命树。所以，我们每个人都是小型的伊甸园。人在这里，撒但这知识树在这里，神这生命树也在这里。从前在伊甸园的这三方，现今都在我们里面。在伊甸园里撒但与神之间猛烈进行的争战，现今在我们里面猛烈进行。这争战与三个人位、三个生命、及三个律有关。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在我们灵里那灵的释放（一）",
    "type": "2",
    "content": "五　神在我们灵里"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在我们灵里那灵的释放（一）",
    "type": "c",
    "content": "我曾在别处指出，在罗马书里神渐进的启示出来。在罗马一章，祂是在创造里的神；在罗马三章，祂是在救赎里的神；在罗马四章，祂是在称义里的神；在罗马五章，祂是在和好里的神；在罗马六章，祂是在联合里的神。我们能看见神从创造到救赎，从救赎到称义，从称义到和好，从和好到联合的过程或进展。神已从创造往前到联合。在祂的创造里，神在祂的造物以外；在联合里，祂藉着将我们放在祂自己里面，使我们与祂自己成为一。我们凡受浸的，都已浸入了基督。（罗六3，加三27。）神已经将我们放在基督里，使我们与祂自己完全联合。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在我们灵里那灵的释放（一）",
    "type": "c",
    "content": "在罗马八章，神成为在我们灵里的神。祂不但是在联合里的神，更是在我们灵里的神。祂不但使我们与祂成为一，更使祂自己与我们成为一。现今我们的神乃是在我们灵里。祂是怎样的神？祂是经过过程、在我们灵里的神。在创造里的神经过了救赎、称义、和好、联合，现今就在我们灵里。在我们灵里的神不仅仅是神；祂经过了过程成为生命之灵，因生命之灵就是经过过程的神。照着我们的经历，没有一事比这个更可悦。我们可筵宴于这样一位神。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在我们灵里那灵的释放（一）",
    "type": "2",
    "content": "六　享受基督这赐生命的灵"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在我们灵里那灵的释放（一）",
    "type": "c",
    "content": "到餐桌来享受神作食物，不是我的观念。在福音书里，主耶穌说福音是筵席。主耶穌说，样样都齐备，我们当来赴席。（路十四16～17。）祂吩咐我们来喫。我们甚至在浪子的比喻里也看见这思想。（十五11～32。）儿子回家时，父亲将上好的袍子穿在他身上；这袍子表徵基督作我们的义，使我们得称义。儿子回来时，好像贫穷的乞丐站在富有的父亲面前。他们之间似乎不相称：父亲是富有的，儿子是贫穷的。因此父亲吩咐仆人，把那上好的袍子拿出来给儿子穿。这袍子穿在儿子身上以后，他在父亲面前就得称义，并与他相称。现今儿子像父亲，得称义并蒙称许。基督作义遮盖了回家的儿子。虽然这使父亲满足，但儿子可能说，『我关切这袍子，远不如关切我的空腹。父亲，我饿了。你满足了，但我不满足。』这就是为甚么父亲吩咐仆人豫备肥牛犊，把祂处理好，并摆在桌子上。父亲说，『让我们喫喝快乐。』那肥牛犊是谁？牛犊就是一千九百多年前在十字架上经过过程的基督。祂在十字架上经过过程以后，在复活里成了赐生命的灵。（林前十五45。）"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在我们灵里那灵的释放（一）",
    "type": "c",
    "content": "今天基督在那里？祂经过过程，就是祂死而复活以后，往那里去了？毫无疑问，祂升到诸天之上。然而，祂若只在诸天之上，人就不可能喫祂。诸天酞遥远了。但基督不但在诸天之上，（罗八34，）也在我们里面，（9，）甚至在我们灵里。（提后四22。）餐桌乃是我们的灵。基督经过过程以后，成了赐生命的灵。经过过程的基督就是那灵。（林后三17。）祂进到我们灵里作生命，并作生命的供应，给我们享受。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在我们灵里那灵的释放（一）",
    "type": "c",
    "content": "这不是我的观念。虽然基督是生命，但基督很难赐你生命。谁赐人生命？赐人生命的乃是灵。（约六63，林后三6。）基督是生命，但将基督这生命赐给我们的乃是那灵。没有那灵，基督仍可以作生命，但基督这生命无法赐给我们。因着基督是那灵，祂就分赐到我们里面作生命。今天，基督经过过程以后，乃是赐生命的灵。现今在我们灵里，我们可享受这奇妙的灵。绝不要忘了基督就是神，是耶和华救主，神与我们同在。基督就是神。这位基督，经过了过程以后，现今就是赐生命的灵。我们必须在祂的丰满里享受祂这样一位灵。我们重生的灵乃是餐桌，经过过程的基督就是我们的食物；祂不是在物质的形态里，乃是在那灵的形态里作食物。我们的食物就是那灵。这是何等丰富的灵！神性、人性、爱、光、生命、能力、公义、圣别、恩典─我们所需要的一切都在那灵里。罗马八章的确是这张餐桌。"
  }
]