[
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在我们灵里那灵的释放（二）",
    "type": "0",
    "content": "第十五篇　在我们灵里那灵的释放（二）"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在我们灵里那灵的释放（二）",
    "type": "c",
    "content": "在本篇信息中，我们要继续看罗马八章一至六节。正如我们所看见的，罗马八章是罗马七章尖锐的对比。在七章，我们看见在我们肉体中律法的辖制；在八章，我们看见在我们灵里那灵的释放。我们来到八章，就从肉体中的辖制转到灵里的释放。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在我们灵里那灵的释放（二）",
    "type": "1",
    "content": "贰　生命之灵的律的释放"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在我们灵里那灵的释放（二）",
    "type": "2",
    "content": "一　现今没有定罪"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在我们灵里那灵的释放（二）",
    "type": "c",
    "content": "在罗马七章末了保罗呼喊：『我是个苦恼的人！谁要救我脱离那属这死的身体？』（24。）在八章开头保罗说，『如此，现今那些在基督耶穌里的，就没有定罪了。』（1。）罗马书里有两种定罪：外面、客观的定罪，以及里面、主观的定罪。外面的定罪来自神，里面的定罪来自我们自己。在罗马书前几章，我们看见神客观的定罪，例如三章十九节说，『好堵住各人的口，叫普世的人都伏在神的审判之下。』因此，客观的定罪是在神公义审判之下的结果。这种定罪完全由基督救赎的血解决了；基督救赎的血已拯救我们脱离神的审判。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在我们灵里那灵的释放（二）",
    "type": "3",
    "content": "１　在基督以外的定罪"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在我们灵里那灵的释放（二）",
    "type": "c",
    "content": "里面、主观的定罪见于七章。当保罗哀歎：『我是个苦恼的人！』他不是在经历神的定罪，乃是在经历来自他自己的定罪，就是想要遵守律法之人自我的定罪。这定罪是从人自己来的，不是从神来的。你越试着行善，并履行律法，就越会有里面的定罪。你若是个无所谓的人，从来不想行善，就不会经历里面的定罪。然而，你若说，『我必须正确、完全，』就会被你自己定罪。你越想要改良自己，就越会在自我的定罪之下。罗马七章的定罪是在基督以外之人的定罪，却为许多得救以后试着履行律法的基督徒所经历。这定罪不是来自神。神会说，『傻孩子，我不要你有这种定罪。你是自找麻烦。』许多基督徒解决了客观定罪的问题，却为自己制造里面定罪的问题。有些人被定罪到寝食难安的地步。我甚至认识一些人，他们由于主观的定罪，演变为精神问题。有些弟兄厉害的定罪自己不爱妻子，有些姊妹定罪自己对丈夫不亲切。至终，主观定罪的感觉走向极端，演变为精神问题。这样的人是在自我定罪的重压之下。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在我们灵里那灵的释放（二）",
    "type": "3",
    "content": "２　现今在基督里没有定罪"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在我们灵里那灵的释放（二）",
    "type": "c",
    "content": "保罗在七章末了苦恼的呼喊以后，得胜的宣告：『如此，现今那些在基督耶穌里的，就没有定罪了。』『八1。』这就是说，他在罗马七章所经历的，不是在基督里的经历。他在基督以外，照着心思中的律挣扎，遵守神的律，以讨神喜悦，但他完全被罪的律所打败。那是他还未在基督里之时发生的。因此，保罗定罪自己。他因着这种里面、主观的定罪，深深的知罪自责。但『现今』『在基督耶穌里』，不再有这种定罪了。保罗『没有定罪』了，因为在基督里他不需要凭自己遵守神的律，那种努力只会产生自我定罪；『没有定罪』了，因为在基督里他有生命之灵的律，是比罪的律更有能力的，并释放他脱离罪的律；现今『没有定罪』，不是因着基督救赎之血除去了神客观的定罪，乃是因着生命之灵的律，在他灵里带进那灵的释放，突破了他一切主观的定罪；『没有定罪』，因为他已得释放脱离神的律与罪的律。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在我们灵里那灵的释放（二）",
    "type": "2",
    "content": "二　生命之灵的律的释放"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在我们灵里那灵的释放（二）",
    "type": "c",
    "content": "在罗马八章保罗不是说，『在基督耶穌里没有定罪，因为耶穌的血洗净了我。』这样的定罪不是被血对付的。我们得释放脱离主观的定罪，不是因着洗净我们的血，乃是因着释放我们的律。有个释放我们脱离里面定罪的律。这释放我们的律比任何一种律的潜能都大。虽然我们外面有神的律在要求，我们心思中有善的律赞同神的律，我们身体中有罪的律与善的律交战并打败祂，然而我们必须赞美主，在我们灵里有生命之灵的律。没有一个律能胜过这律。谁能打败生命之灵？没有甚么人事物能打败生命之灵。这生命之灵的律是生命之灵自然的能力。祂是宇宙中最有能力的律；祂在我们里面，并释放我们。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在我们灵里那灵的释放（二）",
    "type": "c",
    "content": "这生命之灵的律如何释放我们？这律是用『超越』的方法释放我们。照着古时作战的方法，有些士兵若被敌军包围，他们就必须打出一条路来突围。然而，在现代的战争中没有这样的需要。我们若被仇敌包围，我们不需要突围─我们有向上的路。我们有往上的路。因此，我们可以对撒但说，『撒但，与我相比你是有能力的。但你岂不知我有一位在我灵里，也在诸天之上的奇妙之神么？我也许很难到诸天之上，但这对祂是很容易的。祂在我里面，也在诸天之上。撒但，我不需要突围。我只要说，『赞美主，』我就在三层天上。撒但，你和你的攻击军队在我脚下，我是自由的。』"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在我们灵里那灵的释放（二）",
    "type": "c",
    "content": "你若以为这只不过是很好的理论，让我加以应用，使其成为非常实际的。假定有位姊妹要照着以弗所五章服从丈夫。她说，『我喜欢这话。这十分甜美、圣别。我要使自己服从丈夫。』这就是运用心思，试着履行以弗所五章所给的命令。然而，当她定意实行这点时，奇特的事就发生了。她的环境似乎改变了，她没有服从，并且适得其反。向来对她亲切温柔的丈夫，在她定意服从他的早晨，变得相当差劲。她非常失望，无法履行这命令。撒但来抵挡她，包围她，并攻击她。她越想要压抑她对丈夫行为的怒气，就越生气，直到最终她控制不了她的脾气。她的挣扎，她的企图，尽归徒然。这位姊妹失败了，因为她使用错误的策略。每当我们被仇敌包围，我们该忘记一切突围的企图，并且说，『赞美主！阿们！』我们立刻就会超越。一切仇敌都会在我们脚下，包括激怒我们的人在内。你若不信这点，我请你试试看。这个策略真管用；这是攻击仇敌最『新式』、最有效的武器。没有定罪，倒有赞美。为甚么有赞美和释放而没有定罪？因为生命之灵的律释放我们脱离了罪与死的律。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在我们灵里那灵的释放（二）",
    "type": "c",
    "content": "对于两种定罪，有两种不同的救治。钉十字架之基督的血是客观定罪的救治，在我们灵里的生命之灵─经过过程的基督成为赐生命的灵─是主观定罪的救治。我们经历主观的定罪时，所需要作的乃是赞美主，我们就会超越。这时候不要祷告，因为你越祷告，就越会经历定罪。你也不该说，『主，我应用你的血。』那不是这种情形的救治，而是对疾病下错药的治疗。我们在主观的定罪之下时，就需要生命之灵。『因为生命之灵的律，在基督耶穌里已经释放了我，使我脱离了罪与死的律。』（罗八2。）"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在我们灵里那灵的释放（二）",
    "type": "3",
    "content": "１　在基督里"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在我们灵里那灵的释放（二）",
    "type": "c",
    "content": "这不是在基督以外的经历，乃完全是在基督里的经历。在基督里，不是在亚当里，也不是在我们自己里面，我们有生命之灵，就是在我们灵里基督自己那赐生命的灵。在基督里，我们的灵因着有基督作生命而活过来。因为我们在基督里，所以生命之灵，就是基督自己，就住在我们灵里，并使祂自己与我们的灵调和成一灵。在基督里我们有被点活的灵、神圣的生命、和生命之灵。在基督里这三样─我们的灵、神圣的生命、和生命之灵─都调和成一个单位。在基督里，这个单位有自然的能力，就是生命之灵的律；我们照着调和的灵而行，这律就不断释放我们脱离罪与死的律。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在我们灵里那灵的释放（二）",
    "type": "3",
    "content": "２　每天的"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在我们灵里那灵的释放（二）",
    "type": "c",
    "content": "这经历不是一次永远的；祂必须是每天不断的经历。我们需要天天时时刻刻活在调和的灵里，照着这灵而行，并将我们的心思置于这奇妙的灵，忘记我们要遵守神的律法，并且行善以讨神喜悦的企图。因为一旦我们漂回想要行善的老旧、习惯作法，我们立刻就与生命之灵大能的律绝缘。我们必须仰望主，使我们一直住在我们的灵里，好享受生命之灵的律的释放。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在我们灵里那灵的释放（二）",
    "type": "2",
    "content": "三　律法有所不能的"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在我们灵里那灵的释放（二）",
    "type": "c",
    "content": "罗马八章三节说，『律法因肉体而软弱，有所不能的，神，既在罪之肉体的样式里，并为着罪，差来了自己的儿子，就在肉体中定罪了罪。』本节说，律法有所不能的，不是指无所不能的生命之灵的律，乃是指在我们身外神的律法。神的律法有所不能的，因为律法因肉体而软弱。肉体是软弱的因素，产生八章三节所题的不能。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在我们灵里那灵的释放（二）",
    "type": "c",
    "content": "八章三节的主辞是神。神既在罪之肉体的样式里，并为着罪，差来了自己的儿子，就在肉体中定罪了罪。本节是罗马八章最深的一节，很难领会。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在我们灵里那灵的释放（二）",
    "type": "c",
    "content": "『罪之肉体』是甚么？罪之肉体是我们的身体。八章三节里『罪之肉体』相当于六章六节里『罪的身体』，那里告诉我们，我们的旧人已经与基督同钉十字架，使罪的身体失效。为甚么我们的身体称为『罪的身体』和『罪之肉体』？因为我们从罗马七章看见，罪住在我们的身体里。我们的身体既是罪的居所，就称为『罪的身体』。我们的身体既成了堕落的身体，也就称为『肉体』，就是『罪之肉体』。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在我们灵里那灵的释放（二）",
    "type": "c",
    "content": "我们在遵守神律法上的软弱，乃是随着我们罪的身体。我们的身体在遵守神的律法上，软弱到极点。虽然我们的心思想要遵守神的律法，我们的身体却没有力量这样作，祂因罪而软弱并瘫痪。罪好像使小孩子的身体瘫痪并残废的小儿痳痺症一样。同样，我们人的身体因罪瘫痪了。在遵守神的律法上，这罪的身体是软弱的基本因素。罗马八章三节说，神的律法因肉体而软弱。为甚么神的律法成为软弱的？乃是因着肉体。神的律法有所要求，但罪人的身体无法履行这些要求，因为身体里面有罪这软弱的因素。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在我们灵里那灵的释放（二）",
    "type": "c",
    "content": "罪的身体或罪之肉体虽然在遵守神的律法上极其软弱，在犯罪上却很有能力。除非你有主的怜悯和恩典，否则你很难坐在召会的聚会中。你考虑是否参加祷告聚会时，也许说，『我昨晚睡得不好，我头痛。我酞累了，不能去聚会。』然而，若有人邀请你去电影院，罪的身体就有动力、有能力。所以，我们的身体向着神的律法是软弱的，向着犯罪却是刚强的。因此，神的律法因我们罪的身体而软弱。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在我们灵里那灵的释放（二）",
    "type": "2",
    "content": "四　罪被定罪"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在我们灵里那灵的释放（二）",
    "type": "c",
    "content": "律法既因罪的身体而软弱，神怎么办？神怎么处理这情形？神的律法有所要求，却因肉体而被削弱了。问题不在律法本身；难处在于罪和罪之肉体。罪是主犯，罪之肉体是帮兇。二者一同作工。神若要解决问题，必须同时对付罪与肉体。虽然罪（不是肉体）是主要的问题，但二者神都必须对付。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在我们灵里那灵的释放（二）",
    "type": "c",
    "content": "祂怎么作？神的作法很奇妙，过于人的言语所能充分解释。神乃是『在罪之肉体的样式里』，差来了自己的儿子，藉此解决问题。神是智慧的，祂知道不该差祂的儿子成为罪之肉体，因祂若那样作，祂的儿子就与罪有所牵连。所以，祂乃是『在罪之肉体的样式里』，差来了祂的儿子，就如摩西在旷野举起的铜蛇所豫表的，（民二一9，）以及主耶穌自己所题起的。在约翰三章十四节耶穌说，『摩西在旷野怎样举蛇，人子也必照样被举起来，』指明铜蛇是豫表祂自己在十字架上作我们的代替。耶穌在十字架上时，祂在神眼中是蛇的形状。耶穌钉在十字架上时，神看祂就是看见蛇的形状。蛇是谁？撒但。注射到人的身体里，使其变质为罪之肉体的罪是甚么？撒但的性情。因此，罪之肉体实际上的意思，就是带着撒但性情的肉体。圣经说，神的儿子耶穌成了肉体。（约一14。）然而，这绝不是说，耶穌成了有撒但性情的肉体，因为罗马八章三节说，祂乃是在『罪之肉体的样式里』被差来，因此指明耶穌只取了『肉体的样式』，没有肉体罪恶的性情。不但如此，林后五章二十一节说，『神使那不知罪的〔基督〕，替我们成为罪…。』虽然本节清楚说，基督成为罪，但这不是说，祂在性情上是罪恶的。祂只成为『罪之肉体的样式』。铜蛇有蛇的形状，却没有蛇的毒素；祂有蛇的形状而没有蛇的性情。基督在形状上成了罪，祂里面『没有罪』；（林后五21，来四15；）祂与罪的性情无关。祂只是为着我们成了蛇的形状，『在罪之肉体的样式里。』"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在我们灵里那灵的释放（二）",
    "type": "c",
    "content": "约翰十二章三十一节说，『现在这世界受审判，这世界的王要被赶出去。』主耶穌说这些话的时候，是说到祂将在十字架上受死。主说祂钉十字架的时候，将是撒但受审判的时候，因撒但是这世界的王，他的审判在约翰十二章三十一节已经宣告出来了。挂在十字架上的是耶穌，但在神眼中，是撒但在那里受了审判。所以，希伯来二章十四节说，基督藉着死，废除那掌死权的，就是魔鬼，撒但。基督在十字架上，藉着祂在肉体里的死，废除了撒但。在十字架上，基督『在罪之肉体的样式里』，不但是罪人的代替，除去他们一切的罪；祂也在蛇的形状里钉十字架，完全废除撒但，魔鬼。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在我们灵里那灵的释放（二）",
    "type": "c",
    "content": "由于罪之肉体，神的律法是软弱的。所以，神必须对付肉体与罪。祂『在罪之肉体的样式里』，就是在蛇的形状里，差来了祂的儿子。基督将这肉体带到十字架上，并将祂钉在那里。所有在灵界里的，就是天使和邪灵，都知道这事的意义。我们进入永世里，就会回顾并且说，『现在我领会撒但如何藉着基督在十字架上的肉体而被击伤。』藉着基督自己穿上的肉体，撒但被击伤、废除，因为那肉体乃是在蛇的形状里。当那肉体被钉在十字架上时，撒但就被击伤并废除了。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在我们灵里那灵的释放（二）",
    "type": "c",
    "content": "罗马八章三节不但说，神『在罪之肉体的样式里』差来了祂的儿子，也说祂『为着罪』差来了祂的儿子。有些译本将『为着罪』译为『作为为着罪的祭物』，将这里的罪字当作是指赎罪祭。虽然这解释不算错，但没有完全表达其思想。保罗的思想是，神差来了祂的儿子，不但是『在罪之肉体的样式里』，也是『为着罪』，就是为着与罪有关的一切，使祂定罪罪并与罪有关的一切。与罪有关联的一切，都在十字架上基督的肉体里被定罪。绝不要忘记罪是撒但的性情。撒但的性情，就是罪，乃是在肉体里；基督成了罪之肉体的样式而与肉体联合。所以当基督在肉体的样式里，并为着罪被钉在十字架上时，罪与撒但就都在此被定罪了。（请参读『神新约的经纶』第三章─译者注。）"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在我们灵里那灵的释放（二）",
    "type": "c",
    "content": "撒但急切并快乐的进入人的身体，乐于得着住所；他进入以后，人的身体就成了肉体。无论撒但多智慧，他绝不能胜过神。神比他智慧多了。神在撒但住于其中的罪之肉体的样式里，差来了祂的儿子，并将其钉在十字架上。好像撒但曾这样想：『现在我能进入人的身体了。』然而，撒但不知道这是陷阱。当撒但进到人的身体里，他就陷在其中。所以当主耶穌被钉死的时候，就藉着死把撒但击伤了。神这样作，一次就解决了两个问题：祂解决罪的问题与罪之肉体的问题。神解决了罪的问题，其性质和源头是撒但；也解决了肉体的问题。赞美主！"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在我们灵里那灵的释放（二）",
    "type": "2",
    "content": "五　成就律法义的要求"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在我们灵里那灵的释放（二）",
    "type": "c",
    "content": "罗马八章四节说，『使律法义的要求，成就在我们这不照着肉体，只照着灵而行的人身上。』八章三节的结束是一个撇点，这事实指明本节所成就的是为着下一节。神在肉体里定罪了罪，使律法义的要求，成就在我们身上。关于神的律法，由于肉体而有所不能的。所以，神就『在罪之肉体的样式里』，差来了祂的儿子，并定罪了罪，解决罪与肉体的双重问题，使律法义的要求成就在我们身上。『我们』指『不照着肉体，只照着灵而行的人』。保罗的着作很奇妙。在八章二节，他题起圣灵；在八章四节，他不但说到圣灵，更说到人的灵。圣灵是生命之灵，而由圣灵内住并与圣灵调和之人的灵，乃是我们照着而行的灵。生命的圣灵在我们人的灵里。我们若照着这调和的灵而行，律法一切义的要求，自然而然就会得成就。我们不需要遵守律法。律法的要求自然而然藉着生命之灵的律得成就。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在我们灵里那灵的释放（二）",
    "type": "2",
    "content": "六　心思是关键"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在我们灵里那灵的释放（二）",
    "type": "c",
    "content": "下一节提供进一步的解释：『因为照着肉体的人，思念肉体的事；照着灵的人，思念那灵的事。』（5。）保罗题起生命之灵并与圣灵调和之人的灵以后，就说到心思。保罗先前在七章二十五节题过心思，那里说，『我自己用心思服事神的律，…』『我自己用心思，』这话指明七章二十五节里的心思是独立的。八章里的心思不一样；这心思乃是置于灵的事上。在七章，心思出去独立行动；在八章，心思回来倚靠灵，不再凭自己行动。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在我们灵里那灵的释放（二）",
    "type": "c",
    "content": "心思的地位有如妻子。妻子生活最智慧的路，就是不独立行动，乃是到她丈夫这里来。妻子若有难处，不该凭自己处理，而该请教她的丈夫。在七章，心思是独立的，是行动像丈夫的妻子。在八章，心思维持她作妻子的地位，不再凭自己出去，乃是一直回到丈夫这里。八章里的心思说，『亲爱的灵丈夫，我该作甚么？』灵丈夫回应说，『亲爱的妻子，你不需要作甚么。我会处理这情形。』罗马七、八章给我们看见，同样的心思也许有两种不同的行动。在七章，心思在错误、自居为丈夫的地位上独立行动。在八章，心思成为正确的妻子，维持她正确的地位，并回来倚靠她的丈夫，就是灵。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在我们灵里那灵的释放（二）",
    "type": "c",
    "content": "我们要用八章六节结束本篇信息：『因为心思置于肉体，就是死；心思置于灵，乃是生命平安。』由本节我们能看见，甚至心思也能成为生命。独立的心思无法遵守神的律法，但心思置于灵，乃是生命平安。这样的心思满了享受和安息。平安是为着安息，生命是为着享受。当心思置于灵，就没有失败、定罪、或消极的感觉─只有生命和平安，享受和安息。那本身不能遵守神律法的心思，藉着置于灵，就能成为生命和平安的心思。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在我们灵里那灵的释放（二）",
    "type": "c",
    "content": "这不是理论；这在实行上非常管用。你若实行这事，就会亲自证实。保罗不是照着理论，乃是照着他的经历写罗马八章。律法很容易就自然而然得着成就。事实上，我们甚至不需要自己作这事，因为律法会自然而然、不知不觉的成就在我们身上。即使我们无意成就律法，也会发觉律法得了成就。你也许无意爱你的妻子，却不知不觉的爱了她。你也许不觉得服从你的丈夫，却完全服从了而不察觉。这是藉着将心思置于灵，自然、自动的成就律法的要求。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在我们灵里那灵的释放（二）",
    "type": "c",
    "content": "在七章二十五节和八章六节的心思，无论是向灵独立或倚靠灵，都是代表人自己。所以，心思向灵独立，意思就是人凭自己行动，不倚靠灵。但心思倚靠灵，人就不凭自己行动，乃倚靠灵。因此，将心思置于灵，意思就是将全人置于灵，并照着灵行动。现今基督是住在我们灵里那赐生命的灵，作我们的生命和一切，我们不该再照着我们独立的心思，凭自己行动。我们必须保守我们的心思与我们的灵合一，并且照着灵行动、行事、并为人，使我们脱离罪的律，脱离肉体，并使我们自然而然成就神律法义的要求。这就是在基督里，藉着生命之灵的律得释放，脱离罪与死的律。这也是享受内住的基督，作我们的生命和生命的供应。"
  }
]