[
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "在我们灵里那灵的释放（三）",
    "type": "0",
    "content": "第十六篇　在我们灵里那灵的释放（三）"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "在我们灵里那灵的释放（三）",
    "type": "1",
    "content": "参　那灵基督的内住"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "在我们灵里那灵的释放（三）",
    "type": "c",
    "content": "虽然我们在罗马八章一至六节清楚看见生命之灵的律的释放，但很难看见以下七节的中心点。然而，我们若深入这一段的思想，就会看见保罗在其中想要告诉我们，在罪以外另有个东西住在我们里面。在七章二十节保罗说，『若我去作所不愿意的，就不是我行出来的，乃是住在我里面的罪行出来的。』因此，罗马七章暴露内住的罪。如我们所看见的，罗马八章是罗马七章尖锐的对比。罗马七章有捆绑；罗马八章有释放。罗马七章有律法；罗马八章有那灵。罗马七章有我们的肉体；罗马八章有我们的灵。不仅如此，罗马七章有内住的罪。照着罗马八章，甚么住在我们里面？乃是基督，内住的基督。罗马七章有内住的罪，作一切苦恼的主要因素；罗马八章有内住的基督，作一切蒙福的因素。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "在我们灵里那灵的释放（三）",
    "type": "c",
    "content": "基督若不是那灵，就绝不能住在我们里面。祂必须是那灵，好住在我们里面。在八章九至十节我们找着三个交互使用的同义辞：『神的灵』、『基督的灵』、和『基督』。再者，十一节说到内住的灵。这些同义辞指明并证明基督是内住的灵。毫无疑问，九节里『神的灵』就是二节里『生命之灵』。保罗题起『神的灵』之后，说到『基督的灵』和『基督』自己。然后在十一节，他说到内住的灵。这意思是说，『神的灵』就是『基督的灵』，『基督的灵』就是『基督』自己。因此，在我们里面的基督乃是内住的灵。祂是『生命之灵』，祂是『神的灵』，祂也是内住在我们里面『基督的灵』，使祂将自己这生命分赐给我们。基督不但分赐生命给我们的灵，（10，）也给我们的心思（6，）和我们必死的身体。（11。）所以，基督现今在圣灵里是生命，（2，）在我们的灵里是生命，（10，）在我们的心思里是生命，（6，）在我们必死的身体里也是生命。（11。）基督乃是有四重丰富的生命。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "在我们灵里那灵的释放（三）",
    "type": "c",
    "content": "虽然罗马书在我手中多年了，但最近我才看见基督是四重生命。基督对我们是有四重、加强丰富的生命。祂不但在神圣的灵里并在我们人的灵里是生命；祂甚至在我们的心思里也是生命。不但如此，基督对我们必死的身体也能成为生命。换句话说，祂现今在神里面是生命，在神的子民里面也是生命。这是八章七至十三节主要的点。中心点是基督这内住的灵，对我们乃是有四重丰富的生命。祂非常丰富。祂扶持我们的灵，供应我们的心思，甚至点活我们必死的身体。这生命，就是基督自己，是我们今天所享受的生命。愿主将这点向我们完全揭示，不是仅仅在道理上，乃是在经历上向我们揭示。我们都必须看见，我们的基督是内住的灵，是有四重丰富的生命。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "在我们灵里那灵的释放（三）",
    "type": "2",
    "content": "一　肉体"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "在我们灵里那灵的释放（三）",
    "type": "c",
    "content": "罗马八章七节说，『因为置于肉体的心思，是与神为仇，因祂不服神的律法，也是不能服。』本节强调的说，我们的肉体没有盼望。我们的心思若置于我们的肉体，也就成为没有盼望的。任何与肉体成为一的事物都没有盼望。不要以为你能圣别你的肉体，这是不可能的。肉体就是肉体，肉体完全没有盼望。绝不要寄望于你的肉体，肉体绝不能改良。神下了断案，肉体必须被了结，因为肉体全然败坏了。神用洪水审判挪亚的世代，因为那世代成了肉体。（创六3─血气，原文，肉体。）那世代成了肉体，神就认为那世代没有盼望。神发觉不可能拯救、恢复、或改良那世代。神似乎说，『让那世代去罢。我必须将祂完全置于我的审判之下。』洪水的审判是对肉体的审判。惟有当人成了肉体，神才将人当作肉体审判。所以，绝不要说你的肉体能改良。绝不要以为你的肉体今天比你得救以前好。无论人得救与否，肉体仍是肉体。肉体没有盼望，与肉体有关的一切也没有盼望。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "在我们灵里那灵的释放（三）",
    "type": "c",
    "content": "保罗说，『置于肉体的心思，是与神为仇。』肉体与神为仇，置于肉体的心思也与神为仇。置于肉体的心思，不服神的律法。这样的心思不可能服神的律法，即使要服也不能服。因此，对肉体的判决是定案的。肉体了了，与肉体有关的一切也了了。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "在我们灵里那灵的释放（三）",
    "type": "c",
    "content": "保罗在八节接续这思想，这节说，『而且在肉体里的人，不能得神的喜悦。』只要我们在肉体里，我们就不能得神的喜悦。绝不要说，你的肉体是好的。在七至八节我们看见四个点：肉体与神为仇，肉体不服神的律法，肉体不能服神的律法，并且肉体不能得神的喜悦。这就是肉体的光景。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "在我们灵里那灵的释放（三）",
    "type": "2",
    "content": "二　那灵基督的内住"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "在我们灵里那灵的释放（三）",
    "type": "c",
    "content": "『但神的灵若住在你们里面，你们就不在肉体里，乃在灵里了；然而人若没有基督的灵，就不是属基督的。』（9。）在书信中，有许多经文都开始于奇妙的『但』字。阿利路亚，『但』！在我们的历史中，我们需要许多这样的『但』。我们应当能说，『哦，今天早晨我很下沉，『但。』我在自己里面很软弱，『但。』我完全没有盼望，『但。』保罗说，『但…，你们就不在肉体里。』绝不要说你有好的肉体，或你在好的肉体里。我们不该留在我们的肉体里，因我们的肉体已被定罪。房子若被政府查封，你住在里面就是非法的。同样，肉体已彻底被神定罪了，我们不该留在那里，争辩说我们的肉体已改良了。我们不该在肉体里，乃该在灵里。这灵乃是指与神的灵调和的人的灵。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "在我们灵里那灵的释放（三）",
    "type": "3",
    "content": "１　神的灵的内住"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "在我们灵里那灵的释放（三）",
    "type": "c",
    "content": "我们要在灵里，有一个条件。这条件是神的灵住在我们里面。（9。）『住』字真正的意思是『安家』。神的灵若居住、安家在我们里面，我们就在灵里。虽然你得救了，但神的灵也许还没有安家在你里面。这说明为甚么你还不在灵里。虽然神的灵在你里面，但祂不能安家在你里面。祂没有住在你里面。我也许应邀到你家，但我不能安家在你家里；我在那里是客人，不能定居在那里。同样，神的灵在我们里面，但祂也许不能住在我们里面。祂是客人，不是居住者。神的灵若能安家在我们里面，定居在我们里面，得着充分的空间，我们就会在灵里，不在肉体里。然而，神的灵若没有空间可居住，我们就仍在肉体里，不在灵里。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "在我们灵里那灵的释放（三）",
    "type": "3",
    "content": "２　基督的灵的内住"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "在我们灵里那灵的释放（三）",
    "type": "c",
    "content": "九节说，『然而人若没有基督的灵，就不是属基督的。』『神的灵』立刻换成『基督的灵』。没有人能否认，这指明『神的灵』就是『基督的灵』，『基督的灵』就是『神的灵』。保罗说，『人若没有基督的灵，就不是属基督的。』你若察觉神的灵还没有安家在你里面，不要灰心。不要说，『神的灵既然没有安家在我里面，我就算了。』虽然神的灵没有居住在你里面，但你确有神的灵，就是基督的灵。只要你有基督的灵，你就是属基督的。你不是属基督的么？我们都必须宣告：『阿利路亚，我是属基督的！』我们有基督的灵在我们里面，并且我们是属基督的。然而，神的灵，就是基督的灵，是否居住在我们里面，乃是有条件的。基督的灵必须安家在我们里面，必须据有我们里面的人，我们才能在灵里。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "在我们灵里那灵的释放（三）",
    "type": "3",
    "content": "３　基督的内住"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "在我们灵里那灵的释放（三）",
    "type": "c",
    "content": "十节说，『但基督若在你们里面，身体固然因罪是死的，灵却因义是生命。』这里说基督在我们里面。在九节里是『神的灵』，然后是『基督的灵』。现今在十节里是『基督』自己。这的确证明基督就是『神的灵』和『基督的灵』。我们都必须承认这点。基督这灵在我们里面，这是极大的事。在罗马三章，基督在那里？祂在十字架上，为着救赎流出祂的血。在四章，基督在那里？祂在复活里。但在八章，基督在我们里面。在六章，我们在基督里面；但在八章，基督在我们里面。我们在基督里面是一方面；基督在我们里面是另一方面。首先，我们住在基督里面，然后基督住在我们里面。（约十五4。）我们住在祂里面，带来祂住在我们里面。在基督里面是基督在我们里面的条件。赞美主，基督在我们里面！基督已将祂自己作到我们里面；祂经过了过程，进入我们里面。这位基督必须居住并安家在我们里面。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "在我们灵里那灵的释放（三）",
    "type": "4",
    "content": "ａ　内住的罪将死带给身体"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "在我们灵里那灵的释放（三）",
    "type": "c",
    "content": "虽然基督在我们里面，但我们的身体因罪仍是死的。我们在前面的信息中曾指出，神在肉体中定罪了罪；有些人读过以后也许说，『既然神定罪了罪，罪就不能再起作用了。我们的身体不再是死的─现今祂是活的。』这不是对保罗的话正确的领会。虽然神在肉体中定罪了罪，但罪还继续住在我们的身体里，因此我们的身体仍是死的。对于这点，人有许多争辩。有些人说，既然神在十字架上定罪了罪，罪就被废去了，信徒就不会犯罪了。有些人甚至说，我们得救以后，罪就除掉了，连根拔除了。拔罪根的學派教导说，我们得救时，我们里面的罪根就被拔除了。所有跟从这派的人都信，罪已从得救之人身上连根拔除了。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "在我们灵里那灵的释放（三）",
    "type": "c",
    "content": "大约四十年前，上海有一位传道人，很强的教导这种拔罪根的观念。他告诉人，他们得救以后，就不会犯罪了。有一天，这位传道人和几位受他教导的年轻人到上海市的公园去。那公园需要买票才能进入。这人买了三、四张票，要给总共五个人用。他怎么作？首先，他们有些人带着票进入公园。然后其中一人带着票出来，将票给其他人中的一位。这样，直到五人都进了公园。那位传道人以这种罪恶的方法，带着他四个年轻的學生进了公园的门。结果，其中一位年轻人开始怀疑拔罪根的教訓。他对自己说，『你在作甚么？你说罪已从你连根拔除。这是甚么？』至终，那年轻人到传道人那里去，说，『那不是罪么？』传道人回答：『不，那不是罪。那只是小小的软弱。』无论我们用甚么辞，罪就是罪。虽然你可以给祂别的名称，但祂仍是罪。绝不要接受一种教訓说，我们成了属灵、圣别的，我们不可能犯罪。我们若接受这样一种道理，就会受欺，结果就会很悲惨。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "在我们灵里那灵的释放（三）",
    "type": "c",
    "content": "主耶穌在十字架上的确成就了一切，但祂所作成的果效，惟有我们在那灵里，才能给我们实化。事实上，凡基督在十字架上所作的，都把我们包括在内。我们的确分享、有分于基督在十字架上所成就的一切。这是荣耀的事实。然而，我们仍需要经历祂。虽然我们身体中的罪被基督的十字架完全对付了，但我们怎能经历这事实？惟一的路就是在那灵里。基督的灵乃是包罗万有的。凡基督所是、所作、所得着、并所达到的，都在包罗万有的灵里。因此，我们若要经历在基督里所有的一切，就需要操练并经历在那灵里。乃是包罗万有的灵，将我们在基督里所有的一切，都传输到我们里面。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "在我们灵里那灵的释放（三）",
    "type": "c",
    "content": "我们不能离开那灵。我们需要天天、时时、甚至刻刻在那灵里面。不要说，『昨晚我与主有一段美好的时间。现在我比天使圣别，我所有的问题都过去了。』虽然你昨晚可能有片刻这样的经历，但你若不留在包罗万有的灵里，你可能会落到像地狱那样低。不要说，既然你得着了某种异象或启示，或有特别属灵的经历，你就圣别了，没有问题了。你若这样说，以后可能发觉自己在苦恼中。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "在我们灵里那灵的释放（三）",
    "type": "c",
    "content": "空气是那灵很好的表徵。我们需要一直呼吸空气。我们绝不能说，『早晨我深呼吸，吸入许多新鲜的空气。现在我被空气充满，不需要再呼吸了。』你绝不该停止呼吸，你绝不该离开空气。绝不要以为你一次被充满，就不需要再呼吸了。你若停止呼吸，五分钟以后就会死亡。经历生命之灵就像呼吸。我们需要时刻呼吸。我们必须留在赐生命的灵里，因为一旦离开祂，我们就死了。不要说你彀资格、很老练。你需要一直是新鲜的，是新的。我不在意我得救多久，或经历主的丰富多久。我只在意一件事─我现今在那灵里。我必须新鲜、即时的在那灵里。赐生命的灵就像气，我们必须不停的吸入祂。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "在我们灵里那灵的释放（三）",
    "type": "4",
    "content": "ｂ　内住的基督将生命带给我们的灵"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "在我们灵里那灵的释放（三）",
    "type": "c",
    "content": "虽然基督在我们里面，但我们的身体因罪仍是死的。内住的罪将死带给我们的身体；然而，我们不该被我们死的身体所困扰，因为我们重生的灵因义是生命。内住的基督藉着义，将生命带给我们的灵。这义乃是神的义，就是基督。基督首先是我们的义，然后因着这个，祂也是我们的生命。浪子回家到父亲跟前时，他不彀资格与父亲同坐，并喫肥牛犊。他还没有穿上合式的衣服，上好的袍子；这袍子表徵基督，就是神的义，作为遮盖，使我们彀资格与父同坐，并享受基督作生命。首先，我们必须得着基督作我们的义。然后，在这义之下，在这义『袍』之下，我们彀资格享受基督作我们的生命。只要基督在我们灵里，我们的灵因基督作我们的义就是生命。现今不但神的灵是生命；甚至我们重生的灵也是生命。那是基督自己的灵，现今在我们灵里是生命。所以，我们的灵成为生命。内住的基督已将生命带给我们的灵。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "在我们灵里那灵的释放（三）",
    "type": "2",
    "content": "三　生命的分赐"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "在我们灵里那灵的释放（三）",
    "type": "c",
    "content": "十一节说，『然而那叫耶穌从死人中复活者的灵，若住在你们里面，那叫基督从死人中复活的，也必藉着祂住在你们里面的灵，赐生命给你们必死的身体。』本节的灵是复活的灵。我们看过我们的灵是生命，（10，）我们的心思也是生命。（6。）现今我们来到我们这人的末了一项，我们必死的身体。我们的身体一直在死。然而，甚至我们这在死、必死的身体，也得着生命的分赐。藉着祂住在我们里面的灵，我们的身体能有分于这生命，凭这生命得扶持，且凭这生命得供应。毫无疑问，内住的灵就是复活的基督。（林前十五45，林后三17。）基督这内住的灵一直分赐生命给我们这人的每一面。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "在我们灵里那灵的释放（三）",
    "type": "c",
    "content": "这事的绝佳例证就是电。虽然电已安装到建筑物里，但电流能受阻而中断。基督这赐生命的灵，已安装到我们这人里面作属天的电。然而，我们这人只有一小部分给祂自由的通路；我们这人的大部分没有向祂敞开，反而拦阻祂。例如，你的情感也许是基督的拦阻。所以，基督很难将祂自己这生命分赐到你的情感里。你需要祷告：『主，对付我的情感。打通我的情感，使你能将你自己这生命分赐到其中。』我们需要这种经历。不要将这个当作道理或教訓。这必须付诸实行。你若实行这事，就会发现基督这生命现今在你的灵里，等候机会将祂自己扩展到你这人的每一范围和通道。祂在等候渗透你这人隐藏的部分。你若将自己向祂敞开，祂甚至会将祂自己这生命分赐到你必死的身体里，使你成为充满祂生命一切丰富的人。祂在你里面会成为四重生命，使你的灵、心思、和身体成为活的。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "在我们灵里那灵的释放（三）",
    "type": "2",
    "content": "四　我们的合作"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "在我们灵里那灵的释放（三）",
    "type": "c",
    "content": "十二节说，『弟兄们，这样，我们并不是欠肉体的债，去照肉体活着。』本节也证明，我们得救以后，仍有可能照肉体活着。倘若没有可能，为甚么保罗会题醒我们，我们并不是欠肉体的债。我们需要说，『阿利路亚！我并不是欠肉体的债。我不欠祂甚么。我没有必要听祂。我已经脱离祂，并从祂得了释放。我已完全得释放，脱离这称为肉体的无望的东西。我并不是欠肉体的债，再去照肉体活着。』"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "在我们灵里那灵的释放（三）",
    "type": "3",
    "content": "１　藉着不照肉体活着"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "在我们灵里那灵的释放（三）",
    "type": "c",
    "content": "保罗继续说，『因为你们若照肉体活着，必要死；但你们若靠着那灵治死身体的行为，必要活着。』（八13。）这里的『你们』当然是指得救的人。因此，本节进一步证明，得救的人可能照肉体活着。我们若照肉体活着，必要死。当然，这种死不是肉身的，乃是属灵的。你若照肉体活着，你在灵里必要死。然而，你若靠着那灵治死身体的行为─就是抑制或钉死祂们─必要活着。这就是说，你在灵里要活着。本节符合六节所说，心思置于肉体，就是死；心思置于灵，乃是生命。照肉体活着，主要的意思乃是将我们的心思置于肉体；同样，将我们的心思置于肉体，主要的意思就是照肉体活着。我们要治死身体的行为，就需要将我们的心思置于灵，并照着灵而行。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "在我们灵里那灵的释放（三）",
    "type": "c",
    "content": "以一位姊妹去购物为例。她在店里看见某样卖十二元九角九分的东西。这位姊妹自己盘算：『我每月赚一千二百元。花十二元九角九分买衣服算不得甚么。主并不贫穷，祂是丰富的。上周我为建会所奉献二百五十元。花十二元九角九分有甚么错？当然主是有恩典的。』她越讲理，就越死。她这样想的时候，她的灵就受压。她也许想要安慰自己说，『我不该这么宗教。我所作的没有甚么错。』然而，她越想要扶持她的灵，她的灵就越下沉。她来到聚会中，所能作的就是持守形式，并努力维持属灵姊妹的形像。虽然她呼喊：『阿利路亚！』但那没有生命且是空虚的，是她灵里死了的记号。虽然她灵里发死，她却没有立刻悔改。下一周，她又想那件衣服还有没有得买。最终，她买下带回家了。这时，她的灵不但死了，并且装了棺材，豫备好要埋葬了。她现今来到聚会中，甚至无法喊出形式的阿利路亚。她参加聚会，但她坐在那里像尸体一样。一位长老对另一位说，『那位姊妹发生了甚么事？两个月以前她很活。现在怎么了？她的婚姻有问题么？』要把她装在棺材里，不需要婚姻上的难处这样大的问题。买一件十二元九角九分的衣服，这件小事就足以杀死她的灵。她留在那光景里，直到有一天，因着主的怜悯，她悔改了。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "在我们灵里那灵的释放（三）",
    "type": "c",
    "content": "你需要察验自己的经历。倘若你思考某件事的时候，你的灵里没有安息，就不要思想。将你的心思从那使你的灵不安的事召回。每当你想要讲理，而你灵里觉得空虚时，就要停下，并将你的心思转回灵里。你需要说，『哦，主耶穌，拯救我。主，拯救我的心思脱离那叫我死的思虑。』你若这样作，立刻就会得着安息、妥贴、满足、甚至灵里的加强。只要你里面有安息、妥贴和满足，就指明你的心思置于正确的方向。你若没有安息、妥贴、满足，却觉得黑暗、空虚、不安，这就指明你的方向是朝着死。在这样的情形里，你就需要将你的心思转回灵里。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "在我们灵里那灵的释放（三）",
    "type": "c",
    "content": "在罗马八章我们找不着教訓，那里只告诉我们要照着灵而行。我们怎能照着灵而行？藉着顾到我们的心思，常常将祂置于正确的方向。心思不该转向外，而该转向内；不该向外置于购物的事，而该向内置于灵。你若将心思置于灵，就会照着灵而行。这样，我们就享受基督，并完全有分于包罗万有的灵。自然而然、不知不觉，我们便成就神律法义的要求。（4。）一天过一天，我们享受基督作我们四重的生命。我们所需要作的，就是顾到我们的心思。你的心思在那里？你的心思朝着甚么方向？我们需要说，『主，怜悯我，并将你的恩典赐给我，使我一直将心思转向你，并且置于我的灵。』"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "在我们灵里那灵的释放（三）",
    "type": "3",
    "content": "２　藉着治死身体的行为"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "在我们灵里那灵的释放（三）",
    "type": "c",
    "content": "我们将心思置于灵，我们的肉体就会被治死。我们藉着将心思置于灵，就治死身体一切的行为。这是『把肉体…钉了十字架』。（加五24。）我们想去购物时，我们的脚要去，但我们的灵说，『留在十字架上。』这就是抑制、治死、或钉死我们身体的行为。结果，我们就会经历基督的死。真正与基督同钉十字架的经历，乃是靠着那灵治死身体的行为而有的。这不是一次永远发生的；这是每天不断的操练。身体的每一行为，必须藉着将我们的心思转向灵并置于灵，而被治死。这是『照着灵而行』的路。（罗八4。）"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "在我们灵里那灵的释放（三）",
    "type": "c",
    "content": "『行』字包括我们的整个生活─我们说甚么，我们作甚么，以及我们去那里。我们不断将心思置于灵，我们整个行事为人就会照着灵。我们可称之为圣别的生活，得胜的生活，或荣耀的生活。无论我们怎样称呼，这乃是内住的基督作我们四重生命的彰显。这是我们在召会生活中需要有的经历。"
  }
]