[
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "生命里的圣别",
    "type": "0",
    "content": "第十七篇　生命里的圣别"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "生命里的圣别",
    "type": "c",
    "content": "在我们来到关于得荣这段以前，我有负担释放一篇附加的信息，论到生命里的圣别。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "生命里的圣别",
    "type": "1",
    "content": "神的公义、圣别和荣耀"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "生命里的圣别",
    "type": "c",
    "content": "保罗是绝佳的作者，他的思想非常深。在罗马书里，保罗首先说到定罪这个主题，然后往前说到称义、圣别和得荣。神对付我们时，总是顾到祂的三个神圣属性─祂的公义、圣别和荣耀。神是公义的，神是圣别的，神也是荣耀的神。公义与神的行动、作法、行为、和活动有关；神所作的一切都是公义的。圣别是神的性情；圣别不是行动的事，乃是性情（性质）的事。正如桌子的性质是木，书的性质是纸；照样，神的性情乃是圣别。神的行动是公义的，祂的性情是圣别。那么荣耀是甚么？荣耀是神自己得着彰显。神得着彰显，那就是荣耀。所以，在公义里我们看见神的作法，在圣别里我们看见神的性情，在荣耀里我们看见神得着彰显。罗马书的三段─称义、圣别和得荣─是照着神的这三个属性构成的：称义是照着神的公义，圣别（sanctification）是照着神的圣别（holiness），得荣是照着神的荣耀。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "生命里的圣别",
    "type": "c",
    "content": "在神救恩的第一阶段，我们有分于神的公义。这是称义，我们在其中得着神的公义。在第二阶段，我们在圣别的过程中，神在这过程中将祂神圣的性情作到我们里面。在称义里神的义算给我们，但这义没有作到我们里面。然而，在神的圣别里，祂的圣别作到我们这人里面。虽然我们外面已得着并有分于神的公义，但神的圣别需要作到我们里面。神救恩的第二阶段，是祂将祂圣别的性情作到我们这人里面。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "生命里的圣别",
    "type": "c",
    "content": "为了完成这事，神经过了过程，成了便利的生命之灵。（罗八2。）在经过过程以前，祂不是便利的，不能实行这圣别的主观工作。在祂经过过程以前，祂能创造世界，但祂不能进入祂的造物里面。虽然祂能在我们以外作许多事，但祂不能进入我们里面，直到祂经过了成为肉体、钉十字架、和复活的完整过程。祂既经过过程，就成了便利的生命之灵，如今仍然是。现今祂像供人呼吸的空气一样，（约二十22，）很容易进到我们里面。神这便利的生命之灵，已进入我们灵里，使其成为生命。基督这赐生命的灵在我们里面，我们的灵就因义是生命。（罗八10。）主藉着重生，已使我们的灵成为生命。现今，祂是在我们灵里的生命之灵，正将祂自己从我们的灵扩展到我们的魂─我们的心思、情感和意志里。至终，祂甚至要扩展到我们必死的身体里。这样，神就以祂自己浸透我们；这浸透称为圣别。藉着这浸透，神就将祂自己同祂圣别的性情作到我们全人里面，作到我们的灵、魂、和体里面。（帖前五23。）因此，我们全人将完全被祂圣别的性情瀰漫、圣别。现今我们正经过这圣别的过程，这是神救恩的第二阶段。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "生命里的圣别",
    "type": "c",
    "content": "在下一阶段，我们要被提并得荣。那将是我们的身体得赎。得荣的意思是，我们卑贱的身体改变形状，成为荣耀的身体。（腓三21。）那时我们要完全并绝对被带进作我们荣耀的神自己里面。然后我们要完全得荣耀。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "生命里的圣别",
    "type": "c",
    "content": "神救恩的第一阶段，称义，顾到我们的灵；第二阶段，圣别，主要是对付我们的魂，也有一点浸透我们的身体；第三阶段，得荣，与我们物质的身体有关。在罗马八章十节保罗说，基督若在我们里面，我们的灵就因义是生命，这意思是在神的称义里，我们得着了义。藉着这义，我们的灵已活过来，并实际成为生命。然而，我们的魂里还没有神圣的生命。所以，我们需要藉着将心思置于灵，与内住的基督合作，使生命之灵能以祂自己浸透我们的心思。这样，我们的心思就会成为生命。我们若继续合作，这浸透并扩展的一位，甚至要将祂自己从我们的灵扩展到我们必死的身体里。然后我们只需要等候我们的身体被带进祂荣耀里的时候，那将是我们的得荣。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "生命里的圣别",
    "type": "c",
    "content": "现今我们能领会为甚么保罗按这样的次序写罗马书，称义在先，圣别和得荣跟着。这三段说到完整救恩的三个阶段，与我们这人的三部分相符。在称义里，我们的灵活过来；在圣别里，我们的魂成为生命；在得荣里，甚至我们的身体也要满了生命。这过程完成时，我们不但要得称义，得圣别，也要得荣。现今我们乃是在圣别的过程中。因此，我有负担释放本篇信息，论到生命里的圣别。虽然你也许从未听过生命里的圣别这辞，然而这乃是事实。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "生命里的圣别",
    "type": "c",
    "content": "从罗马书开头到八章十三节，说到两件主要的事：称义和圣别。在称义里，神将祂的义赐给我们，这义就是基督自己。神已使基督成为我们的义。然而，这是客观的，因为义乃是基督作我们的遮盖。因此，义是客观的，像房顶一样遮盖我们。然而，在第二阶段─圣别，神正将基督作到我们里面，使祂主观的成为我们的圣别。我们全人要被神圣别的性情瀰漫。这就是生命里的圣别。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "生命里的圣别",
    "type": "1",
    "content": "罗马书里的生命与圣别"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "生命里的圣别",
    "type": "c",
    "content": "在罗马书前七章半，生命这辞用了许多次。这生命主要是为着圣别。藉着这生命，基督瀰漫我们，浸透我们，并将神的圣别性情注入我们里面，使我们在性质上成为圣别。在圣经别卷书里题到藉血圣别，并告诉我们基督的血圣别了我们。（来十三12。）然而，我们在罗马书里没有看见圣别的这一面。在罗马书里，没有客观的藉血圣别，只有生命里主观的圣别。所以，本篇信息是说到生命里的圣别。因此，我们需要研读并思想几处题起生命这事的经文。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "生命里的圣别",
    "type": "c",
    "content": "在一章四节，保罗论到基督说，祂『按圣别的灵说，是从死人的复活，以大能标出为神的儿子』。这里『圣别的灵』与一章三节的『肉体』是对比。一章三节的肉体是指基督属人的素质，照样，本节的灵不是指圣灵的人位，乃是指基督神圣的素质，就是『神格的丰满』。（西二9。）基督这神圣的素质，就是灵神自己，（约四24，）就是基督的神性，是圣别的，满了圣别的性情和品质。基督有两种性情：属人的和神圣的。每一种性情都有一种素质。祂属人性情（人性）的素质是肉体；祂神性的素质是圣别的灵。因此，这里圣别的灵是基督人位的神圣素质。这素质就是圣别。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "生命里的圣别",
    "type": "c",
    "content": "一章十七节下半宣告：『义人必本于信得生并活着。』我们得生命是为着甚么目的？目的主要是为使我们得圣别。虽然我们已得称义，但我们仍需要得生命，使我们得圣别，就是得着神的圣别性情作到我们这人里面。这就是圣别。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "生命里的圣别",
    "type": "c",
    "content": "在五章十节保罗说，『我们…要在祂的生命里得救。』这种在祂生命里的拯救不是为着称义；那已经藉着祂的死给我们得着了。虽然我们藉着基督的死已得着称义，但我们仍需要在祂拯救的生命里得圣别。因此，在生命里得救不是为着称义，主要的乃是为着圣别。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "生命里的圣别",
    "type": "c",
    "content": "罗马五章十七节说到在生命中作王。保罗说，『那些受洋溢之恩，并洋溢之义恩赐的，就更要藉着耶穌基督一人，在生命中作王了。』我们已客观的接受义，但我们还没有主观的得着圣。我们需要在生命中作王，使我们得着主观的圣，而得以圣别。所以，本节的生命是为着神救恩进一步的阶段，主要是圣别的阶段。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "生命里的圣别",
    "type": "c",
    "content": "在五章二十一节保罗说，『恩典也照样藉着义作王，叫人藉着我们的主耶穌基督得永远的生命。』恩典藉着义作王，叫人得永远的生命，是为着甚么目的？既然本节是在关于圣别的这段里，我们就必须说，恩典藉着义作王，叫人得永远的生命，主要是为着圣别。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "生命里的圣别",
    "type": "c",
    "content": "罗马六章四节说，『好叫我们在生命的新样中生活行动，像基督藉着父的荣耀，从死人中复活一样。』在生命的新样中生活行动，不是为着称义，乃是为着圣别，如十九、二十二节里『以至于圣别』和『圣别的果子』这些辞所指明的。然后六章五节说，『我们若在祂死的样式里与祂联合生长，也必要在祂复活的样式里与祂联合生长。』本节说到生长，而生长乃是生命的事。我们已在基督死的样式里与祂联合生长，现今乃是在祂复活的样式里，就是『在生命的新样中』，与祂联合生长。这样在生命的新样中与基督联合生长，主要也是为着圣别。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "生命里的圣别",
    "type": "c",
    "content": "我们向人传福音，若是传得适当，传得彀活，活的基督就要灌注到他们里面。人不但接受信的能力，也藉着信接受生命的种子。我们为初信者施浸时，在那个浸里，他们里面生命的种子就与基督联合生长。这正是保罗在六章五节的意思。我们为每位初信者施浸时，撒在他们里面生命的种子，就在基督死的样式里，就是『在浸里』，与祂联合生长。以后，初信者必须在基督复活的样式里，就是『在生命的新样中』，与基督联合生长。所以，从基督撒在初信者里面的时候起，他就必须在生命里生长。这生长不是为着称义，主要的乃是为着圣别。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "生命里的圣别",
    "type": "c",
    "content": "现在我们需要读六章十一节：『这样，你们在基督耶穌里，向罪也当算自己是死的，向神却当算自己是活的。』我们在基督里，向神必须算自己是活的。这就是说，我们得称义以后，乃是活的，为叫我们圣别。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "生命里的圣别",
    "type": "c",
    "content": "罗马六章十九节说，『将肢体献给义作奴仆，以至于圣别。』我们从前怎样将肢体献给不洁作奴仆，以至于不法，现今需要照样将肢体献给义作奴仆，以至于圣别。圣别不仅是地位上的更动，就是从凡俗属世的地位，分别到为着神的地位，如在马酞二十三章十七、十九节（那里说到金子藉着殿成圣，礼物藉着坛成圣，是地位的改变），及在提前四章三至五节（那里说到食物藉着圣徒的祷告成为圣别）所说明的；也是性质上的变化，就是藉着基督这赐生命的灵，用神圣别的性情浸透我们全人，将我们天然的性质变化为属灵的性质，如罗马十二章二节，林后三章十八节所说的。这是漫长的过程，开始于重生，（彼前一2～3，多三5，）经过整个基督徒生活，（帖前四3，来十二14，弗五26，）并在被提时，就是生命成熟时达到完成。（帖前五23。）"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "生命里的圣别",
    "type": "c",
    "content": "罗马书中的『圣』字，在希腊文里有：hagios（哈吉欧斯）、hagiosune（哈吉欧苏内）、hagiazo（哈吉阿奏）、及hagiasmos（哈吉阿斯摩斯），都属同字根，基本意义是分出，分别。哈吉欧斯，在一章二节，五章五节，七章十二节，九章一节，十一章十六节，十四章十七节，十五章十三节、十六节译为『圣』；在十二章一节，十六章十六节译为『圣别的』；在一章七节，八章二十七节，十二章十三节，十五章二十五节、二十六节、三十一节，十六章十五节译为『圣徒』。哈吉欧苏内，在一章四节译为『圣别的』。哈吉阿奏，是动词，在十五章十六节译为『得以圣别』。哈吉阿斯摩斯，在六章十九节、二十二节译为『圣别』。所以，『圣』意分出，分别（归神）；『圣徒』意分出的人，分别（归神）的人；『圣别』指圣别的性情和品质；『圣别』（归神）是圣别所产生的实际果效、行动特点、以及终极情形。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "生命里的圣别",
    "type": "c",
    "content": "现在让我们读六章二十二节：『但现今你们既从罪里得了释放，作了神的奴仆，就有圣别的果子，结局就是永远的生命。』这里不是说，『就有称义的果子，结局就是天堂。』这里说，『就有圣别的果子，结局就是永远的生命，』乃指生命里的圣别。圣别带进生命的丰富，将我们带进神圣生命之丰富的享受里。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "生命里的圣别",
    "type": "c",
    "content": "然后六章二十三节说，『神的恩赐，在我们的主基督耶穌里，乃是永远的生命。』永远的生命这神的恩赐赐给我们，主要是要圣别我们，而圣别乃是使我们有分于这生命的丰富。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "生命里的圣别",
    "type": "c",
    "content": "现在我们往前到第八章。虽然我们已相当熟悉罗马八章里关于生命的经节，但我有负担使这些经文深深印在你们里面，使你们永不忘记。罗马八章二节宣告：『因为生命之灵的律，在基督耶穌里已经释放了我，使我脱离了罪与死的律。』生命之灵的律释放了我们，不是为着称义，主要的乃是使我们圣别。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "生命里的圣别",
    "type": "c",
    "content": "罗马八章六节说，『心思置于灵，乃是生命平安。』心思置于灵，乃是生命，这主要是为着圣别，为着在生命里以神圣别的性情浸透我们。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "生命里的圣别",
    "type": "c",
    "content": "请注意罗马八章十节：『但基督若在你们里面，身体固然因罪是死的，灵却因义是生命。』我们需要留意『固然』和『却』：基督若在我们里面，身体固然因罪是死的，灵却因义是生命。基督进到我们里面，我们的身体因罪仍是死的。但是，因为我们得着神的义，我们的灵就是生命。本节不代表我们属灵生命上的长进；实际上这是我们属灵生命的开始。这节说到我们得称义，基督进到我们里面的时候。我们得称义的时候，就得着神的义，并且基督进到我们里面。虽然我们的身体因罪仍是死的，我们的灵因神的义却成为生命。在八章十一节，我们看见非常有意义的『然而』：『然而那叫耶穌从死人中复活者的灵，若住在你们里面，那叫基督从死人中复活的，也必藉着祂住在你们里面的灵，赐生命给你们必死的身体。』祂一旦进到我们里面，就需要居住、安家在我们里面。我们若让祂这样作，祂就必赐生命给我们必死的身体。我们死了的身体要藉着内住的灵活过来。八章十节说基督在我们里面，指我们属灵经历的第一阶段。八章十一节说到那住在我们里面的灵，指进一步的阶段。基督进到我们里面，就点活我们的灵，并使其成为生命。但基督住在我们里面，安家在我们里面，就点活我们的身体，并以生命浸透祂。要记得，八章十节指基督进到我们里面这起初的阶段。起初的阶段是基督进到我们里面，我们的灵是生命，但我们的身体仍是死的。然而，倘若从那时起，我们让基督安家在我们里面，意思就是我们让祂将自己扩展到我们的心思、情感和意志里，祂就会将祂自己这生命甚至分赐给我们的身体。这时我们的身体就要被生命浸透，这主要是为着圣别。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "生命里的圣别",
    "type": "c",
    "content": "罗马八章十三节继续说，『因为你们若照肉体活着，必要死；但你们若靠着那灵治死身体的行为，必要活着。』我们若靠着那灵治死身体的行为，必要活着，这主要的目的是为着圣别，使我们彻底并完全被基督瀰漫。十一节说，那灵若安家在我们里面，祂就要分赐生命给我们必死的身体。十三节说，我们若治死身体一切的行为，必要活着。这意思就是：需要我们的合作。在里面，我们需要让基督这赐生命的灵安家在我们心里，使祂将生命分赐到我们的身体里。在外面，我们需要治死身体一切的行为，使我们活着。这是将基督的十字架，实际应用在我们身体一切的行为上。我们若这样作，必要活着，并且享受基督作生命。我们要进入基督这生命的丰富里。然后这生命要以神的一切所是浸透我们这人，并要以神的圣别性情瀰漫我们，我们也要得着圣别。保罗在十五章十六节甚至说，『叫所献上的外邦人，在圣灵里得以圣别，可蒙悦纳。』外邦人，包括许多从前拜偶像的人和同性恋者，要在性质上凭神的性情而得以圣别。这是生命里的圣别。如我们所看见的，圣别与生命二辞，在关于圣别的这段用了好几次。我们都必须看见二者之间的关係。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "生命里的圣别",
    "type": "c",
    "content": "保罗的思想非常深。在保罗里面有神公义、圣别、和荣耀的思想。这些神圣的属性必须是我们的：神的公义必须是我们的公义，祂的圣别必须是我们的圣别，祂的荣耀也必须是我们的荣耀。保罗在林前一章三十节题起这三者；他说，神使基督成为给我们的智慧：公义、圣别和救赎。（林前一章三十节的救赎，意思是得荣。）因此，保罗在林前一章三十节用一句话说到这三件事，但在罗马书里他用八章经文来解释。罗马一至八章乃是林前一章三十节的解释。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "生命里的圣别",
    "type": "c",
    "content": "我们怎能得着神的义？要得着祂的义，有四项是必需的─平息、救赎、称义、和好。这四个辞指明神要将祂的义分赐给我们所作的工。因此，神作了许多事，好将祂的义赐给我们；这不是容易的工作。神必须成就平息、救赎、称义、和好。我们必须记得第五篇信息里所说这四个辞的定义，以及四者之间的不同。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "生命里的圣别",
    "type": "c",
    "content": "神客观的作工，将祂的义赐给我们以后，现今正主观的作工，将祂的圣别分赐到我们里面。神要将祂圣别的性情灌输并注入我们这人里面。因此，我们这人里面要有祂圣别、神圣的素质。我们要完全被神圣别的性情浸透并瀰漫。这是罗马书里的圣别。虽然圣别的确有地位的一面，但那不是我们在罗马书里所看见的一面。罗马书里的圣别是主观的、性质上的，因为有神的性情作到我们的性情里。祂的性情甚至要作到我们的性质里，改变我们的全人。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "生命里的圣别",
    "type": "1",
    "content": "神在圣别上的目的"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "生命里的圣别",
    "type": "c",
    "content": "这性质上的圣别，目的何在？目的是使神产生许多儿子。（罗八29。）约翰一章十二节告诉我们，我们已成为神的儿女，我们已生为神的儿女。然而，让我问你一个问题：你信你实际上看起来像神的儿子么？你看起来像谁的儿子？虽然有些基督徒要在道理上与我争辩，但我宁愿问他们是怎样的人？不错，所有的真基督徒都已生为神的儿女，但他们需要长大以至于圣别，使他们看起来像神的儿子。许多真基督徒重生成为神的儿女以后，继续过属世的生活。他们需要在神圣的生命里得以圣别，使他们长大达到神圣儿子名分的成熟。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "生命里的圣别",
    "type": "c",
    "content": "主已将我们带进祂的恢复里，祂的恢复是为着实际和实行。愿我们仰望主的怜悯，使祂拯救我们脱离虚空的知识。我们所需要的是实际和实行。保罗在罗马书里所写的，与实际和实行有关。神完成了大工，使我们得着祂的义。现今祂正在我们里面作工，使我们圣别，使祂圣别的性情完全作到我们这人里面。我们不但要有在外面客观的圣别，也要有在里面主观的圣别。至终，我们要被祂圣别的性情充满。在这些信息中，我无意仅仅给人罗马书的另一种解经。今天主在我们中间所作的，是要开启我们的眼睛，使我们看见我们需要祂圣别的工作。我们需要祂圣别人的生命。我们需要祂永远的生命，将祂圣别的所是作到我们的性情里，使我们真正、实际的作祂的儿子，不是在言语上，乃是在实际上。虽然我们生为神的儿女，但我们不像神的儿子。因此，我们需要生命里主观的圣别。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "生命里的圣别",
    "type": "c",
    "content": "圣别带进变化。我们需要从一种形状变化成另一种形状。然而，不但外面的形状必须改变，里面的本质、里面的素质也必须改变。这里面本质的改变需要圣别的过程。赞美主，祂正作工在我们里面！我们已得称义，现今正被圣化。神正将祂的圣别作到我们里面，我们要在生命里得圣别。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "生命里的圣别",
    "type": "c",
    "content": "钉十字架的基督是为着我们的称义，复活的基督是为着我们的圣别。基督死在十字架上，主要是为着我们的称义。基督在肉体里作救赎主，是为着我们的称义；但现今祂在我们灵里作赐生命的灵，为着我们的圣别活在我们里面。从前祂是钉十字架的一位；现今祂是复活的一位。从前祂在肉体里是我们的救赎主；现今祂在我们灵里是赐生命的灵。祂这赐生命的灵是我们的生命，并且正以祂圣别的性情浸透我们这人，直到我们在性质上彻底圣别。因这缘故，罗马书与新约别卷书不同，其中的圣别不是在地位上藉着血，乃是在性质上藉着生命，甚至藉着活的主自己。主正在我们灵里作工，将祂自己从我们这人的中心扩展到我们的每一部分，直至达到圆周。然后我们要完全被祂圣别的性情浸透。因此，我们的全人要藉着基督这赐生命的灵，并藉着祂四重的生命而得以圣别。我们看过，祂的生命是四重的：在神圣的灵里、在我们人的灵里、在我们的心思里、并在我们必死的身体里是生命。所以，祂这赐生命的灵，正以祂丰富的生命圣别我们。祂是如此丰富！祂甚至丰富到足以用生命供应我们必死的身体。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "生命里的圣别",
    "type": "c",
    "content": "称义是为着圣别，圣别是为着得荣。在下一篇信息中，我们要看神使我们得荣的目标。"
  }
]