[
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "荣耀的后嗣（一）",
    "type": "0",
    "content": "第十八篇　荣耀的后嗣（一）"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "荣耀的后嗣（一）",
    "type": "c",
    "content": "在本篇信息中，我们来到得荣这件事。得荣的目标是甚么？得荣的目标是神儿女完满的儿子名分。定罪需要称义，称义是为着圣别，圣别是为着得荣，而得荣是为着神儿女完满的儿子名分。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "荣耀的后嗣（一）",
    "type": "1",
    "content": "壹　儿子名分的福分"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "荣耀的后嗣（一）",
    "type": "c",
    "content": "在八章十四节以前，罗马书里没有用『神的儿女』和『神的儿子』这些辞。『神的儿女』的观念这时才被带进来，证明保罗写罗马书有很深的目的。保罗从八章十四节开始，说到神的儿子和神的儿女。然而，关于得荣这段（八14～39）的最终观念，与儿女或儿子无关，乃与后嗣有关。我们也许是神的儿女，却没有神儿子的成长；或者是神的儿子，却没有后嗣的资格。因此，保罗在罗马书这段的观念，与荣耀的后嗣有关。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "荣耀的后嗣（一）",
    "type": "c",
    "content": "八章十四节说，『因为凡被神的灵引导的，都是神的儿子。』本节是前段的继续，前段保罗告诉我们必须照着灵而行。（4。）就一面说，照着灵而行就是在圣灵的引导之下。因此，十四节接续保罗在前段的思想说，凡被圣灵引导的，或凡被神的灵引导的，都是神的儿子。藉着这简短的句子，保罗将整个观念从圣别的人转到神的儿子。十三节末了的思想是关于圣别的人，就是被定罪、得称义、和好、联合、至终圣别的人。从十四节起，保罗引进神的儿子的观念。我们如何得圣别？藉着照着灵而行。就一面说，照着灵而行，意思就是被神的灵引导，而凡被神的灵引导的，都是神的儿子。这样，保罗就将我们从圣别转到儿子名分。现在我们来到神的儿子这件事。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "荣耀的后嗣（一）",
    "type": "c",
    "content": "我们需要在灵里，不是在字句里，探讨儿子名分这个题目。我们若在字句里，就会有难处。为甚么？因为照着字句，所有的姊妹都被排除在外。姊妹怎能成为儿子？保罗不是说，『凡被神的灵引导的，都是神的儿子和女儿。』然而，我们众人，弟兄和姊妹，同样是神的儿子。我们读圣经不可仅仅在字句里，而必须在灵里。虽然我们有男有女，有弟兄有姊妹，但在灵里我们都是神的儿子。在永世里没有女儿，只有儿子。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "荣耀的后嗣（一）",
    "type": "c",
    "content": "有一天，撒都该人到主耶穌这里来，与祂辩论复活的事。（酞二二23～33。）他们以为自己相当有智慧。他们告诉祂一个妇人的事例，她连续嫁给七个兄弟。他们都死了以后，那妇人也死了。于是撒都该人问祂，在复活里她是谁的妻子，因为七个人都娶过她。主说，他们错了，因为不明白圣经，也不晓得神的大能。主进一步说，在复活里，我们也不娶也不嫁，乃像神的使者一样。我们将是奇妙的人，没有男女的分别。我们不但要得称义，得圣别，也要得荣耀。我们都将是得荣的人，是神永远的儿子。我们若照着灵而行，就没有男女的分别，因为我们都是神的儿子。然而，我们不可忘记我们仍在肉体里。在肉体里有男有女，有丈夫有妻子。我们不可把在复活里将是真实的事，应用在今天的情形里。我们若那样作，就会有难处。然而，我们众人，弟兄姊妹同样是神的儿子。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "荣耀的后嗣（一）",
    "type": "2",
    "content": "一　儿子名分的灵"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "荣耀的后嗣（一）",
    "type": "c",
    "content": "『你们所受的不是奴役的灵，仍旧害怕；所受的乃是儿子名分的灵，在这灵里，我们呼叫：阿爸，父。』（罗八15。）我们怎样领受这儿子名分的灵？乃是藉着那进到我们灵里神儿子的灵。加拉酞四章六节，就是罗马八章十五节的姊妹经节，说，『而且因你们是儿子，神就差出祂儿子的灵，进入我们的心，呼叫：阿爸，父！』罗马八章十五节说，我们『所受的乃是儿子名分的灵』。加拉酞四章六节说，『神就差出祂儿子的灵，』进入我们里面。因为神儿子的灵进入我们的灵，我们的灵就成为儿子名分的灵。因此，十五节说，我们『所受的乃是儿子名分的灵』。不但如此，十五节题到『儿子名分的灵，在这灵里，我们呼叫：阿爸，父』；但加拉酞四章六节说，『祂儿子的灵』呼叫『阿爸，父！』这里有所不同。然而，无论是我们呼叫还是祂呼叫，我们都是一同呼叫。我们呼叫，祂就在我们的呼叫中呼叫。祂呼叫，我们就与祂一同呼叫。按照文法，十五节里呼叫的主词是『我们』，但在加拉酞四章六节，呼叫的主词是『那灵』。这两节证明我们与祂，我们的灵与那灵，乃是一。我们呼叫『阿爸，父』，祂就加入与我们一同呼叫。那灵在我们的呼叫中呼叫，因为神儿子的灵住在我们的灵里。因此，没有惧怕，只有甜美的呼叫：『阿爸，父。』"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "荣耀的后嗣（一）",
    "type": "c",
    "content": "『阿爸』是亚兰文，也是父亲的意思。『阿爸』和『父』这二辞放在一起，结果是深刻、甜美的感觉，极其亲密的感觉。『阿爸，父』是加强的甜美。每个种族的孩子都这样甜美的称呼他们的父亲。在美国说『爹爹』（Daddy），在中国说『爸爸』，在菲律宾说『帕帕』（Papa）。我们不是说一个音节，如『爹』、『爸』、或『帕』。我们若只说一个音节，一点也不甜美。我们需要说，『爹爹』、『爸爸』、或『帕帕』。我们需要呼叫『阿爸，父』。你若这样作，就会领悟那是何等甜美。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "荣耀的后嗣（一）",
    "type": "c",
    "content": "为甚么我们呼叫『阿爸，父』？因为我们有儿子名分的灵。某人若不是我父亲，我就很难呼叫他『爸爸』。我呼叫他『先生』，也许很容易，但我不可能呼叫他『爸爸』。要我对他说『阿爸，父』，就更难了。事实上，那是不可能的。倘若我亲爱的父亲仍活着，我会呼叫他『爸爸』。这样呼叫他十分甜美，因为我是从他生的。青年人，你不需要疑惑你是不是神的儿子。你说『阿爸，父』的时候，你里面有甜美、亲密的感觉么？你若有，就证明你是神的儿子，你有儿子名分的灵。你若觉得自己能称祂为神，却不能呼叫祂『阿爸，父』，就指明你不是神的儿子。然而，只要你能甜美的呼叫『阿爸，父』，你就能确定你是神的儿子。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "荣耀的后嗣（一）",
    "type": "2",
    "content": "二　那灵的见证"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "荣耀的后嗣（一）",
    "type": "c",
    "content": "『那灵自己同我们的灵见证我们是神的儿女。』（八16。）在十四节我们看见『神的儿子』，在十五节我们看见『儿子名分的灵』。为甚么在十六节保罗忽然题起『儿女』？因为那灵是见证一件基本的事。祂见证我们与神基本或初步的关係。我已经题过，我们可能是儿女，却没有儿子的成长；我们也可能是儿子，却没有后嗣的资格。圣灵要见证我们都是神的后嗣，还言之过早。对这样的见证，我们多半不彀成熟。因此，那灵见证最基本、初步的关係─我们是神的儿女。祂同我们的灵见证我们是神的儿女。所以，圣灵的见证开始于最幼小的年龄，甚至开始于我们属灵的出生。无论你多年幼，蒙恩多浅，你若是神的儿女，神的灵就同你的灵见证。请注意这节不是说『在我们的灵里』。如果是说『在我们的灵里』，意思就是只有神的灵见证，我们的灵却不见证。然而，这节说那灵同我们的灵见证，意思是二者一同见证。神的灵见证，同时我们的灵与祂一同见证。这是奇妙的。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "荣耀的后嗣（一）",
    "type": "c",
    "content": "也许有些人说，『我不觉得神的灵见证。神的灵在那里？我感觉不到祂。我毫不觉得神的灵在我里面。我从未见过祂，我也无法感觉祂。我就是感觉不到祂。』然而，你不觉得你的灵见证么？你必须领悟，只要你的灵在见证，意思就是圣灵也在见证。你无法否认你的灵在你里面见证。使徒保罗非常有智慧。他说那灵同我们的灵见证。我们的灵见证，那也就是那灵的见证，因为二灵已调和为一。人很难区别这二灵。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "荣耀的后嗣（一）",
    "type": "2",
    "content": "三　那灵的引导"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "荣耀的后嗣（一）",
    "type": "c",
    "content": "许多基督徒对那灵的引导有错误、天然的观念。人常常以为那灵的引导是忽然来自三层天上或别处。有些人向主求兆头说，『主阿，给我兆头、指示，我该不该买这样东西。主，若交通便利，就表明你要我买；若没有交通工具，意思就是你不要我买。主，使店舖开门，因为店舖若打烊，就指明你不要我买任何东西。』这是对主的引导有错误观念的例子。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "荣耀的后嗣（一）",
    "type": "c",
    "content": "你曾留意十四节里关于主的引导的第一个辞么？第一个辞是『因为』，这辞将我们指回保罗先前所题过的事，并指明十四节是那件事的继续。因此，十四节的引导与前面经文所说的项目有关。前面经文主要的点是照着灵而行，使我们成就神律法义的要求。我们怎样才能得着那灵的引导？不是藉着祷告，也不是仰望兆头或指示。我们照着灵而行，就可得着那灵的引导。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "荣耀的后嗣（一）",
    "type": "c",
    "content": "那灵的引导不是源于或在于外面的事物。那灵的引导是里面生命的结果。我要说祂是来自生命的感觉，来自我们里面神圣生命的感觉。生命这辞在罗马八章至少题过五次。因此，那灵的引导是生命的事，是生命的感觉和知觉的事。心思置于灵，乃是生命。（6。）我们怎样才能认识这生命？不是藉着外面的事物，乃是藉着内里生命的感觉和知觉。有一种来自心思置于灵的内里感觉。我们的心思若置于我们的灵，里面就立刻得着加强并满足。我们也得着滋润和复甦。藉着那感觉和知觉，我们就能知道我们行得正确。换句话说，我们知道我们在那灵的引导之下。所以，十四节里那灵的引导不在于外面的事物，完全在于我们灵里生命的感觉。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "荣耀的后嗣（一）",
    "type": "c",
    "content": "姊妹们，你们要去买东西时不需要祷告：『主，我该不该去买东西？我若不该去，就给我兆头。』你不需要这样祷告。你不该说，『主阿，你若不要我去百货公司，就拦阻我。』你绝不要这样祷告或思想。不要以为主若不阻止你去买东西，你就是有主的引导。外面一切可能顺利，但里面如何？可能你停车以后，走向百货公司门口时，你里面没有平安。你里面没有得加强，反而觉得受阻挠。然而，既然外面一切都顺利，你就往前。但是你离百货公司越近，里面越觉得虚空。你也许能因着外面的事物称义自己：你有钱，你那位怕你的丈夫同意，天气甚好，交通不大阻塞。你对自己说，『你不信神是主宰一切的么？万有都互相效力，叫你得益处。』我不问外面的事物，我问你内里的感觉。虽然外面一切都是正面的，但你里面是虚空、软弱的。你没有膏油涂抹、滋润、或内里的平安。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "荣耀的后嗣（一）",
    "type": "c",
    "content": "这是甚么意思？这意思是那灵的引导在你里面，在你内里的生命里。不信者没有那在我们里面神圣的生命。在我们里面神圣的生命一直引导我们，不是藉着兆头或指示，乃是藉着给我们内里的感觉、感受或知觉。因此，保罗说，『因为凡被神的灵引导的，都是神的儿子。』你若被外面的事物引导，这并不证明你是神的儿子。然而，你若被神圣生命内里的感觉引导，那就指明你是神的儿子。我们是神的儿子，因为我们有神的生命。为甚么属世的人不是神的儿子？因为他们缺少神的生命。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "荣耀的后嗣（一）",
    "type": "c",
    "content": "想想外邦的申言者巴兰所骑的驴。毫无疑问，驴被引导说人的话。然而，那引导不是源于生命，乃是来自神奇的恩赐。来自这样一种恩赐的引导，并不指明我们是神的儿子。不错，驴被引导说人的话，但这并不指明祂有人的生命，更谈不上是神的儿子。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "荣耀的后嗣（一）",
    "type": "c",
    "content": "你们姊妹们要去百货公司的时候，虽然外面一切也许顺利，但你们需要顺从内里生命的感觉。你走近百货公司的门口，里面有个东西也许告诉你：『回去罢。』你没有听见有声的言语，但你要进入百货公司的时候，有黑暗、软弱、枯乾的感觉。你既是神的儿子，就有这样一种来自内里生命的指示。你有一样东西，是世人所没有的。因为你有神的生命，你就有来自那生命的引导。这引导指明你是神的儿子。这就是为甚么保罗在十四节说，凡被神的灵引导的，都是神的儿子。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "荣耀的后嗣（一）",
    "type": "c",
    "content": "保罗在十四节所题的引导在那里？在四节和六节。你照着灵而行，并将你的心思置于灵，那灵的引导就来了。你若照着灵而行，并将你的心思置于灵，就会发觉你有那灵的引导。你会有感觉，你是照着灵生活行动，行事为人。你不该违反这里面的感觉，或违抗这内里的知觉，因为这的确是那灵的引导。你里面有这感觉，意思就是你被那灵引导。所以，将你的心思置于灵，就是摆在那灵的引导之下。内里的生命使你感觉到，你是否在主的引导之下，甚至在小事上也是如此。因此，我们照着灵而行，并将我们的心思置于灵，藉此被那灵引导。所以，十四节所题那灵的引导不是源于外面的环境，乃是源于神圣生命内里的感觉和知觉。这引导证明我们是神的儿子，因为『凡被神的灵引导的，都是神的儿子』。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "荣耀的后嗣（一）",
    "type": "c",
    "content": "我特别要对十几岁的少年人说句话，也许你们会读到本篇信息。你的同學有属世的谈话时，你会发现自己到某个时候，就不能和他们谈下去了。虽然没有外面的事物阻挠你，但你觉得里面有禁止。这内里的规律来自你里面神的生命，就是使你成为神的儿女的生命。你的同學也许快乐、兴奋的讨论罪恶的事，但你里面神圣的生命不允许你说话，反而使你转离他们。这就是那灵的引导。那灵这引导标明你是神的儿子。因着这来自那灵引导的标明，你的同學会希奇在你身上到底发生了甚么事。他们会希奇，你为甚么不说话了，你到底有甚么不同？他们会希奇，因为他们是魔鬼的儿子，而你是神的儿子。你里面有那灵的引导。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "荣耀的后嗣（一）",
    "type": "c",
    "content": "我也要说到服装的样式和款式。今天，魔鬼的儿女有他们的款式和样式。当然所有的时髦样式都是魔鬼的引导。时髦样式是那恶者的儿女的记号，没有一个基督徒该这样打扮。虽然在主恢复里的召会没有张贴关于服装的外面规条，但你里面有使你成为神的儿子的神圣生命。你的朋友、亲戚、和同學以魔鬼的方式打扮自己，而你里面觉得不允许你那样打扮。这就是那灵的引导，是标出你是神的儿子的记号。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "荣耀的后嗣（一）",
    "type": "c",
    "content": "我们怎样知道我们是神的儿子？我们藉着那灵的引导而知道，因为那灵的引导在我们身上作记号。内里的生命一直给我们感觉或知觉，我们不该像属世的人那样行动。我们必须与我们的亲戚、朋友、同學、邻居有所不同。我们顺从内里生命的感觉，自然而然就表现一种记号，告诉人我们与魔鬼的儿女不同，我们里面有神的生命，使我们成为神的儿子。这是那灵的引导。不要认为十四节里所题那灵的引导是外面的事。这完全是来自我们灵里神圣生命内里的感觉。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "荣耀的后嗣（一）",
    "type": "c",
    "content": "这种藉着神圣生命内里的感觉而有那灵的引导，不是偶然发生的。这是在我们日常生活里不断的事，就像呼吸一样。正常的呼吸是不断的呼吸；呼吸成为偶然的事，就指明我们的健康出了问题。那灵的引导既是生命的事，在我们日常行事为人的每一面就该是正常不断的。这是那灵的引导。在我们日常生活中那灵这样的引导，证明我们是神的儿子。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "荣耀的后嗣（一）",
    "type": "c",
    "content": "在呼叫『阿爸，父』的事上，那灵同我们的灵见证我们是神的儿女；但我们若不照着那灵的引导生活、行事，我们就可能是神的儿女，却没有那标出我们是神的儿子的记号。我们也许是神的儿女，但我们没有照着那灵在生命里的引导而生活行事，藉此长大。那灵的引导在生命的长大上标明我们是神的儿子。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "荣耀的后嗣（一）",
    "type": "c",
    "content": "我们需要看见十六节神的儿女，与十四节里神的儿子之间的不同。神的儿女是在神圣生命的起初阶段，这阶段主要是与出生有关；神的儿子是在更长进的阶段，这阶段是与长大有关。要作神的儿女，我们需要那灵同我们的灵见证；但要作神的儿子，我们需要藉着神圣生命的感觉而有那灵的引导。只要有那灵同我们的灵见证，我们就确信我们是神的儿女。然而，要有我们是神的儿子的证明、记号，我们需要有那灵的引导，并且照着神圣生命内里的感觉生活、行事。所有的真基督徒都是神的儿女，有那灵同他们的灵见证，但他们却不都有是神的儿子的记号，就是在神圣的生命里长大，并且照着那灵的引导生活、行事。所以，我们都必须在生命的长大上往前，从作神儿女的起初阶段往前到更进步的阶段，藉着带有那灵在生命里引导的显着记号，表明我们是神的儿子。"
  }
]