[
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "荣耀的后嗣（二）",
    "type": "0",
    "content": "第十九篇　荣耀的后嗣（二）"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "荣耀的后嗣（二）",
    "type": "2",
    "content": "四　那灵的初熟果子"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "荣耀的后嗣（二）",
    "type": "c",
    "content": "罗马八章十七节说，『既是儿女，便是后嗣，就是神的后嗣，和基督同作后嗣，只要我们与祂一同受苦，好叫我们也与祂一同得荣耀。』在十七节我们看见，我们从儿女长进到后嗣。我们是神的后嗣，和基督同作后嗣。保罗在这里的思想非常强烈。本节指明与作后嗣有关的条件。我们不该说，单单因为我们是儿女，我们就是后嗣。这酞轻率了。我们作神的儿女是没有条件的；只要那灵同我们的灵见证，我们就是神的儿女。然而，我们要从儿女长进到后嗣，就有条件；这条件在本节下半题到。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "荣耀的后嗣（二）",
    "type": "c",
    "content": "作神的后嗣，和基督同作后嗣，条件是『我们与祂一同受苦，好叫我们也与祂一同得荣耀』。我们也许不喜欢苦难，但我们需要苦难。要记得苦难是恩典的化身。我们不该因受苦而烦恼。我们若与祂一同受苦，我们就要与祂一同得荣耀。虽然我不能说没有苦难，我们就不会得荣耀；但我们受苦的程度，确实断定我们荣耀的程度。我们经过的苦难越多，我们的荣耀就越加强，因为苦难增加我们荣耀的强度。我们想要得荣耀，却不愿经历苦难。然而，苦难增加荣耀。在林前十五章四十一节保罗说，『这星和那星在荣耀上也有分别，』指明有些星比别的星照耀得更明亮。我们都会照耀，我们也都会得荣耀，但我们荣耀的强度会在于我们愿意接受多少苦难。到那日使徒保罗确实会比我们众人照耀得更明亮。你信你会照耀得像保罗那样明亮么？我们都会得荣耀，但我们荣耀的强度会照着我们的苦难而有所不同。所以保罗在罗马八章十八节说，『因为我算定今时的苦楚，不配与将来要显于我们的荣耀相比。』今时的苦楚比起将来的荣耀，就算不得甚么。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "荣耀的后嗣（二）",
    "type": "c",
    "content": "十九节说，『受造之物正在专切期望着，热切等待神的众子显示出来。』这显示指神的众子显明或显现。我们都是神的众子。我先前题过，我们若在街上告诉人，我们是神的众子，他们会以为我们疯了。他们会说，『看看你和我。我们之间有甚么不同？我们都是人。你与我没有不同。你只是另一个人。为甚么你说你是神的儿子？』然而，日子将到，神的众子要显明出来。到那日不需要宣告：『从现在起我们是神的众子，』因为我们都会得荣耀。我们会在荣耀里，被神的荣耀标出为众子。那时，其他的人都必须承认我们是神的众子。他们会说，『看这些人！这些满了荣耀的人是谁？他们必是神的众子。』我们不需要说甚么。我们要藉着我们的得荣耀被标出。整个受造之物正在用注视的眼目等待这事，因为受造之物热切等待神的众子显示出来。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "荣耀的后嗣（二）",
    "type": "c",
    "content": "二十节继续说，『因为受造之物服在虚空之下，不是自己愿意的，乃是因那叫祂服的。』我们需要留意『虚空』这辞。整个受造之物都在虚空之下。日光之下一切都是虚空。智慧的王所罗门说，『虚空的虚空，凡事都是虚空。』（传一2。）受造之物服在虚空之下。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "荣耀的后嗣（二）",
    "type": "c",
    "content": "然后二十一节说，『指望着受造之物自己，也要从败坏的奴役得着释放，得享神儿女之荣耀的自由。』我们需要留意另外两个辞：『奴役』和『败坏』。在整个宇宙中，除了虚空和败坏之外，没有别的。这败坏是一种辖制，是辖制整个受造之物的奴役。受造之物服在虚空之下，指望着自己要从败坏的奴役得着释放，得享神儿女之荣耀的自由。有一天，神的儿女要得荣耀，要被带进荣耀里。那荣耀会有自由，那自由将是一个国度、范围。那整个荣耀将是我们要被带进的国度、范围。我们被带进那自由或荣耀的国度时，受造之物就要得拯救脱离虚空、败坏和奴役。这是整个受造之物在等待那时候的原因。我们与受造之物关係密切，因为受造之物将来的定命在于我们。我们若成熟得慢，受造之物就会责怪我们，并埋怨我们。受造之物会说，『神亲爱的儿女，你们长得酞慢了。我们在等待你们成熟的时候，就是你们进入荣耀的时候，那将是我们得释放脱离虚空、败坏、和奴役的时候。』我们必须对受造之物忠信，不使受造之物失望。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "荣耀的后嗣（二）",
    "type": "c",
    "content": "二十二节说，『我们知道一切受造之物一同歎息，一同受生产之苦，直到如今。』似乎一颗星对另一颗星歎息，月球对行星歎息。祂们都一同歎息。受造之物不但一同歎息，也一同受生产之苦。一切受造之物一同歎息并受生产之苦，直到如今。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "荣耀的后嗣（二）",
    "type": "c",
    "content": "二十三节接着说，『不但如此，就是我们这有那灵作初熟果子的，也是自己里面歎息，热切等待儿子的名分，就是我们的身体得赎。』虽然我们已藉着重生生为神的众子，并有那灵作初熟的果子，但我们也歎息，因为我们仍在联于旧造的身体里。我们必须承认，我们的身体仍属于旧造。我们的身体既属于旧造，还没有得赎，我们就在其中歎息，和受造之物一样。然而，我们歎息的时候，有那灵的初熟果子。那灵的初熟果子是给我们享受的；这是对要来之收成的豫尝。这初熟果子是圣灵，作我们完满享受神，享受神之于我们一切所是的样品。神之于我们是如此丰富。全享会在荣耀的日子来临。然而，在全享来临之前，神今天已给我们豫尝。这豫尝是祂神圣的灵，作全享祂之于我们一切所是之收成的初熟果子。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "荣耀的后嗣（二）",
    "type": "c",
    "content": "你若与不信者谈话，他们会承认，就一面说，他们在跳舞和赌博这样的娱乐中有一些享受。然而，他们也会告诉你，他们不喜乐。你可以问他们：『为甚么你去跳舞或去赌场？』他们会回答：『因为我很悲哀，很受压。我需要作些事。』他们也歎息，但只有歎息，没有别的。我们却不一样，我们歎息时，里面有那灵作初熟的果子，作为对神自己的豫尝。甚至我们受苦时，我们也有享受。我们尝到主的同在。主的同在就是那灵作初熟的果子给我们享受。所以我们与属世的人不同。他们经历歎息，没有内里的享受；然而，我们外面歎息，里面却欢乐。为甚么我们欢乐？我们欢乐，因为我们有那灵的初熟果子。我们里面神圣的灵乃是对神的豫尝，将我们引到对神的全享。这是儿子名分的福分中很大的一项。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "荣耀的后嗣（二）",
    "type": "c",
    "content": "我们歎息并享受那灵的初熟果子时，期望儿子的名分。这里儿子名分的意思是完满的儿子名分。虽然我们里面有儿子名分，但这儿子名分还没有成为完满的。那日我们会认识完满的儿子名分。完满的儿子名分是甚么？就是我们的身体得赎。我们藉着重生，灵里得着儿子的名分；我们藉着变化，魂里也可能得着儿子的名分。但我们还没有藉着改变形状，在我们的身体里得着儿子的名分。在要来的日子，我们也要在我们的身体里得着儿子的名分。这是完满的儿子名分，是我们所专切期望的。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "荣耀的后嗣（二）",
    "type": "c",
    "content": "我们在等待时，需要长大。我们需要歎息，莫如需要长大。虽然我们需要一直欢乐，但我们欢乐时，需要长大。我们中间许多人酞幼嫩，酞不成熟；我们都必须长大并成熟。那荣耀的日子何时来临，在于我们生命的长大。我们长得越快，那日来得越早。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "荣耀的后嗣（二）",
    "type": "c",
    "content": "在二十四节保罗说，『因为我们是在盼望中得救的；只是所见的盼望不是盼望，谁还盼望他所见的？』这里所题的盼望是甚么？就是荣耀的盼望。我们得救了，我们盼望有一天要进入荣耀。保罗说，『所见的盼望不是盼望，谁还盼望他所见的？』这是甚么意思？意思是我们盼望的事是奇妙的，因为我们从未见过。因此，这是真盼望。我们若见过一点点，那就不会是甚么绝佳的盼望。你若问我将来的荣耀，我会说我一无所知，因为我从未见过。我无法说到那荣耀，因为我没有见过；那是奇妙的盼望。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "荣耀的后嗣（二）",
    "type": "c",
    "content": "二十五节继续说，『但我们若盼望所不见的，就必忍耐着热切等待。』许多等待的圣徒曾经这样问：『主，还要多久？再十年？再一代？主，还要多久？』这是对我们忍耐的试验。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "荣耀的后嗣（二）",
    "type": "2",
    "content": "五　那灵的帮助"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "荣耀的后嗣（二）",
    "type": "c",
    "content": "『况且，那灵也照样帮同担负我们的软弱；我们本不晓得当怎样祷告，只是那灵亲自用说不出来的歎息，为我们代求。』（26。）『照样』这辞是甚么意思？为甚么保罗这样说？这辞很难领会，我信祂有包罗一切的意思。『照样』包括前面经文所有的点─专切、期望、歎息、忍耐、盼望等。『照样』这辞与这些点都有关。我们在歎息的时候，圣灵也在歎息。我们在期望的时候，祂就在期望。我们在盼望并忍耐的时候，祂就在盼望并忍耐。我们如何，祂也如何。那灵『照样』帮同担负我们。这是何等的安慰！我们在歎息、等待、并期望的时候，祂也在歎息、等待并期望。祂与我们一样。我们若软弱，祂表面上也软弱，虽然实际上祂并不软弱。祂同情我们的软弱。祂为着我们软弱的缘故，似乎是软弱的，好有分于我们的软弱。我们大声祷告：『父阿，』祂也大声祷告。我们轻声祷告，祂也轻声祷告。我们也许说，『父阿，我好可怜。怜悯我。』我们这样祷告，祂也『照样』为我们祷告。我们怎样祷告，祂也怎样祷告。我们怎样，祂也怎样。我们若祷告得快速、欢乐、大声，祂也这样祷告。我们的样子就是祂的样子。不要以为圣灵与我们大不相同，以致我们接受圣灵，就会成为特别的人。这不是罗马八章所包含的思想。罗马八章启示，圣灵是照我们的样子。姊妹们，你们失望么？有些姊妹说，『我们喊不出来。我们无法像弟兄们那样大声祷告。因此，似乎我们被忽略了。』姊妹们，要受安慰。那灵照你的样子祷告。你怎样，祂也怎样。赞美主！"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "荣耀的后嗣（二）",
    "type": "c",
    "content": "保罗也说那灵帮同担负我们。祂有分于我们的软弱，以帮助我们。那灵没有要求我们联于祂；乃是祂联于我们。那灵没有说，『上到最高的标准来联于我。』我们没有一个人作得到。因此，那灵是照着我们的样子来联于我们。你的样子若是快的，祂也是快的。你若是慢的，祂也是慢的。你试试看去祷告。无论你祷告得强或弱，大声或小声对祂都无关紧要。你若祷告，祂会『照样』在你里面祷告。祂会『照样』帮同担负你。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "荣耀的后嗣（二）",
    "type": "c",
    "content": "若有一个人是瘸腿的，而我要帮助他走路，我就必须照着他的样子。同样，我若要接近一个小男孩，我也必须照他的样子行。我不该说，『小男孩，我是来帮助你的大巨人。』我若这样作，男孩会看看我说，『我不要你。你与我酞不相同了。』我若要帮助这小男孩，就必须把自己缩小成小男孩，并且说，『我可以和你玩么？』我若这样说，小男孩会很高兴，并且回答：『好！我们一起玩罢。』这就是说，我照他的样子帮同担负他。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "荣耀的后嗣（二）",
    "type": "c",
    "content": "有时候召会生活里年长的弟兄酞大、酞高了。虽然他们想要帮助圣徒，却不是照圣徒的样子帮助他们。在主耶穌复活那天，祂就近两个在往以马忤斯路上的门徒。（路二四13～35。）主完全照他们的样子联于他们。他们谈话的时候，主耶穌装作一无所知。祂似乎问：『你们在谈论甚么？』那两个门徒责备祂：『你不知道这几天所发生的事么？』主说，『甚么事？』他们说，『拿撒勒人耶穌，行事说话都有大能的申言者，被定了死罪，被钉在十字架上。』主耶穌既不责备他们，也不向他们启示自己。祂使自己照他们的样子，和他们同行，直到他们将近村子。他们请祂同他们住下，祂就同他们住下。他们坐在屋子里，主拿起饼来，擘开。那时他们的眼睛才得开启，看见是主。他们领悟祂是主时，祂就不见了。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "荣耀的后嗣（二）",
    "type": "c",
    "content": "在召会生活里，年长的弟兄姊妹需要照年幼弟兄姊妹的样子帮助他们。他们需要帮同担负年幼弟兄姊妹的软弱。我们没有一个人这么刚强。我们都在歎息、期望，并且说，『主阿，要到何时呢？』我们天天都在受苦。然而，圣灵与我们同在，照我们的样子帮同担负我们。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "荣耀的后嗣（二）",
    "type": "2",
    "content": "六　那灵的代求"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "荣耀的后嗣（二）",
    "type": "c",
    "content": "保罗继续说，『我们本不晓得当怎样祷告，只是那灵亲自用说不出来的歎息，为我们代求。』那灵照我们的样子，用歎息为我们代求。这歎息表面上是我们的歎息，但在我们的歎息中有那灵的歎息。这就是祂的歎息和我们的歎息一样的原因。祂在我们里面，祂的歎息也在我们的歎息里面。祂『照样』与我们一同歎息。这是我们为着生命的长大，所能有最好的祷告。我们的祷告多半是言语清晰，是说得出来的，却可能不是出于我们的灵。然而，当我们有真正的负担祷告，却不知如何说出时，我们就自然而然因着那负担歎息，但没有甚么可说出来的话。这会是最好的祷告，在其中有那灵藉着与我们一同歎息，为我们代求。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "荣耀的后嗣（二）",
    "type": "c",
    "content": "这种说不出来的祷告主要是为着生命的长大，关于这事的真实需要，我们没有多少领会。关于我们物质的需要和事务，我们很清楚，也的确有话语为这些事祷告，但关于我们生命的长大，我们在领会和发表上都欠缺。然而，我们若就着生命的长大尋求主，我们灵里深处常会有某种祷告的负担，却对此没有清楚的领会，为此我们也没有话。所以，自然而然我们不得不歎息。我们从灵里深处歎息的时候，住在我们灵里的那灵就自动联于我们的歎息，为我们代求，主要是使我们在生命里变化，长大达到成熟的儿子名分。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "荣耀的后嗣（二）",
    "type": "c",
    "content": "二十七节说，『那鉴察人心的，晓得那灵的意思，因为祂是照着神为圣徒代求。』那灵照着神代求。这是甚么意思？这意思是代求的灵为我们祷告，使我们模成神的形像。我们在下篇信息中要更多来看这点。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "荣耀的后嗣（二）",
    "type": "2",
    "content": "七　完满的儿子名分"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "荣耀的后嗣（二）",
    "type": "c",
    "content": "我们看过，我们乃是神的儿子，享受儿子名分的一切福分。我们可以把这些福分列举出来：儿子名分的灵、那灵的见证、那灵的引导、那灵的初熟果子、那灵的帮助、和那灵的代求。至终我们要有神儿子完满的儿子名分显示在荣耀的自由里。（19，21。）"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "荣耀的后嗣（二）",
    "type": "c",
    "content": "这段话里用了三个重要的辞─儿女、儿子、后嗣。这三个辞符合儿子名分的三个阶段。神的生命在三个阶段里作工，使我们成为神的儿子。神的生命在我们灵里重生我们，在我们魂里变化我们，并且将我们的身体改变形状。因此，我们有重生、变化、和改变形状。这些加在一起，就给我们完满的儿子名分。这三个阶段的结果，就使众子完全得成熟。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "荣耀的后嗣（二）",
    "type": "c",
    "content": "罗马书这一段告诉我们，那灵同我们的灵见证我们是神的儿女。（16。）十六节不是说儿子或后嗣，因为在儿子名分的第一阶段，我们只是藉着神的生命得重生的小孩子。此后我们会长大。然后十四节说，『凡被神的灵引导的，都是神的儿子。』在十四节里，我们不再是婴孩或儿女，乃是儿子。我们能被那灵引导，意思是我们达到了某种生命的成长。我们已从儿女长到能接受那灵引导的儿子。这就是说，我们在第二阶段，变化的阶段。最终，我们要成为后嗣。照着古代的法律，后嗣必须成年，并且被宣佈为法定的后嗣，才能承受产业。所以，罗马书这段有重生的儿女、变化的儿子、以及改变形状或得荣的后嗣。我们生为神的儿女，现在正长成神的儿子，且在等候我们完全成熟并依法被宣佈为神法定后嗣的时候。使我们成为法定后嗣的手续，是我们的身体改变形状，就是我们的身体得赎，也就是完满的救赎。（23。）我们的身体改变形状，会使我们有资格作神圣产业的后嗣。这改变形状要藉着得荣而完成。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "荣耀的后嗣（二）",
    "type": "c",
    "content": "罗马书这一段有许多丰富，我们需要好几篇信息来讲说。在本篇信息中，我们概略的看了成为神儿子的三个阶段：重生、变化和得荣。这三个阶段的结果，乃是使我们得着完满的儿子名分。这三个阶段符合神救恩的三个阶段：第一阶段，称义，产生儿女；第二阶段，圣别，使儿女能长成儿子；第三阶段，得荣，结果使身体改变形状，使我们成为神圣产业的法定后嗣。"
  }
]