[
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "荣耀的后嗣（三）",
    "type": "0",
    "content": "第二十篇　荣耀的后嗣（三）"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "荣耀的后嗣（三）",
    "type": "1",
    "content": "贰　模成的后嗣"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "荣耀的后嗣（三）",
    "type": "2",
    "content": "一　长子的许多弟兄"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "荣耀的后嗣（三）",
    "type": "c",
    "content": "在前两篇信息中，我们看过儿子名分的福分。在本篇信息中，我们要来看模成的后嗣。后嗣要模成甚么？乃是模成神长子基督（来一5～6）的形像。基督是神的长子，信徒是神的众子。（二10。）基督这神的长子对于要模成祂形像的众弟兄，就是神的众子，乃是典型、榜样、模型和原型。这模成是为着要来的得荣。我们不该期望得荣耀，而不先在生命里长大，并模成神儿子的形像。我们若期望得荣耀，而不被模成，就会失望。要来的得荣在于我们模成神儿子的形像。因此，得荣在于我们生命的长大。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "荣耀的后嗣（三）",
    "type": "c",
    "content": "我再用康乃馨的种子为例证。种子撒在地里并发芽：这是重生。然后康乃馨长大：这是生命的长大，变化的阶段。至终康乃馨苗长到开花的地步：这是改变形状和得荣。康乃馨开花的阶段，就是祂得荣的阶段。康乃馨在发芽的阶段，若不长大而期望开花并得荣耀，开花的时候绝不会来临。你若不在生命里长大，却等待开花的时候，得荣的时候，你就是作梦的人。然而，这正是今天许多基督徒中间的光景。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "荣耀的后嗣（三）",
    "type": "c",
    "content": "最近，我与一些非常熟悉外面世界局势的基督徒朋友一同喫饭。他们告诉我们，许多基督徒对豫言的两个主要方面很感兴趣：被提以及与主来临有关的兆头。然而，我们若期望被提而不在生命里长大，我们就是作梦的人，因为被提实际上就是我们的改变形状和得荣。没有一粒康乃馨种子能一夜之间从芽长到花。想想看，康乃馨芽梦想一夜之间从芽的阶段长到花的阶段；这也许会发生在梦里，却不会在实际生活里，因为这样不尋常的发展完全违反生命的律。照着生命的律，康乃馨苗必须渐渐长大，以至于达到成熟，然后花朵才出现。同样，我们必须渐渐长大，直到我们达到长成的人。（弗四13。）一旦我们达到开花的阶段，我们就豫备要改变形状并得荣耀。因此，得荣连同改变形状，惟有我们达到成熟以后才有可能。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "荣耀的后嗣（三）",
    "type": "c",
    "content": "我们也可用大學毕业为例证。假定有一大學新生梦想一夜之间完成教育，次日早晨就毕业；那不过是个梦。实际上，他不该期望毕业，直到他完成了四年的學业。他修完了所有的课程，并通过了所有的考试之后，就可毕业。毕业绝不会忽然来临。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "荣耀的后嗣（三）",
    "type": "c",
    "content": "许多基督徒活在梦里。虽然许多基督徒期望被提到空中，至终他们却都进到土里。在已过一个半世纪中，关于主的来临有许多古怪的豫测。许多所谓的豫言教师甚至敢确定主降到空中的日期。然而，年日过去，甚么也没有发生。每个豫测都没有实现。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "荣耀的后嗣（三）",
    "type": "c",
    "content": "我是在第一次世界大战结束数年后，十几岁时得救的。我爱读圣经，并想要认识其中的真理。所以，我虽然是个穷學生，却设法买属灵书籍。许多教导豫言的事，并有所着述的人，提供了好些豫测，这些豫测多半因第二次世界大战而破灭；没有一个实现。圣经大教师潘汤（D.M.Panton），出版『黎明报』，一九三○年代中期发表一篇文章，内含两张照片，一张是该撒尼罗，另一张是墨索里尼。潘汤说，『看看这两张照片。看他们多相似。墨索里尼必是敌基督。』我们知道这篇文章以后，我在一次召会的聚会中说，『亲爱的圣徒们，潘汤先生发表一篇文章，告诉我们墨索里尼就是敌基督。若是这样，主必然快来了，我们也要被提。弟兄们，在我灵里深处我确知一个原则─被提是成熟的结果。在新约里，被提好比收割，惟有在莊稼成熟了以后，收割才有可能。莊稼若不成熟，还是青嫩、新绿的，怎能收割？这是不可能的。弟兄姊妹们，看看今天主的子民中间的光景。看看莊稼，成熟了么？照着目前莊稼成长的阶段，你信收割就在眼前么？这是不可能的。你向田观看─没有一处有真正的长大。虽然地上处处都有成千上万的真基督徒，这是经过两个世纪的传扬福音，传教士将福音带到地极去的结果，但成长仍非常少。真正生命的长大在那里？几乎没有长大，没有成熟。那我们怎能期望有收割？我敢说，不会有收割，直到莊稼成熟。』我说这话，大约在四十年前；然而，到如今被提还没有发生。墨索里尼被杀埋葬了，也没有基督徒看见敌基督。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "荣耀的后嗣（三）",
    "type": "c",
    "content": "我们不该用古怪的豫测探讨豫言。许多作者这样作过，结果每一个都蒙羞了。我们必须领悟，得荣连同改变形状乃是在于我们在生命里长大，以至达到成熟。我们若要得荣耀，就必须长大，因为得荣是成熟的结果。我们成熟了，那个成熟就会带进得荣。得荣不会偶然来临，一夜之间发生；得荣是生命长大的结果。弟兄姊妹们，我们需要长大。我们是神的莊稼，需要成熟，直到收割的时候，就是我们改变形状并得荣的时候。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "荣耀的后嗣（三）",
    "type": "2",
    "content": "二　和基督同作后嗣"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "荣耀的后嗣（三）",
    "type": "c",
    "content": "从这里开始，我们需要读更多罗马八章的经文，并加以注释，包括我们在前两篇信息中所说过的一些经文。我们可从十七节开始：『既是儿女，便是后嗣，就是神的后嗣，和基督同作后嗣，只要我们与祂一同受苦，好叫我们也与祂一同得荣耀。』儿女不能成为法定的后嗣。要成为法定的后嗣，儿女必须长成儿子，儿子又必须长成后嗣。我们达到了这长大的阶段，就要得荣耀。虽然我们在上一篇信息中曾看过这一节，但我现在要从另一角度来探讨。我们需要领会，任何一种生命真正的长大，都在于艰难和受苦。没有艰难或受苦，任何生命都很难长大。在十七节我们看见受苦的事。我已经指出，我们经过的苦难越多，我们荣耀的程度就越大。然而，十七节所题的受苦不只与外面的得荣有关；受苦也是为着生命的长大。我们越受苦，我们就越长大，也越快成熟。田里的莊稼若能说话，祂就会说，祂不但藉着土壤、水分、肥料、空气、和阳光长大，也藉着受苦长大。甚至阳光本身就是苦难的来源，因为酞阳的炙热把莊稼烤熟了。所以，你若期望长大，就需要告诉主：『主，我不拒绝任何一种苦难。苦难帮助我长大。』我们不该期望免于苦难的生活。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "荣耀的后嗣（三）",
    "type": "c",
    "content": "许多时候我用婚姻的事为例。你是年轻弟兄，无疑的，你期望娶一位正适合你情形的姊妹为妻子。然而，至终你发现你的妻子完全与你的期望相反。不要以为你的婚姻是要将你切成碎片。不，你必须说，『主，我为这样一个好妻子感谢你。我的妻子不是把我切成碎片，乃是帮助我长大。』没有一个丈夫喜欢从妻子口里听见『不』字。我们都喜欢我们的妻子说『是』。那是何等甜美！然而，似乎大多数的妻子都习惯说『不』。这些『不』使我们作丈夫的多多长大。所以年轻的弟兄们，你听见亲爱的妻子对你说『不』的时候，该受安慰。不要受困扰或被得罪，乃要说，『主，我为着这一切『不』感谢你。』这样的苦难帮助我们长大并成熟。然而，如保罗在十八节所说，『今时的苦楚，不配与将来要显于我们的荣耀相比。』我们在前面的信息中已经说过受苦的这面。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "荣耀的后嗣（三）",
    "type": "2",
    "content": "三　模成长子的形像"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "荣耀的后嗣（三）",
    "type": "c",
    "content": "二十六至二十七节说，『况且，那灵也照样帮同担负我们的软弱；我们本不晓得当怎样祷告，只是那灵亲自用说不出来的歎息，为我们代求。那鉴察人心的，晓得那灵的意思，因为祂是照着神为圣徒代求。』这里有那灵的同情、帮助和代求。我们有这些，目的是为着甚么？目的见于二十八至三十节。保罗用『还有，我们晓得』这话，来开始二十八节，就将本节连于前面几节的话。『还有，我们晓得万有都互相效力，叫爱神的人得益处，就是按祂旨意被召的人。』神呼召的目的是甚么？我们在二十九节看见这目的：『因为神所豫知的人，祂也豫定他们模成神儿子的形像，使祂儿子在许多弟兄中作长子。』保罗不是说，神豫知并豫定我们到喜乐之地，或得着永远长存的生命。这些不是我们的定命。神豫定我们模成祂儿子的形像。这定命甚至在我们受造以前就决定了。在创造世界以前，神为我们定了这样的定命。因此，这是豫定。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "荣耀的后嗣（三）",
    "type": "c",
    "content": "神的长子是原型，我们是大量产品。基督是典型、模子和模型。神已将我们都放在祂里面，使我们模成祂长子的形像。至终我们都要模成模子的形状。有时候姊妹们作饼，将麵团放在模子里。麵团放在模子里，就有模子的样式和形像。不但如此，麵团也必须烘烤，使饼成形，有模子的样式，毫不改变。麵团若能说话，祂可能会呼喊：『姊妹，怜悯我，不要那么用力压。我受不了，请放手罢。』然而，姊妹会回答：『我若放手，你怎能成为模子的样式？亲爱的麵团，我把你放在模子里以后，还必须把你放在火炉里。你也许以为压力已经彀使你受苦了，但你还需要烧烤。你经历了压力和高热以后，就会永久成形，有模子的样式。』同样，神的长子基督是原型、模型和模子，我们是一块块的麵团。我们都已被放在模子里，现今神的手正在揉我们。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "荣耀的后嗣（三）",
    "type": "c",
    "content": "我们已被命定模成神儿子的形像，使祂在许多弟兄中作长子。这是神的目的。神的目的是要产生祂长子的许多弟兄。当基督是独生子时，祂是独一的，但神渴望得着许多儿子，作祂儿子的许多弟兄。这样，神的独生子就成为许多弟兄中的长子。祂是长子，而我们是众子。这事的目的是甚么？目的是要我们团体的彰显神。神的国是由祂的众子建造的，基督的身体是由祂的众弟兄建造的。没有众子，神绝不能得着国；没有众弟兄，基督绝不能得着身体。因此，神的众子是为着神的国，基督的众弟兄是为着基督的身体。神的国就是身体生活，在召会里的这身体生活就是神的国，在此祂得着彰显，并且祂的管治权在地上得以施行。这就是神的目的。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "荣耀的后嗣（三）",
    "type": "c",
    "content": "所以三十节说，『祂所豫定的人，又召他们来；所召来的人，又称他们为义；所称为义的人，又叫他们得荣耀。』在永远里我们被豫定，在时间里我们蒙呼召。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "荣耀的后嗣（三）",
    "type": "c",
    "content": "为甚么神这样安排我们的环境、境遇和景况，使我们经历苦难？我们不该照着我们天然的观念解释说，『全地都充满苦难，人人都经过艰难。为甚么我们该例外？』这是天然的观念，我们不该接受。我们必须领悟，神的目的是要使我们成为长成的儿子，而不是小孩子。我们不该满意于一直作小孩子，享受祂的顾惜和爱。神要使我们成为长成的儿子，完全长大成为法定的后嗣，使我们在这宇宙中承受祂的一切所是，并使我们彰显祂，且在地上施行祂的管治权。既然神的心意是要将我们带进完满的儿子名分里，我们就需要长大。毫无疑问，长大来自内里的滋养，但这里面的滋养需要外面环境的配合。照着我们的感觉，外面的环境多半不令人喜乐。因此，就我们而论，外面的环境成为苦难。我不是说，外面的环境不好；祂总是好的，但你也许觉得祂似乎不好。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "荣耀的后嗣（三）",
    "type": "c",
    "content": "照着孩子们的感觉，有时候父母对孩子们作的事，并不是积极的。孩子们也许又叫又哭，以为自己在受苦。然而，好的父母不受孩子们眼泪的欺骗。有些年轻的母亲被孩子们的哭泣所骗，她们看见小孩的眼泪，就改变她们的策略。用眼泪欺骗父母，对小孩并不是益处。母亲必须告诉孩子：『我不在意你哭，我知道我是把你放在很好的环境里，这对你是最好的环境。你也许说这是受苦。但我知道这对你多么有益处。』"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "荣耀的后嗣（三）",
    "type": "c",
    "content": "神正是这样对待我们。祂知道在那一种景况，那一种环境里我们能长得好。祂是我们的父，一切都在祂的安排之下。祂不会作错事。祂为我们作的一切都是绝佳、美妙的，虽然我们也许觉得不好。然而，我们不该在意我们的感觉；我们该顾到神的安排。决定要生在二十世纪的是你么？计画要生在那一个家庭，要有怎样的父母和弟兄姊妹的是你么？设计你面孔的是你么？这些事没有一件是你作的。乃是神拣选你出生的地点，设计你的面孔。神拣选我们，豫定我们，并使我们生在合式的时间、合式的地点。祂知道甚么对我们最好，一切都在祂的管制之下。我再说，照着我们的感觉，我们的环境也许是苦难，但实际上乃是祝福；那是神主宰的供备。我们为着生命长大所需要的一切，神都主宰的供备了。一切都很好。所以，我们经历痛苦和苦难时，必须否认这一切，并且说，『撒但，你是说谎者。这对我不是痛苦或苦难；这是神的安排。这是使我长到完满儿子名分里的福分。』我们都需要正确的环境，供给我们生命长大所需要的元素。然而，令人不喜乐的事临到我们时，我们也许不领会这一切是来自我们父的手，为叫我们长大。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "荣耀的后嗣（三）",
    "type": "3",
    "content": "１　里面藉着那灵的工作"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "荣耀的后嗣（三）",
    "type": "c",
    "content": "即使我们真领会，我们仍然会说，『我怎样处理这事？哦，我不知道怎样祷告。』因此，你开始歎息，而你歎息的时候，那灵就在你的歎息中歎息。当我是年轻人，读到这段话时，我说，『我从未听见那灵的歎息。祂甚么时候为我歎息？』至终，我发现在本章里，我们作甚么，那灵也作甚么。我们呼叫『阿爸，父』，那灵也呼叫。你的灵在你里面见证，那灵也见证。同样，你歎息，那灵也歎息。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "荣耀的后嗣（三）",
    "type": "c",
    "content": "我们为甚么歎息？因为我们觉得受苦，并且不知道怎样祷告。似乎圣灵没有给你话。你不知道，似乎圣灵也同样不知道。你不知道怎样祷告，那灵似乎也不知道怎样祷告。那灵照你的样子祷告。你歎息，祂也歎息。你歎息几乎没有目的，但那灵在你的歎息中歎息，有确定的目的。这目的你说不出来，但那灵说得出来。然而，祂若说出来，你也不领会，因为那会是神圣、属天的语言。既然你很难领会，那灵就不说出来。祂『用说不出来的歎息，为我们代求』。然而，这一切都有目的。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "荣耀的后嗣（三）",
    "type": "c",
    "content": "这目的是甚么？圣灵在你的歎息中歎息，为要使你完全被塑造成并模成神长子的形像。这是目的。许多圣徒遭遇艰难就说，『我不知道为甚么这事临到我。为甚么这事临到我？』我信我们都这样说过或问过许多次。甚至你们中间新近得救的，也可能已经这样说过了。为甚么某些事临到你？因为歎息的灵为这些事祷告。虽然你不知道目的，但祂知道，祂照着神祷告。基督乃是模型，那灵祷告，使临到你的每件事都将你模进这模型里，模进长子的形像里。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "荣耀的后嗣（三）",
    "type": "c",
    "content": "不但圣灵这样在我们里面歎息；我们也可能这样为别人祷告。在我的职事里，我曾多次经历这事。我记得一位亲爱弟兄的事例；他非常爱主，然而，他的个性非常乖僻，没有人受得了。所以，我们为他祷告说，『主，这里有这样一位很可成全的亲爱弟兄，他是这样好的材料。主，他爱你。但没有人受得了他乖僻的个性。主，你对付这点。你知道我们弟兄的景况。』因为我们领悟这样祷告相当严肃，我们只说，『主，你对付这点。主，你知道我们弟兄的景况。』一段时间以后，这位弟兄病了，并且开始哀歎：『我不知道为甚么这事临到了我。』他立刻叫他的妻子来见长老，请他们去和他交通。我们就去了。从他口里出来的第一句话是：『弟兄们，你们知道我的景况。我不知道为甚么这事临到了我。』我们里面深处和圣灵一样，知道他为甚么受苦；然而，我们不敢说甚么。我们只照我们弟兄的样子说，『弟兄阿，为甚么这事临到了你？』那是我们所能说的。当弟兄请我们与他一同祷告时，我们不知道怎样祷告。我们只说，『主耶穌阿，为甚么这事临到了我们的弟兄？』虽然我们里面深处的确知道原因，但我们只能说，『主，尽你所能的作。』这没有得罪他，因为他也期望主尽所能的作，他说，『阿们。』他以一种方式领会我们的祷告，而我们以另一种方式领会。我们在想：『主，尽你所能的对付他，征服他，焚烧他。』虽然我们不敢这样说，但我们里面有这样的意愿，是我们那时无法表达的。然而，鉴察人心的神答应那个祷告，那是照着祂自己的祷告。弟兄的难处照旧，病又拖了一段时间。他很受困扰，并叫他的妻子再来请我们。我们去了，并随着他问：『弟兄阿，为甚么这病持续了这样一段时间？』我们里面也清楚，但没有说甚么。他请我们祷告，我们只祷告：『主阿，我们仍求你尽所能的作。』赞美主，再过一段时间以后，这位弟兄的情形改变了。首先他相当从他的个性得救；然后他的病得医治。最终他能呼喊：『阿利路亚！现在我知道了。现在我知道了。』"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "荣耀的后嗣（三）",
    "type": "c",
    "content": "为甚么那灵在我们里面用说不出来的话歎息？祂歎息，是叫我们被塑造、被模成神儿子的形像。要说到生命里的圣别容易多了。然而，随着圣别的乃是模成。我们不但需要被圣别，被神的所是浸透，也需要被塑造成形。我们也许从一切凡俗的事分别出来，并且被神圣别的性情浸透，但仍缺少这模成。圣别可能不需要任何苦难。相反的，模成需要苦难。在圣别里没有模型，只有在个性上、性情上的改变，但在模成里有模子，使我们藉此模成神儿子的形像。有了这模子，还要加上压力，塑造成形，也要用水搀调，用火焚烧。麵团，白色的细麵，若能说话，祂就会说，『这对我是何等的苦难。你用别的东西与我搀调，你压我，你甚至把我放在火炉里烧烤。整个烹调的过程都是苦难。』那是正确的。没有苦难，我们就无法模成模型的形像。"
  }
]