[
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "荣耀的后嗣（四）",
    "type": "0",
    "content": "第二十一篇　荣耀的后嗣（四）"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "荣耀的后嗣（四）",
    "type": "3",
    "content": "２　外面藉着万有互相效力"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "荣耀的后嗣（四）",
    "type": "c",
    "content": "我们无法避免前一篇信息所题的过程，因为那是圣灵用歎息代求的目的。父神知道那灵歎息的目的，因此祂使万有都互相效力。（罗八28。）在二十六至二十七节说到那灵的代求以后，二十八节说，『还有，我们晓得万有都互相效力，叫爱神的人得益处，就是按祂旨意被召的人。』圣灵在我们里面歎息，为我们代求，父神就答应这代求，使万有都互相效力，叫我们得益处。『万有』原文意万人、万事、万物，一切的一切。父神是主宰一切的，祂安排每件事。祂知道你需要几根头髮，（酞十30，）你该有几个儿女。不要埋怨你的儿女，因为神给你的不会多于或少于你所需要的。祂是主宰一切的，祂知道。祂知道你需要顺从的儿女或顽皮的儿女。祂知道你需要男孩或女孩。我一再说，祂知道。祂使万人、万事、万物都互相效力，叫你得益处。似乎神为你牺牲每个人。对妻子而言，丈夫是牺牲品；对丈夫而言，妻子是牺牲品。对儿女而言，父母是牺牲品；对父母而言，儿女是牺牲品。谁能作这样的工作？惟有神。我曾告诉主：『主，为甚么你单单为我牺牲每个人？』我里面感觉到，与我配搭的众弟兄，甚至众召会，都为我牺牲了。然而，你受苦的时候，我更受苦。妻子受苦的时候，丈夫更受苦；儿女受苦的时候，父母更受苦。赞美主，神使万人、万事、万物都互相效力，叫爱祂、蒙祂呼召的人得益处，目的是要成全祂的定旨。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "荣耀的后嗣（四）",
    "type": "c",
    "content": "神豫先定了我们的定命，但如果没有使万有都为我们互相效力的神圣安排，这定命绝不能完成。我们的定命是要模成神长子的形像。我们还没有完全在神长子的形像里，但父神正在计画、模塑、并实施，使万有互相效力，叫我们得益处。赞美主！我们长大的时候，祂就在模塑。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "荣耀的后嗣（四）",
    "type": "c",
    "content": "我们都该受安慰。你若有好妻子，要为着你的好妻子赞美主。你若有难办的妻子，更要为着你难办的妻子赞美主。无论你有好妻子或难办的妻子，好丈夫或难办的丈夫，顺从的儿女或顽皮的儿女─无论你有甚么，你都该受安慰。你该告诉主：『主，我会犯错，也犯了许多错，但你永不会错。甚至我的错也在你手中。你若不允许我犯错，你只要动动你的小指头，调度环境，我就不会犯错。一切都在你手中。』所以，我们都必须受安慰。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "荣耀的后嗣（四）",
    "type": "c",
    "content": "然而，不要属灵到走极端，祷告父给你苦难。不要祷告求苦难。反而你该祷告：『父，救我脱离试诱，救我脱离各种苦难，使我离开各种搅扰。』虽然你这样祷告，但有些艰难和患难仍会临到你。这些事临到的时候，不要埋怨，也不要受搅扰，乃要说，『父，为这事感谢你。父，若是可能，就把这杯从我撤去。然而，父，不要成就我的意思，只要成就你的意思。』这是正确的态度。绝不要祷告求苦难来临，乃要祷告求父使苦难离开你。然而，苦难来临时，不要失望；要接受苦难并继续祷告：『父，若是可能，就把这事撤去。保守我在你面前，离开一切为难和打岔。』一面我们必须这样祷告；另一面我们必须对父所赐给我们的一切喜乐，因为我们知道一切都在祂手中，临到我们是要叫我们模成祂长子的形像。这模成是豫备叫我们得荣耀。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "荣耀的后嗣（四）",
    "type": "c",
    "content": "现在让我们往前到三十一节：『这样，对这些事，我们可说甚么？神若帮助我们，谁能抵挡我们？』我们不该照着天然的观念接受这话。神不是以我们的方式，乃是以祂的方式帮助我们。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "荣耀的后嗣（四）",
    "type": "c",
    "content": "三十二节说，『神既不吝惜自己的儿子，为我们众人捨了，岂不也把万有和祂一同白白的赐给我们么？』本节的『万有』，原文也是万人、万事、万物的意思。万人、万事、万物已白白的赐给我们。我们必须信一切都互相效力，叫我们得益处。甚至我们的仇敌也叫我们得益处。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "荣耀的后嗣（四）",
    "type": "c",
    "content": "『谁能控告神所拣选的人？有神称我们为义了。』（33。）惟有神有资格控告我们，但祂称我们为义。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "荣耀的后嗣（四）",
    "type": "c",
    "content": "『谁能定我们的罪？有基督耶穌已经死了，而且已经复活了，现今在神的右边，还为我们代求。』『34。』在十节我们清楚看见，基督在我们里面，但三十四节这里告诉我们，基督在神的右边。因此，同一章告诉我们，基督在两个地方─在我们里面，也在神的右边。基督在那里？因为祂是那灵，（林后三17，）祂无所不在。祂在天上，也在地上，在神的右边，也在我们的灵里。照着二十六节，那灵在我们里面代求；照着三十四节，基督在神的右边为我们代求。我们有两位代求者『一位在我们里面，另一位在神的右边』么？不，这二者乃是一。这好像电一样。在我们家里和发电厂里都有电；然而电只有一个。同样，基督在神的右边，也在我们的灵里，为我们代求。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "荣耀的后嗣（四）",
    "type": "c",
    "content": "现在我要请你留意一个事实，在三十节里所有的动词原文都是过去式。让我们再读本节：『祂所豫定的人，又召他们来；所召来的人，又称他们为义；所称为义的人，又叫他们得荣耀。』既然得荣要在将来发生，为甚么保罗用过去式说『叫他们得荣耀』，而不用未来式说『将要叫他们得荣耀』？虽然得荣还没有发生，保罗却用过去式。这是甚么意思？我们再次看见，我们若只照着白纸黑字读圣经，就会陷入难处。我问你，得荣成就了么？为甚么这里使徒保罗用过去式说『叫他们得荣耀』？你得荣了么？圣经说我们已经得荣耀了。三十节所题的每件事都是已成就的事实─豫定、呼召、称义、得荣耀。说已蒙『豫定』没有问题，因为那是过去已成就的行动。我们也可以说，『已蒙呼召』；然而，许多人还没有蒙召，我们必须向他们传福音，使他们蒙召。不但如此，虽然我们得称义了，但还有许多新得救的人要得称义。再者，我们没有一个人已得荣耀，包括保罗自己在内。然而，保罗说每一件事都是用过去式。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "荣耀的后嗣（四）",
    "type": "c",
    "content": "我们必须记得，我们受时间的限制。一位大教师曾说，天上没有时钟，因为神是永远的神。祂是永远的神，在祂没有时间。你甚么时候得荣耀？你在已过的永远里已经被豫定、蒙呼召、得称义、并得荣耀。在神的眼中，照祂的观念，一切都成就了。请告诉我，得荣若没有成就，使徒约翰怎能在一千九百多年前就看见新耶路撒冷？他不是在作梦─他是真正看见了。（启二一2。）你曾否留意启示录这卷满了将来之事的豫言书里，几乎所用的一切动词都是过去式，指明一切都成就了？为甚么我题这点？因为这说明了罗马八章三十一节接续三十节的原因。我们的豫定是稳妥的，我们不需要保险公司。我们的称义和得荣在永远的神自己里面是稳妥、保险的。地上没有一个保险公司能与祂相比。祂自己是最大的保险公司。我们的救恩、称义、和得荣是保险的，因为祂成就了一切。照着我们的感觉，得荣要在将来发生，但照着神的观念，得荣已经发生了。在神每件事都不受时间限制。我们的被豫定、蒙呼召、得称义、和得荣耀是永远的事，不是时间的事。因此，我们是有保险的。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "荣耀的后嗣（四）",
    "type": "2",
    "content": "四　得荣"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "荣耀的后嗣（四）",
    "type": "3",
    "content": "１　神的众子显示在荣耀的自由里"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "荣耀的后嗣（四）",
    "type": "c",
    "content": "现在我们来看得荣的事，接续于十九节：『受造之物正在专切期望着，热切等待神的众子显示出来。』『显示』这辞，是本节所用之原文更准确的繙译，比『显明』更好。『显示』原文与启示同字，意思是揭开幔子。有个东西被幔子遮蔽、遮盖了。有一天幔子要挪去，隐藏的事物要显示出来。我们虽是神的众子，却被遮蔽，还未显示出来。主耶穌在地上时，祂是神的儿子，但祂被属人的肉体所遮蔽。有一天在山上祂除去幔子，并显示出来。（酞十七1～2。）我们也是一样。我们虽是神的众子，却在幔子之下。有一天这幔子要挪去─那将是我们的得荣。神的众子要从幔子之下出来，并显示出来。然后全宇宙都要观看神的众子。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "荣耀的后嗣（四）",
    "type": "c",
    "content": "受造之物正在专切期望着，热切等待要看见神的众子这样显示出来，因为『受造之物服在虚空之下，不是自己愿意的，乃是因那叫祂服的，指望着受造之物自己，也要从败坏的奴役得着释放，得享神儿女之荣耀的自由』。（罗八20～21。）我们看过，一切受造之物都在虚空、辖制、和败坏的奴役之下。受造之物惟一的盼望，就是神的众子显示出来时，受造之物就要从这败坏的奴役得着释放，得享神儿女之荣耀的自由。虽然一切受造之物目前都被拘留在虚空和败坏的光景里，但神要带进一个国度，顶替目前这光景。目前的光景是虚空和败坏之奴役的光景；要来的国将是神荣耀的国，主要由神显示出来的众子所组成。当这国显示出来的时候，一切受造之物都要得着释放。受造之物正在专切期望着，热切等待这国来临。因此，『一切受造之物一同歎息，一同受生产之苦，直到如今。』（22。）宇宙在歎息并受生产之苦，等待神的众子显示出来。不但如此，就是我们『这有那灵作初熟果子的』，也是自己歎息，热切等待儿子的名分，就是我们的身体得赎。（23。）"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "荣耀的后嗣（四）",
    "type": "c",
    "content": "在二十四节保罗说，『我们是在盼望中得救的；只是所见的盼望不是盼望，谁还盼望他所见的？』本节所题的盼望是荣耀的盼望。既然我们没有一个人见过这盼望，祂就是完整且真正的盼望。有的盼望是局部的，因为我们多少见过一点。然而，荣耀的盼望是完整的盼望，因为我们一点也没有见过。因此，我们在等候那盼望，『忍耐着热切等待。』（25。）"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "荣耀的后嗣（四）",
    "type": "3",
    "content": "２　同享神的荣耀"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "荣耀的后嗣（四）",
    "type": "c",
    "content": "五章二节说，我们『因盼望神的荣耀而夸耀』，九章二十三节说，我们是『蒙怜悯、早豫备得荣耀的器皿』。这荣耀将在要来国度的显示里，是我们这些神显示出来的众子所要有分的。神呼召我们进入这荣耀。（帖前二12，帖后二14，彼前五10。）基督自己就是我们所期望并等待的这荣耀的盼望。（西一27。）我们的盼望不是别的，乃是那要显示为我们荣耀的基督自己。我们现今因这荣耀的盼望而夸耀并欢乐。我们在得荣的日子要同享这荣耀。基督显现的时候，我们要与祂一同显现在荣耀里。（三4。）这是我们的定命。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "荣耀的后嗣（四）",
    "type": "1",
    "content": "参　与神的爱不能隔绝的后嗣"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "荣耀的后嗣（四）",
    "type": "c",
    "content": "『谁能使我们与基督的爱隔绝？难道是患难么？是困苦么？是逼迫么？是飢饿么？是赤身么？是危险么？是刀剑么？如经上所记：「我们为你的缘故，终日被杀，人看我们如将宰的羊。」』（罗八35～36。）虽然这里的确说到苦难，但以下的经文宣告：『然而藉着那爱我们的，在这一切的事上，我们已经得胜有余了。因为我深信，无论是死，是生，是天使，是掌权的，是现今的事，是要来的事，是有能的，是高，是深，或是别的受造之物，都不能叫我们与神的爱隔绝，这爱是在我们的主基督耶穌里的。』（37～39。）我们不被打败；我们得胜有余，因为神爱我们。为甚么神这样关切我们，为我们作这么多事？只因为我们是祂所爱的。没有人能叫我们与祂的爱隔绝。一旦祂爱我们，祂就以永远的爱永远爱我们。没有甚么能使我们与祂隔绝。因为祂爱我们，因为我们是祂所爱的，迟早我们都要被圣别、变化、模成、并得荣。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "荣耀的后嗣（四）",
    "type": "c",
    "content": "保罗很有智慧，并且极有深度。正如我在前面曾指出，他是照着神的三个属性─祂的公义、圣别和荣耀，来写罗马书的三段。然而，保罗末了引导我们进入神的爱。至终，我们的保证不但是神的公义、圣别和荣耀，也是祂的爱。神的爱是甚么？爱是神的心。神的爱出自祂的心。公义是神的法则，圣别是神的性情，荣耀是神的彰显，爱是神的心。保罗说到神的公义、圣别、和荣耀以后，就带我们进入神爱的心。为甚么神显示祂的义？因为人是堕落的。人和神不对了，需要祂的义。为甚么神必须运用祂的圣别？因为人是凡俗的。神必须圣别所有蒙祂拣选、凡俗的人。为甚么神必须将祂的荣耀赐给我们？因为所有蒙祂拣选的人都是低微、卑贱、卑鄙的。因此，祂必须运用祂的荣耀使我们改变形状。但原初在神心里的是甚么？乃是爱。在神运用祂的公义、圣别、和荣耀之前，祂就爱了我们。爱是泉源，爱是根本，爱是这一切的源头。神在祂豫定我们之前就爱我们，在祂呼召我们之前就爱我们，在祂称义我们之前就爱我们，在祂叫我们得荣耀之前就爱我们。在其他任何事、一切事之前，祂就爱我们。我们所得的救恩起源于神的爱。爱是神为我们所作一切的源头，这爱就是祂的心。爱是神永远救恩的源头，这救恩包括救赎、称义、和好、圣别、变化、模成和得荣。救恩开始于神爱的心。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "荣耀的后嗣（四）",
    "type": "c",
    "content": "所以，神的救恩完全成就之后，祂的爱仍是我们的保证。神的爱不但是我们救恩的源头，也是我们救恩的保证。许多基督徒谈论永远的保证。永远的保证乃是神的爱。神在祂任何的属性上都不会有问题。我们的保证是祂的爱。在三十一节保罗问：『这样，对这些事，我们可说甚么？』对豫定、呼召、称义和得荣，我们可说甚么？我们没有甚么可说，只有说，『阿利路亚！』『神若帮助我们，谁能抵挡我们？』现在我们能更深的领会这话。神帮助我们，因为从永远里祂的心就爱我们。因此，祂的爱是我们的保证。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "荣耀的后嗣（四）",
    "type": "c",
    "content": "保罗在五章八节就题到这爱，他说，『惟有基督在我们还作罪人的时候，为我们死，神就在此将祂自己的爱向我们显明瞭。』实在说来，这是对神的爱的引介和推荐。我们相信耶穌时，圣灵就将神的爱浇灌在我们心里。（5。）虽然保罗在罗马五章题到爱这件事，但他没有充分说到这爱。乃是等到他讲完神的豫定、呼召、称义、以及使我们得荣耀这广大的范围，完成全部的记载以后，才达到适当的时间和地点，将神的爱完全的启示向我们陈明。保罗深信没有甚么能叫我们与神的爱隔绝，因为他知道这爱不是源于或在于我们，乃是在于神自己。这爱不是我们发起的，乃是神在永远里发起的。因此保罗能说我们在一切的事上得胜。保罗确信没有甚么『能叫我们与神的爱隔绝，这爱是在我们的主基督耶穌里的』。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "荣耀的后嗣（四）",
    "type": "c",
    "content": "『在基督耶穌里，』这辞非常有意义。为甚么保罗这样说？因为他知道神的爱若在基督耶穌以外显明，就会有问题。在基督耶穌以外，甚至像发脾气这样小小的罪，也会叫我们与神的爱隔绝。然而，神的爱不仅仅是神的爱本身，神的爱乃是在基督耶穌里。既然神的爱在基督耶穌里，一切都保险了，我们就确定没有甚么能叫我们与这爱隔绝。你保险了么？保罗保险了。我用保险这辞，保罗用『深信』这辞；他说，『我深信。』保罗确信『藉着那爱我们的，在这一切的事上，我们已经得胜有余了』。这不是说，我们在自己里面能得胜；这乃是说，神是爱，基督是得胜者。神爱我们，基督为我们成就了一切。既然神的爱是永远的，祂在基督耶穌里的爱就是我们的保证。我们不但在神的公义、圣别、和荣耀之下，我们也在祂爱的心里。现在我们能领会林后十三章十四节所说，『愿主耶穌基督的恩，神的爱，圣灵的交通，与你们众人同在。』神的爱是源头；所以，使徒保罗带我们经过神的公义、神的圣别、和神的荣耀，进入爱的神的心。这是我们所在的地方。阿利路亚！这是我们永远的保险单。人问你有没有保险，现在你就知道如何回答他们。你能说，『我有保险。我的保险单是罗马八章三十一至三十九节。我是由神心里的爱所保险的。』我们是由神在基督耶穌里永远的爱所保险的。"
  }
]