[
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "神的拣选，我们的定命（一）",
    "type": "0",
    "content": "第二十二篇　神的拣选，我们的定命（一）"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "神的拣选，我们的定命（一）",
    "type": "c",
    "content": "我们已经看过罗马一至八章。我们可将九至十一章视为插进的话，将十二章视为八章的继续。就着生命的过程或生活的实行而言，这样说是正确的；然而，我不认为在保罗的观念里，这几章是插进的话，因为其中有一些元素，是一至八章和十二至十六章之间的连续。所以就一面说，这三章是插进的话，但就另一面说，祂们形成八章和十二章之间的连续。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "神的拣选，我们的定命（一）",
    "type": "1",
    "content": "壹　在于呼召的神"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "神的拣选，我们的定命（一）",
    "type": "c",
    "content": "神的拣选是我们的定命。藉着神的拣选，我们永远的定命完全立定了。这拣选和定命乃是在于呼召的神，不在于作工的人。我们的拣选完全在于呼召的神。我们要理解这点，就需要读九章一至十三节。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "神的拣选，我们的定命（一）",
    "type": "c",
    "content": "『我在基督里说真话，并不说谎，有我的良心在圣灵里同我作见证。』（九1。）这节证明良心是人灵的一部分。我们看过圣灵同我们的灵见证。（八16。）然而，本节告诉我们，我们的良心在圣灵里作见证。所以，既然圣灵同我们的灵见证，我们的良心又同圣灵见证，我们的良心就必是我们灵的一部分。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "神的拣选，我们的定命（一）",
    "type": "c",
    "content": "保罗的良心见证，他是大有忧愁，心里不住的伤痛。（九2。）这是保罗为他的亲人所受的伤痛，要叫他们得救。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "神的拣选，我们的定命（一）",
    "type": "c",
    "content": "『为我弟兄，我肉身的亲人，我宁愿自己被咒诅，与基督分离。』（3。）这是严肃的祷告。保罗因着渴望以色列人得救，就这样恳切的祷告。保罗为以色列人得救祷告，这是必需的；但他宁愿自己被咒诅，与基督分离，就酞过了。无论我们多属灵，多在我们的灵里，我们仍有可能发表不是出于主的祷告。保罗祷告要被咒诅，与基督分离，我不信这是出于主的。你信主强迫保罗祷告，使他被咒诅，与基督分离么？我不以为主这样要求他。那是甚么推动他这样祷告？乃是保罗强烈的渴望。他因着对亲人的大爱而那样祷告。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "神的拣选，我们的定命（一）",
    "type": "c",
    "content": "许多时候我们对某件事有强烈的渴望，那样的渴望使我们发出极端的祷告。一位弟兄也许为他病重的妻子祷告，以各种方式迫切祷告，甚至禁食。主也许答应他的祷告，但不是照着他的方式。保罗在三节里的祷告，就是这种情形。他以强烈的渴望祷告，要神撇下他，使他被咒诅，好叫他的弟兄得救。神答应他的祷告，但不是以他的方式。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "神的拣选，我们的定命（一）",
    "type": "c",
    "content": "『他们是以色列人，那儿子的名分、荣耀、诸约、律法的颁赐、事奉和应许，都是他们的。』（4。）儿子的名分，意思是继承基业的权利。本节所题的荣耀是甚么？神的荣耀至少向以色列人显明两次：在旷野帐幕立起来的时候，（出四十34，）以及在耶路撒冷圣殿建造好并奉献的时候。（代下五13～14。）在这两个场合里，以色列人都看见神的荣耀。诸约是神与亚伯拉罕，（创十七2，徒三25，加三16～17，）并在西乃（出二四7，申五2）和摩押（申二九1，14）与以色列人所立的约。这些约是以色列人所宝贵的。（弗二12。）律法的颁赐指以色列人所宝贵的律法。（申四13，诗一四七19。）本节所题的事奉，毫无疑问是指在帐幕或殿里，照摩西律法所制定，祭司或利未人的事奉，因为所有与帐幕或殿有关的事奉，都在祭司和利未人手下。应许是神赐给亚伯拉罕、以撒、雅各、和大卫的应许。（罗十五8，徒十三32。）"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "神的拣选，我们的定命（一）",
    "type": "c",
    "content": "罗马九章五节说，『列祖是他们的，按肉体说，基督也是出于他们的，祂是在万有之上，永远受颂赞的神。阿们。』列祖是亚伯拉罕、以撒、雅各、和其他一些人。基督按祂的人性说，也是出于以色列人的。保罗说基督是『在万有之上，永远受颂赞的神』。保罗写到这点时，被基督荣耀的人位所充满，倾倒他心中所有的─基督『是在万有之上，永远受颂赞的神。阿们』。我们都必须对这事实有深刻的印象，并完全领悟、珍赏我们的主耶穌基督是在万有之上，永远受颂赞的神。虽然祂在肉体里是出于以色列犹大支派，但祂就是无限的神。因此，以赛亚九章六节说，『有一婴孩为我们而生，…祂名称为…全能的神。』我们为着祂的神性赞美祂，并且敬拜祂永远是神。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "神的拣选，我们的定命（一）",
    "type": "c",
    "content": "『但这不是说，神的话落了空，因为从以色列生的，不都是以色列人。』（罗九6。）在三节里，保罗出于他的渴望为他的亲人祷告，要他们得救。他来到六节时，就说到神的经纶。在三节里他发表出于迫切的祷告，甚至愿意『被咒诅，与基督分离』。在六节里他说，『从以色列生的，不都是以色列人。』神的经纶乃是：出于以色列的，即从以色列生的，不都是真以色列人。所有的犹酞人都是从以色列生的，但他们不都蒙神拣选。他们都属于犹酞宗教，但不都是得救的，虽然他们外面有一切美好的事物，包括神在祂的圣言里所应许的基督。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "神的拣选，我们的定命（一）",
    "type": "c",
    "content": "『也不因为是亚伯拉罕的后裔，就都是儿女，惟独「从以撒生的，才要称为你的后裔。」』（7。）在六至七节里，保罗是在神经纶的光中，并将事情看得很清楚。惟独从以撒生的，才要称为亚伯拉罕的后裔。除了以撒之外，亚伯拉罕还有一个儿子，叫作以实玛利。虽然以实玛利是亚伯拉罕生的，但他或他的后裔亚拉伯人，都没有蒙神拣选。他们是肉体的儿女，不能算是神的儿女。惟独以撒和他一部分的后裔蒙神拣选，才算是神的儿女。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "神的拣选，我们的定命（一）",
    "type": "c",
    "content": "八节继续说，『这就是说，肉体的儿女不就是神的儿女，惟独那应许的儿女才算是后裔。』照着神的经纶，肉体的儿女不就是神的儿女，惟独那应许的儿女才算是后裔。亚伯拉罕的后裔不都是神的儿女。天然的出生不彀使他们成为神的儿女；他们需要重生。（约三7。）『应许的儿女』这辞指第二次出生，因为惟有藉着第二次出生，他们才能成为应许的儿女，因此才算是后裔。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "神的拣选，我们的定命（一）",
    "type": "c",
    "content": "『因为所应许的话是这样：「到明年这时候我要来，撒拉必生一个儿子。」不但如此，还有利百加，既从一个人，就是从我们的祖宗以撒怀了孕，双子还没有生下来，善恶也没有作出来，（只因要坚定神拣选人的旨意，不是本于行为，乃是本于那呼召人的，）神就对利百加说，「将来大的要服事小的。」正如经上所记：「雅各是我所爱的，以扫是我所恨的。」』（罗九9～13。）这些经文向我们揭示一个事实，神的拣选不是照着人的行为，乃是完全照着祂的拣选。这里告诉我们，利百加从一个人─以撒─怀了孕，生出两个儿子，以扫和雅各。在双子生下来，善恶作出来以前，神就告诉利百加，将来大的（以扫）要服事小的（雅各）。这证明神的拣选在于祂的喜欢和不喜欢。因此，神说，『雅各是我所爱的，以扫是我所恨的。』（13，参玛一2～3。）这话非常强烈。我们以为神祇会爱，绝不会恨，但这里说神恨。『雅各是我所爱的，以扫是我所恨的。』惟独蒙神所爱、所拣选的人才算是后裔。神的拣选在于祂自己，祂是照着祂的喜欢呼召人；这不在于人的行为。虽然神说，『从以撒生的，才要称为你的后裔，』（创二一12，）但以撒的两个儿子中，只有一个蒙神拣选。这启示神的拣选也不是照着人的出生。神不照着祂自己以外的任何事物拣选人。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "神的拣选，我们的定命（一）",
    "type": "1",
    "content": "贰　在于神的怜悯"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "神的拣选，我们的定命（一）",
    "type": "c",
    "content": "『这样，我们可说甚么？难道在神有不义么？绝对没有！因为祂对摩西说，「我要向谁施怜悯，就向谁施怜悯；要对谁动怜恤，就对谁动怜恤。」』（罗九14～15。）神说『我要』，我们就不该与祂争辩。我们不是神，我们没有祂的主宰权柄。我们也许与祂理论，问说，『为甚么你爱雅各，恨以扫？』神也许回答：『不要与我争辩。我愿意这样作。我要向谁施怜悯，就向谁施怜悯。每件事都在于我的意愿。』"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "神的拣选，我们的定命（一）",
    "type": "c",
    "content": "怜悯和怜恤之间有甚么不同？很难区别。虽然怜恤非常接近怜悯，但我要说，怜恤比怜悯更深、更细、更丰富。将本节的怜恤与怜悯放在一起，加强神是满有怜悯的这个事实。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "神的拣选，我们的定命（一）",
    "type": "c",
    "content": "『这样看来，这不在于那定意的，也不在于那奔跑的，只在于那施怜悯的神。』（16。）怜悯比恩典搆得更远。倘若我在美好的光景中，并且我的地位与你的地位相配，你给我礼物，那是恩典。然而，倘若我在可怜的光景中，并且我的地位与你的地位悬殊，你给我东西，那是怜悯。倘若我是你亲爱的朋友，到你这里来，你给我圣经作礼物，那是恩典。然而，我若是可怜污秽的乞丐，不能为自己作甚么，而你给我十元，那不是恩典，而是怜悯。因此，怜悯比恩典搆得更远。恩典只达到相称的情形，但怜悯搆得远多了，临到可怜且不配得恩典的情形。照着我们天然的光景，我们远离神，完全不配得祂的恩典。我们只适合接受祂的怜悯。因此，九章十五节不是说，『我要向谁施恩典，就向谁施恩典。』不，这里乃是说，『我要向谁施怜悯，就向谁施怜悯。』你也许以为雅各没有良善，他完全是狡猾、诡诈的人，以扫比他好多了。你是正确的。那就是神施怜悯的方式。雅各是可怜的，但神怜悯他。神的怜悯不在于人美好的光景，反而显于人可怜的光景。神的怜悯所搆到的，超过祂的恩典。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "神的拣选，我们的定命（一）",
    "type": "c",
    "content": "那临到我们众人的乃是神的怜悯。我们没有一个人的光景与神的恩典相称。我们十分贫穷、十分可怜，需要神的怜悯如同一座桥樑，将我们与神连接起来。将我们带到神恩典里的，乃是祂的怜悯。我们何等需要领悟这点，并为着神的怜悯敬拜祂！甚至现今，我们得救并有分于祂生命的丰富之后，我们在某些方面仍处于一种光景，需要神的怜悯如同桥樑把缺口连接起来。因这缘故，希伯来四章十六节说，首先我们需要受怜悯，然后我们才能得恩典，作应时的帮助。哦，我们何等需要祂的怜悯！我们必须宝贵神的怜悯，像珍赏祂的恩典一样。使我们彀资格有分于神恩典的，总是神的怜悯。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "神的拣选，我们的定命（一）",
    "type": "c",
    "content": "这样看来，『这不在于那定意的，也不在于那奔跑的，只在于那施怜悯的神。』『罗九16。』我们的观念是，定意的会得着他所定意要得着的，奔跑的会得着他所追求的。情形若是这样，神的拣选就会照着我们的努力和劳苦。但情形并不是这样；这完全在于那施怜悯的神。我们不需要定意或奔跑，因为神怜悯我们。我们若认识神的怜悯，就不会信靠我们的努力；我们也不会因着我们的失败而失望。对于我们苦恼的光景，盼望乃在于神的怜悯。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "神的拣选，我们的定命（一）",
    "type": "c",
    "content": "『因为经上对法老说，「我特意将你兴起来，为要在你身上显示我的权能，并要使我的名传遍全地。」』（17。）神在法老身上显示祂的权能（不是祂的怜悯），为使祂的名传遍全地。这表明甚至神的仇敌在完成祂的旨意上，对祂也是有用的。十八节说，『这样看来，神愿意向谁施怜悯，就向谁施怜悯；愿意叫谁刚硬，就叫谁刚硬。』对此我们该说甚么？我们甚么都不该说，只该敬拜神的道路。每件事都在于祂要作甚么。祂是神！"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "神的拣选，我们的定命（一）",
    "type": "1",
    "content": "参　在于神的主宰"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "神的拣选，我们的定命（一）",
    "type": "c",
    "content": "保罗继续说，『这样，你必对我说，祂为甚么还指责人？有谁抗拒祂的旨意？人哪，你是谁，竟向神顶嘴？』（19～20上。）我们都必须领悟我们是谁。我们是神的造物，祂是我们的创造者。我们是祂的造物，不该对祂这位创造者说甚么。所以，保罗问：『被塑造者岂能对塑造他者说，你为甚么这样造我？窑匠难道没有权柄，从同一团泥里，拿一块作成贵重的器皿，又拿一块作成卑贱的器皿么？』（20下～21。）神是窑匠，我们是泥块。神这位窑匠对泥块有权柄。祂若愿意，祂能作一个贵重的器皿，也能作一个卑贱的器皿。这不在于我们的拣选─这在于祂的主宰。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "神的拣选，我们的定命（一）",
    "type": "c",
    "content": "罗马九章二十一节揭示神造人的目的。本节在启示神造人的目的上是独特的。没有本节，我们很难领悟神造人的目的，是要使人作祂的器皿，以盛装祂。我们都必须彻底领会，我们是神的容器，神是我们的内容。林后四章七节说，『我们有这宝贝在瓦器里。』我们是瓦器，神是宝贝和内容。神照着祂的豫定，主宰的造了我们作祂的容器。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "神的拣选，我们的定命（一）",
    "type": "c",
    "content": "提后二章二十至二十一节表达同样的思想；那里说，我们是贵重的器皿。所以，我们需要洁净自己，脱离卑贱的事，使我们分别为圣，合乎主人使用。然而，我们成为贵重的器皿，不是我们拣选的结果；这乃是起源于神的主宰。神藉着所造蒙怜悯以盛装祂自己的器皿，使祂的荣耀彰显出来；这是在于神的主宰。这是很深的话。神的主宰是祂拣选的基础。祂的拣选在于祂的主宰。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "神的拣选，我们的定命（一）",
    "type": "c",
    "content": "『若是神愿意显示祂的忿怒，彰显祂的能力，就多用恆忍宽容那些可怒、豫备遭毁灭的器皿。』（罗九22。）对此我们该说甚么？我们无话可说。祂是窑匠，祂有权柄；人不过是泥土。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "神的拣选，我们的定命（一）",
    "type": "c",
    "content": "『且要在那些蒙怜悯、早豫备得荣耀的器皿上，彰显祂荣耀的丰富；这器皿就是我们这蒙祂所召的，不但从犹酞人中，也从外邦人中，这有甚么不可？』（23～24。）一切都在于神的权柄。神有权柄将我们这些祂所拣选并呼召的人─不但从犹酞人中，也从外邦人中─作成蒙怜悯的器皿以盛装祂，使祂荣耀的丰富得以彰显，得以显明。照着祂主宰的权柄，祂早豫备我们得这荣耀。我们被祂的主宰豫定作祂的容器，就是贵重的器皿，彰显祂在荣耀里的所是。那不但是祂的怜悯，也是祂的主宰。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "神的拣选，我们的定命（一）",
    "type": "c",
    "content": "神的拣选有一个目标─得着许多器皿盛装神，并且永远彰显祂。所以我们许多人偏离了神目标的标竿，以为那不过是要显明祂拯救我们的爱。不错，祂爱我们。然而，祂的爱显明出来，不但是要拯救我们，也是要使我们成为祂的器皿。神这样造我们，使我们能将祂接受到我们里面，并盛装祂作我们的生命和生命的供应，目的是要使我们与祂成为一，彰显祂的所是，并使祂在我们身上得荣耀，且同我们得荣耀。这是神的拣选永远的目标。这也是我们永远的定命。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "神的拣选，我们的定命（一）",
    "type": "c",
    "content": "这段话也揭示我们对神用处的高峰，不是被祂用作仆人、祭司和君王，乃是用作器皿盛装祂并彰显祂。我们若要被用作神的器皿，当然祂必须与我们是一。我们是祂的容器和祂的彰显；祂是我们的内容和我们的生命。祂活在我们里面，使我们凭祂活着。祂与我们，我们与祂，至终在生命和性情上都要成为一。这是祂照着祂的主宰而有之拣选的目标。这也是我们照着祂的拣选而有的定命，这定命要在新耶路撒冷里完满的启示出来。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "神的拣选，我们的定命（一）",
    "type": "c",
    "content": "二十五至二十六节引自何西阿书，证实有些外邦人蒙了神的拣选并呼召，作祂的子民。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "神的拣选，我们的定命（一）",
    "type": "c",
    "content": "二十七至二十九节引自以赛亚书，证实以色列人不都蒙拣选，只有他们剩下的余数，蒙主保守的余种，才是得救的。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "神的拣选，我们的定命（一）",
    "type": "1",
    "content": "肆　藉着那本于信的义"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "神的拣选，我们的定命（一）",
    "type": "c",
    "content": "神的拣选也是藉着那本于信的义。『这样，我们可说甚么？那未曾追求义的外邦人，反得着了义，就是本于信的义。』（30。）外邦人虽然未曾追求义，反得着了义。这义不是律法的义，乃是本于信的义。外邦人藉着神那本于信的义，有分于神的拣选。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "神的拣选，我们的定命（一）",
    "type": "c",
    "content": "『但那追求律法之义的以色列人，并未达到那律法。这是为甚么？因为不是本于信，而是本于行。他们正碰跌在那绊脚石上，就如经上所记：「看哪，我在锡安放一块绊的石头，并跌人的磐石，信靠祂的，必不至于羞愧。」』（31～33。）我们绝不能藉着追求律法的义而达到义。以色列人想要建立自己的义，反碰跌在那『绊脚石』，就是基督这『跌人的磐石』上。然而，『信靠祂的，必不至于羞愧。』"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "神的拣选，我们的定命（一）",
    "type": "c",
    "content": "关于这点，我们也需要读十章头三节：『弟兄们，我心里所喜悦的，并我向神为以色列人所祈求的，是要他们得救。我可以为他们作见证，他们对神有热心，但不是按着完全的知识；因为不知道神的义，又想要建立自己的义，就不服神的义了。』人可能为神极其热心，而缺少对祂的路正确的知识。犹酞人偏离了神拣选的标竿，现今仍然偏离，因为他们不知道神的义，想要藉着遵守律法，建立自己的义，就不服神的义─基督自己。因此，他们失去了神的救恩。凡想要遵守律法或行善以讨神喜悦的，就是靠人的努力，要建立自己的义；这就使人偏离神救恩的路。"
  }
]