[
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "神拣选中的经纶",
    "type": "0",
    "content": "第二十四篇　神拣选中的经纶"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "神拣选中的经纶",
    "type": "c",
    "content": "在本篇信息中，我们来到关于神的拣选这一段的第二点，就是神的经纶。神在祂的拣选中有经纶，就是神圣的安排。这神圣的安排或行政，管制全世界和全人类。在神主宰之下的这行政，就是祂神圣的经纶。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "神拣选中的经纶",
    "type": "1",
    "content": "壹　恩典所保留的余数"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "神拣选中的经纶",
    "type": "c",
    "content": "在罗马十一章一节保罗问：『这样，我说，神弃绝了祂的百姓么？绝对没有！』保罗是杰出的律师，擅于辩论，并且无论处于申辩的那一方都得胜。若没有罗马十一章，我们当然会以为神拣选以色列人之后，必定改变了心意。罗马九至十章似乎指明神放弃了以色列人。因为有些人这样以为，所以保罗就问：『神弃绝了祂的百姓么？』然后他自己答覆问题，坚决的说，『绝对没有！因为我也是以色列人，出于亚伯拉罕的后裔，属便雅悯支派的。神并没有弃绝祂豫先所知道的百姓。你们岂不晓得经上论到以利亚是怎么说的？他怎样向神控告以色列人说，「主阿，他们杀了你的申言者，拆了你的祭坛，只剩下我一个人，他们还要尋索我的命。」但神的回话是怎么对他说的？是说，「我为自己留下七千人，是未曾向巴力屈膝的。」』（十一1～4。）神的申言者以利亚，向神控告以色列人。然而，神告诉以利亚，不要在祂面前控告百姓，因为祂为自己留下七千人，是未曾向巴力屈膝的。保罗继续说，『在现今的时候，也是这样，照着恩典的拣选，还有剩下的余数。既是照着恩典，就不再是本于行为；不然，恩典就不再是恩典了。』（5～6。）"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "神拣选中的经纶",
    "type": "c",
    "content": "保罗辩论得真好，他无论为问题的那一方申辩，总是得胜。在十章他说以色列人坏，就证明他们有多坏。十章二十一节说，『至于以色列人，他却说，「我整天向那悖逆顶嘴的百姓伸手招呼。」』当然地上最坏的百姓就是悖逆顶嘴的百姓。我们读这样的叙述，很容易说，『以色列人的情形没有指望。以色列人了了。』然而，我们来到十一章，就看见耶和华如何亲自与以利亚辩论的记载。以利亚说，『主阿，他们杀了你的申言者，拆了你的祭坛。』这些叙述都是真实的。然后以利亚说，『只剩下我一个人，他们还要尋索我的命。』主临到以利亚，似乎说，『以利亚，听我说。不是只剩下你一个人。我留下七千人。以利亚，你在说甚么？』就一面说，在十章保罗似乎反对以色列人；如今在十一章他支持以色列人。在十一章五节保罗说，『在现今的时候，也是这样，照着恩典的拣选，还有剩下的余数。』保罗就是不会被打败。保罗的意思是说，『不但在以利亚的时候神留下七千人，在现今的时候，就是我们所处的这个时候，神仍有照着恩典的拣选。今天还有剩下的余数存留。』对我们现今这时候，原则是一样的。无论基督教多么堕落，我们信在千千万万的基督徒中间，仍有剩下的余数，是神所留下的。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "神拣选中的经纶",
    "type": "c",
    "content": "我不是夸口，但我认为自己就是主所留下的人。你对自己觉得如何？在已往的年间，好些时候我的想法和以利亚一样。但我赞美主，至终我发现主为自己留下许多人。神为祂永远的定旨保留剩下的余数，所以不要失望。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "神拣选中的经纶",
    "type": "c",
    "content": "六节说，『既是照着恩典，就不再是本于行为；不然，恩典就不再是恩典了。』绝不要忘记，我们都是恩典所保留的。这不是我们行为的结果，这完全是因着祂的恩典；若不然，恩典就不再是恩典了。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "神拣选中的经纶",
    "type": "c",
    "content": "『这怎么样？以色列人所切求的，他们没有得着，惟有蒙拣选的人得着了，其余的都成了顽梗不化的。』（7。）原则上，今天的情形是一样的。我们有甚么可夸的？我们惟有夸主的恩典。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "神拣选中的经纶",
    "type": "c",
    "content": "八节说，『如经上所记：「神给他们昏睡的灵，看不见的眼，听不见的耳，直到今日。」』这是我们的光景么？有些人有眼，但他们的眼失去了视力；有些人有耳，但他们的耳失去了功用。这正是我们这个时代的情形。一九三七年我受主的工作指派，到华北各地旅行，目的是要与基督教分享主所给我们的一切真理。我受倪弟兄带领之下的工作指派作这事。我受嘱咐不要留在任何地方召会中，乃要在华北各地旅行。那段期间我常常在公会里旅行尽职。藉此我知道其中的情形很可怜。有心的人不多；大多数人无眼可看，无耳可听。后来我不再旅行，留在我的家乡烟台。主给我清楚的负担，不要再旅行，只要留在那个城市的地方召会里。我留在那里四年之后，那里就有一次复兴。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "神拣选中的经纶",
    "type": "c",
    "content": "让我告诉你另一个故事。一九三四年，我在上海与倪弟兄同住了相当的时间。有一天我们开车到另一个城市，他对我说，『弟兄，公会弃绝了我们。』他引用保罗在行传十三章四十六节的话说，『我们…转向外邦人去。』从那时起，主恢复中的工作就明确的转向外邦人。从一九三三年我首次与倪弟兄在一起，直到一九五○年我们彼此分开，他在中国没有接到一次任何公会的邀请。虽然没有公会邀请他尽职，但他的书非常受欢迎。无论情形怎样，今天主还有祂剩下的余数。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "神拣选中的经纶",
    "type": "c",
    "content": "让我们往前到罗马十一章九节…『大卫也说，「愿他们的筵席成为陷阱，成为网罗，成为绊脚石，作对他们的报应。」』我们见过同样的事发生在今天的情形里。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "神拣选中的经纶",
    "type": "c",
    "content": "十节说，『愿他们的眼睛昏矇，不能看见；愿你时常弯下他们的脊背。』今天的基督教里岂不是一样么？许多人的眼睛岂不是昏矇，脊背岂不是弯下么？他们缺少视力以致看不见，也不能站得正直。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "神拣选中的经纶",
    "type": "1",
    "content": "贰　以色列失脚，外邦得救"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "神拣选中的经纶",
    "type": "c",
    "content": "神拣选中的经纶，首先是在于恩典所保留的余数，其次是在于藉着以色列人失脚而得救的外邦人。在罗马十一章十一节保罗说，『这样，我说，他们失脚是要他们跌倒么？绝对不是！反倒因他们的过失，救恩便临到外邦人，好惹动他们妒忌。』在九章三十二节保罗说，以色列人『碰跌在那绊脚石上』。现今在十一章十一节他说，他们失脚不是要他们跌倒。保罗非常谨慎的展开他的辩论说，以色列人失脚，但他们没有跌倒。在十一节下半，保罗描述以色列人的跌倒是『过失』；因着这不信的过失，救恩便临到外邦人。保罗陈明的是何等的申辩！他是何等一位律师！没有人能打败他，人人都必须服他。在十二节保罗说，『若他们的过失成为世人的富足，他们的缺乏成为外邦人的富足，何况他们的丰满？』以色列人造成的过失成了世人的富足，他们的缺乏成了外邦人的富足。在保罗以外，谁能这样辩论？"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "神拣选中的经纶",
    "type": "c",
    "content": "在十一章十三至十四节保罗说，他显大他在外邦人中的职事：『我是对你们外邦人说的，因我是外邦人的使徒，所以荣耀我的职事，或者可以惹动我骨肉之亲妒忌，好救他们一些人。』虽然保罗荣耀他在外邦人中的职事，实际上他却在为以色列人争辩。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "神拣选中的经纶",
    "type": "c",
    "content": "我们需要仔细读十五节：『若他们被丢弃，世人就得与神和好，他们被收纳，岂不是从死人中复生么？』请注意保罗不是说『弃绝』。弃绝是一回事，丢弃是另一回事。在十一章一节保罗问：『神弃绝了祂的百姓么？』保罗自己答覆问题说，『绝对没有！』因此，在『被弃绝』和『被丢弃』之间有重要的不同。被弃绝的意思是被撇弃，而被丢弃的意思是暂时被摆在一边。所以，保罗的思想是神丢弃了以色列人，不是弃绝了他们。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "神拣选中的经纶",
    "type": "c",
    "content": "让我们读十六至十八节：『所献麵团的头一部分若是圣的，全团也是圣的；树根若是圣的，树枝也是圣的。若有几根枝子被折下来，你这野橄欖得在其中接上去，一同有分于橄欖根的肥汁，你就不可向那些枝子夸口；纵然夸口，也不是你托着根，乃是根托着你。』橄欖根是谁？所献麵团的头一部分是谁？我信正确的答案是亚伯拉罕、以撒和雅各。在十一章二十八节保罗说，以色列人『因列祖的缘故是蒙爱的』。『列祖』指先祖，指亚伯拉罕、以撒和雅各。这三位先祖是橄欖根，和所献麵团的头一部分。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "神拣选中的经纶",
    "type": "c",
    "content": "我们需要清楚关于所献麵团的头一部分和全团之间的不同。假定你有作饼的一团生麵，你从那团麵取出一块；那一块可称为头一部分。在圣经里，所献麵团的头一部分不是给百姓喫的，乃是先献给神，然后给祭司，作他们的食物。照着民数记十五章十八至二十一节，神告诉以色列人，他们进入那地以后，必须将头一块麵团献给主。那麵团称为新麵，罗马十一章十六节里『所献麵团的头一部分』就是指这个。使徒保罗用这头一块麵说明亚伯拉罕同以撒、雅各。我们在创世记生命读经里读到亚伯拉罕、以撒和雅各，就会发现这三位先祖该被视为一个人，三者的属灵经历实际上是一个人的经历。这三位先祖从前是，现在仍是向神所献麵团的头一部分，头一块麵，而他们所有的后裔乃是全团。同样，三位先祖从前是，现在仍是神所栽种之橄欖树（耶十一16）的根，而他们所有的后裔乃是枝子。所以，保罗的辩论是，献给神的头一块麵若是圣的，全团也就是圣的。这就是说，所有的以色列人都是圣的。不但如此，树根（列祖）若是圣的，所有的枝子（列祖的后裔）也就是圣的。虽然以色列人失脚，但他们没有跌倒。他们暂时被砍下来；以后他们要重新被接上去。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "神拣选中的经纶",
    "type": "c",
    "content": "在罗马九章，神所拣选的人被比喻为泥；在罗马十一章，他们被比喻为作饼用的一团麵。你以为那一个较好？你愿作一块泥或一块麵？虽然我宁愿作一块麵，但作泥仍是好的，因为泥是用来作蒙怜悯的器皿，以盛装基督。因此，林后四章七节告诉我们：『我们有这宝贝在瓦器里。』不但如此，提后二章二十节说，『有金器银器，…有作为贵重的。』我们看过罗马九章泥土造的器皿，藉着呼求主的名被充满，如罗马十章里所启示的。提后二章二十节的器皿也是这样；该章二十二节告诉我们，尋求主的人需要清心呼求祂。所以，贵重器皿被充满的路，乃是藉着呼求主的名。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "神拣选中的经纶",
    "type": "c",
    "content": "罗马九章给我们看见，我们是泥块，被作成盛装基督的器皿。这很美妙。然而，我更欢喜作一块麵，全团的一部分。泥没有生命，麵团却是生命的东西，是用细麵作成的。虽然泥可用来作器皿，盛装基督以荣耀神，但麵团却是为着满足神；麵团是献给神作食物以满足神。一块无生命的泥不能满足神，惟有在麵团里才有满足神的活的元素。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "神拣选中的经纶",
    "type": "c",
    "content": "麵团是为着神的满足，根是为着我们的满足。罗马十一章十七节说，我们『这野橄欖得在其中接上去，一同有分于橄欖根的肥汁』。我们在创世记生命读经里读到亚伯拉罕、以撒和雅各的生平，就会看见他们是橄欖根；整棵橄欖树都在于他们的肥汁。赞美主，我们这野橄欖得接在神栽种的橄欖上，使我们一同有分于橄欖根的肥汁！这是我们的享受。神享受麵团；我们享受根。麵团和根都属于植物生命，满足神和人的生命。麦子和橄欖都为神和人产生享受和满足。赞美主！我们一再看见保罗是多么深的作者。罗马书里没有一样是肤浅的。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "神拣选中的经纶",
    "type": "c",
    "content": "在十七节保罗说，我们外邦人『这野橄欖得在其中接上去，一同有分于橄欖根的肥汁』。接枝是生命的事。野树的枝子接在栽种的树上，就是接受栽种之树的生命。因此，这不是我们外邦人改变宗教的事，乃是接受根的生命的事，这生命就是基督。许多外邦人从异教转向基督教，却没有接受基督的生命。他们从未接在神所栽种的橄欖树上，以基督作生命；但我们已接上，与亚伯拉罕、以撒、和雅各一同享受基督的生命。赞美主！"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "神拣选中的经纶",
    "type": "c",
    "content": "保罗在十九节为外邦人说话，他说，『这样，你要说，那些枝子被折下来，是特为叫我接上去。』外邦人也许这样以为。保罗回答：『不错，他们因着不信，所以被折下来，你因着信，所以站立得住。你不可心思高傲，倒要惧怕；因为神若不吝惜本来的枝子，也必不吝惜你。你看神的恩慈和严厉：对那跌倒的人是严厉，对你却是神的恩慈，只要你常留在祂的恩慈中；不然，你也要被砍下来。』（20～22。）保罗的话何等有智慧。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "神拣选中的经纶",
    "type": "c",
    "content": "所以，因着以色列人的过失，因着他们的失脚，救恩便临到外邦人。然而，以色列人没有跌倒；他们只是失脚。这是神拣选中的经纶。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "神拣选中的经纶",
    "type": "1",
    "content": "参　外邦蒙怜悯，以色列得复兴"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "神拣选中的经纶",
    "type": "c",
    "content": "『而且他们若不是常留于不信中，仍要被接上，因为神能彀把他们重新接上。你是从那天然的野橄欖树上砍下来的，尚且逆着性得接在栽种的橄欖树上，何况这些天然的枝子，岂不更要接在自己的橄欖树上么？』（23～24。）虽然保罗似乎为外邦人说话，但他实际上更支持犹酞人，因为他自己是犹酞人。在说到外邦人的话背后，隐含着他对犹酞人的负担。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "神拣选中的经纶",
    "type": "c",
    "content": "『弟兄们，我不愿意你们不知道这奥祕，（恐怕你们自以为精明，）就是以色列人有几分硬心，直到外邦人的数目添满了。』（25。）『外邦人的数目添满了』，是指悔改相信的外邦人说的。现在是许多外邦人要悔改的时候。因此，『外邦人的数目添满了』还没有完成，目前仍在继续。『外邦人的数目添满了』与『直到外邦人的时期满了』（路二一24）不同；有些基督徒将这两句话混淆。『直到外邦人的时期满了』是指关于外邦人掌权时期终结的豫言；『外邦人的数目添满了』是指外邦人中悔改的完成。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "神拣选中的经纶",
    "type": "c",
    "content": "在罗马十一章二十六节保罗宣告：『于是以色列全家都要得救，如经上所记：「必有拯救者从锡安出来，祂要从雅各家消除不虔。」』那时所有存留的以色列人都要得救。『「我除去他们罪的时候，这就是我与他们所立的约。」就着福音说，他们因你们的缘故是仇敌；但就着拣选说，他们因列祖的缘故是蒙爱的。』（27～28。）请注意二十八节的两个『缘故』：『你们的缘故』和『列祖的缘故』。他们因我们的缘故是仇敌；但因列祖的缘故是蒙爱的。『因为神的恩赐和呼召，是没有后悔的。』（29。）神的恩赐和呼召是永远的，没有后悔，没有改变。神的恩赐一赐下，就永远赐下。神一呼召了我们，就永远呼召了我们。祂绝不会为祂的恩赐和呼召后悔。我们何等感谢神，『在祂并没有变动。』（雅一17。）『你们从前不信从神，如今却因他们的不信从，蒙了怜悯；照样，他们现今也是不信从的，叫他们因着你们所蒙的怜悯，现今也就蒙怜悯。因为神将众人都圈在不信从之中，为要怜悯众人。』（罗十一30～32。）这里我们看见保罗用不信从和怜悯作为他辩论的方法。人的不信从给神的怜悯有机会，而神的怜悯带给人救恩。因此，我们再次看见保罗每次的申辩都得胜。神将众人都圈在不信从之中，为要怜悯众人。这是神的经纶。我们能说甚么？我们只能说，『为着祂的怜悯，阿利路亚！』祂甚至用我们的不信从圈住我们，使我们作显示祂怜悯的器皿。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "神拣选中的经纶",
    "type": "1",
    "content": "肆　对神拣选的赞美"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "神拣选中的经纶",
    "type": "c",
    "content": "这时保罗向神扬声赞美，为着神的拣选而赞美。『深哉，神的丰富、智慧和知识！祂的判断何其难测，祂的道路何其难尋！谁曾知道主的心思，谁曾作过祂的策士？谁曾先给了祂，使祂后来偿还？因为万有都是本于祂、藉着祂、并归于祂；愿荣耀归与祂，直到永远。阿们。』（33～36。）保罗在罗马九至十一章，似乎给了我们地图，使我们藉此可尋见神的道路。神在三个阶段得着赞美和荣耀：已过，因为万有都本于祂；现今，因为万有都藉着祂；将来，因为万有都要归于祂。已过万有都本于祂而成，现今万有都藉着祂存在，将来万有都要归于祂。神的拣选是照着祂自己，照着祂的选择，不是照着任何别的事物。万有都本于祂，藉着祂，并为着祂。『愿荣耀归与祂，直到永远。阿们。』"
  }
]