[
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "在实行身体生活上的变化（一）",
    "type": "0",
    "content": "第二十五篇　在实行身体生活上的变化（一）"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "在实行身体生活上的变化（一）",
    "type": "c",
    "content": "在本篇信息中，我们来到罗马书里最实际的一段，关于变化的一段。（十二1～十五13。）变化是为着生活的实行。如我们所看见的，圣别是为着生命的过程。从我们得称义那天起，我们就有分于这生命的过程。这生命的过程要圣别我们，至终荣化我们。生活的实行与生命的过程多少有点不同。为着生活的实行，我们需要变化，因为在我们天然的生命里，我们绝不能有正确生活的实行。没有甚么天然的事物对生活的实行是有用的。天然的元素必须变化成为属灵和圣别的元素。因此，为着生活实行的缘故，我们需要彻底的变化。不但如此，圣经启示生活的实行主要是与召会，与身体生活有关。地方召会生活是今天神在地上实行的国。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "在实行身体生活上的变化（一）",
    "type": "c",
    "content": "许多所谓属灵的基督徒的确爱主，并照着罗马六章和八章追求生命的长大。然而，在八章之后，甚至在十一章之后，还有另一段，指明即使我们达到了八章里所启示的标准，我们仍有所缺，因为我们没有召会生活。圣别、得荣、和模成的属灵经历，不是为着这些经历本身而存在。圣别不是为着圣别，模成也不是为着模成；这些经历都是为着召会生活。我们将会看见，在八章及十一章以后，保罗劝我们将身体献上，当作活祭。这献上的目的不是要我们更属灵，乃是要我们实行身体生活。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "在实行身体生活上的变化（一）",
    "type": "c",
    "content": "许多尋求的基督徒不喜欢谈论召会生活。他们似乎是说，『只要我们属灵、圣别、并在生命里长大，一切就都好了。有一天主自然而然会将我们建造在一起。』我要很强的说，他们的罗马书只有八章，只有半卷；他们似乎没有领悟罗马书有十六章。但在罗马书里有完整的五章讲到召会的事。生命不是为着生命；生命是为着身体，生命是为着召会。我们必须儆醒，因为我们甚至能被最好的事物遮蔽。赞美主，罗马书里有关于召会生活的五章圣经。关于称义、圣别、和得荣的题材，加起来共有五章半，但召会生活本身就占有五章。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "在实行身体生活上的变化（一）",
    "type": "c",
    "content": "我愿指出召会是保罗在罗马书里的结语。我们听人说话，总是等候他的结语；而罗马书里的结语与召会有关。所以，你若停在八章，就会失去许多，使你自己与保罗论述的结语隔绝。我们必须一路往前到保罗的结语。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "在实行身体生活上的变化（一）",
    "type": "c",
    "content": "保罗为甚么写罗马书？他不是仅仅为着称义、圣别、甚或为着得荣而写。保罗写罗马书，最终并终极的目的是为着召会生活。罗马书的终极完成乃是召会。赞美主，保罗在召会的事上十分刚强且丰富，他用五章圣经强调这事。他用五章圣经美妙的说到召会生活。在罗马书里保罗不是以道理的方式，乃是以经历并实行的方式陈明召会生活。我们来到罗马十五至十六章，就会看见保罗以经历和实行的方式，而非以道理的方式陈明众召会。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "在实行身体生活上的变化（一）",
    "type": "c",
    "content": "你若没有探入罗马十二至十六章的深处，就会认为这五章仅仅是满了关于基督徒之行为的劝勉和教导。你若这样以为，就证明你在领会这段圣经上，仍持守天然的观念。我们不该照着我们天然的观念领会圣经。大多数的基督教教师说，罗马十二至十六章乃是描述信徒的行为。他们说我们得救以后，需要表现美好的基督徒行为。我必须承认，二十多年前，我带领大约一千人彻底查读罗马书时，仍固守这天然的观念。在那次的查读里我也说，罗马十二至十六章乃是描述信徒的行为。直到最近几年，我一再研读罗马书以后，就对自己说，『人哪，你在领会圣别、神圣的启示上是何等天然。』"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "在实行身体生活上的变化（一）",
    "type": "c",
    "content": "表面上罗马书后五章描述基督徒的行为。然而，信徒行为主要的项目，主要的方面是甚么？乃是召会生活。召会生活，身体生活，是基督徒行为主要的结构。信徒得救以后，他的行为主要与召会生活有关。你领悟我们的召会生活是我们生活的百分之九十么？我们甚至造了一个新辞─『过召会』（churching）。我们天天过召会。我们是过召会的人。我能向你见证，我日以继夜的过召会。我们花许多时间、金钱和精力，使我们持续不断的过召会。我们不在意时间、代价或精力；我们只在意召会。我们时时过召会。使徒保罗写罗马书时，就持守过召会这观念。他不是只在意所谓的行为；他主要的关切乃是召会生活。我们需要在召会生活里，实行五至八章关于圣别的一段中所揭示，经过过程的生命；为此我们需要变化。所以，生命里的变化是为着生活的实行，而生活的实行主要是在召会生活里进行。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "在实行身体生活上的变化（一）",
    "type": "c",
    "content": "想想罗马十二至十六章的内容。毫无疑问，十二章的中心是身体生活。从十四章开头至十五章前半，有很长的一段论到接纳圣徒的事；接纳圣徒也是为着召会生活。不但如此，十五至十六章是召会生活实行的记载；这不是在诸天之上召会的生活，乃是在地上各地方召会的生活。在这两段之间有十三章。我对十三章感到困扰，觉得很难断定祂到底属于十二章里所陈明身体生活的实行，或是独立的说到服从、爱、和属灵的争战这三项？甚至写到这里，我也不很确定十三章的地位。祂也许可视为关于过正常生活这分段的一部分。若是这样，十二至十六章就有关于变化的三项，这三项都属于召会生活：第一，身体生活的实行；第二，圣徒的接纳；第三，福音的终极完成，就是众地方召会。因此，关于变化这段的每一方面，都与身体生活有关。你的日常生活是甚么？正确的说，你的日常生活是你召会生活的一部分。你若没有日常生活，就无法有真正的召会生活；你的日常生活是为着召会生活。所以，基于这领会，我宁愿说十三章是十二章的继续，是关于为着召会生活之基督徒正常生活这分段的一部分。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "在实行身体生活上的变化（一）",
    "type": "1",
    "content": "壹　为着身体生活的变化"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "在实行身体生活上的变化（一）",
    "type": "2",
    "content": "一　变化"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "在实行身体生活上的变化（一）",
    "type": "c",
    "content": "在我们来看十二章一至二节以前，我要给变化下定义。变化是很好的辞。在希腊文里，这辞包括改变的意思，就是有所改变。因此，钦定英文译本将林后三章十八节的这辞译为『改变』，而不是译为『变化』。然而，钦定英文译本将罗马十二章二节同样的希腊字译为『变化』。将这希腊文译为『改变』非常不充分。变化不仅仅指改变；祂的意思是一种物质在性质和形状上都改变。在英文里，变化这辞的意思也是在性质和形状上改变。这种改变是新陈代谢的改变。这不只是外面的改变，乃是在内里构成和外在形状上的改变。这改变藉着新陈代谢的过程而发生。在新陈代谢的过程里，满了维生素的生机元素进到我们这人里面，并在我们生机的生命里产生化學的改变。这化學反应将我们这人的构成从一种形状改变为另一种。这就是变化。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "在实行身体生活上的变化（一）",
    "type": "c",
    "content": "假定人的脸色很苍白，别人要改变他没有血色的脸色，就给他的皮肤涂上一些颜色。毫无疑问，这产生外面的改变，但这不是生机的改变，生命的改变。人的脸色怎能真实的红润？乃是藉着每天将健康的食物，带着必需的生机元素，吸收到他的身体里。因为你的身体是活的生机体，生机的实质一进入其中，藉着新陈代谢的过程，就生机的形成化學的化合物。渐渐的，这内里的过程就会改变你的脸色。这改变不是外面的；这是来自里面的改变，由新陈代谢之过程所产生的改变。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "在实行身体生活上的变化（一）",
    "type": "c",
    "content": "照着圣经，这新陈代谢的改变称为变化。在变化的过程中，当基督的生命加到我们这人里面。祂那生机且满了『维生素』的生命，渗透我们这人时，属灵、化學的化合物就形成。这就在性质和形状上改变我们的构成。这就是变化。这不是外面的改正或外在的调整；这完全是在我们生机元素里内里新陈代谢的改变，是在生命里并凭着生命，由主灵所施行的改变。（林后三18。）在变化的过程中，神圣的元素作到我们里面。我们研读罗马十二至十六章，若记住这种对变化的正确领会，就会领悟这段话与我们天然观念所引导我们相信的全然不同。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "在实行身体生活上的变化（一）",
    "type": "c",
    "content": "在罗马八章末了，生命的过程达到完成。在一章我们是罪人，卑贱、鄙陋、且满了邪恶。然而，经过数章，来到八章末了，我们已圣别并模成神的儿子。何等不同！在八章末了，我们成了神模成的众子，是祂所爱的众子，直到永远。因此，罗马书前八章揭示生命的过程，这过程一路将我们从罪人带到神的众子。然后在九至十一章，保罗给我们关于神的拣选、神的经纶、和我们的定命的启示。在那段里，保罗帮助我们领悟，神如何拣选我们，将我们作成器皿盛装祂，要用基督一切的丰富充满我们，并确立了关于人得救之先后次序的经纶。说了这些事以后，保罗就豫备说到生活的实行。在罗马十二章开头，保罗豫备好要告诉我们，如何将我们已在其中，并正在其中经过过程的生命实行出来。这经过过程之生命的实行，就是召会生活。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "在实行身体生活上的变化（一）",
    "type": "2",
    "content": "二　身体生活"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "在实行身体生活上的变化（一）",
    "type": "3",
    "content": "１　召会生活的实行"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "在实行身体生活上的变化（一）",
    "type": "c",
    "content": "我们已经指出，罗马十二章的中心是身体生活。身体生活是召会生活的实行。没有身体生活，召会生活只是名词。召会生活在身体生活的实行中才得以实化，成为实际的。今天基督徒的确有『召会』这名词，但缺少身体生活。就身体生活而论，许多基督徒在经历中非常欠缺。因此，需要有身体生活真正的恢复，使主今天在地上能实际的建造祂的召会。这是我们对身体生活这样有负担的原因。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "在实行身体生活上的变化（一）",
    "type": "3",
    "content": "２　团体生活"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "在实行身体生活上的变化（一）",
    "type": "c",
    "content": "身体生活是团体生活。我们看看我们物质的身体，就能领悟这点。我们物质的身体是由许多肢体组成的团体实体。所有的肢体都有其在身体中的生命和功用。任何肢体若与身体分开或分离，就失去其生命和功用。身体上没有一个肢体能向身体独立或成为单独的。我们必须领悟，我们这些身体的肢体，没有一个能成为完整的实体。我们每个人不过是身体上的肢体。为着生命和功用，我们需要留在身体里。许多基督徒没有生命的丰富，一点也不能尽功用，就是因为他们与身体分离。罗马十二章启示身体生活实行的重要。这章给我们看见，我们在一个身体里互相作肢体。我们虽多，却是一个身体，一个实体。在身体里我们能尽功用，并且团体的彰显基督。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "在实行身体生活上的变化（一）",
    "type": "c",
    "content": "今天很少基督徒看见团体生活，或愿意注意这生活，这是可悲的事。大多数尋求的基督徒专注于罗马八章，追求生命之灵的经历。但他们没有领悟，八章的经历乃是为着十二章的团体生活。神的目标是叫我们过身体生活，就是团体生活。祂的救赎、称义、和圣别是为着这目标。我们若不注意身体生活，必定会偏离神的目标。蒙救赎、得称义、被圣别、并模成基督，都是叫我们有正确的团体生活。我们不该停留于罗马八章里圣别和模成的经历。我们需要看见，在那灵里圣别和模成的经历，是要带我们往前到罗马十二章，使我们实行团体生活。仅仅个人圣别或单独属灵，不是神圣别和属灵的路。真正的圣别和属灵乃是为着身体生活。我们确信在这末后的日子，主在祂的恢复里，已从罗马八章往前到十二章。今天主恢复的中心，不是个人的圣别或属灵，乃是团体的身体生活，召会生活。愿主怜悯我们，使我们看见这点，并藉着在生命之灵里圣别的经历实行这点。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "在实行身体生活上的变化（一）",
    "type": "1",
    "content": "贰　藉着献上身体"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "在实行身体生活上的变化（一）",
    "type": "2",
    "content": "一　使徒的恳求"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "在实行身体生活上的变化（一）",
    "type": "c",
    "content": "罗马十二章一节说，『所以弟兄们，我藉着神的怜恤劝你们〔或，恳求你们〕，将身体献上，当作圣别并讨神喜悦的活祭，这是你们合理的事奉。』保罗在此以恳求的方式说话，启示出他所要嘱咐我们之事的重要。这揭示神的愿望和目的。历世历代以来，神有特别的愿望─为基督得着身体。因此，使徒说，『所以弟兄们，我藉着神的怜恤劝你们。』请注意，这里的怜恤原文不是单数，乃是複数。在九章十五节我们看过，怜恤比怜悯更丰富、更深。神对我们不只有一种怜恤，乃有多种怜恤。祂在拣选我们的事上怜恤了我们；祂在呼召我们、拯救我们、并将我们带到祂生命里的事上怜恤了我们。如前几章所显示的，祂已往对我们曾有许多的怜恤。使徒保罗藉着神的这些怜恤劝我们，将身体献给神。我们若领悟神的怜恤，并受感动，就会作使徒劝我们作的。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "在实行身体生活上的变化（一）",
    "type": "2",
    "content": "二　将身体献上当作祭"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "在实行身体生活上的变化（一）",
    "type": "3",
    "content": "１　许多身体，一个祭"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "在实行身体生活上的变化（一）",
    "type": "c",
    "content": "在十二章一节保罗也劝我们将身体献上，当作『活祭』。在六章十三、十九节，他鼓励我们献上身体的肢体作兵器以争战，并作奴仆以事奉，因为六章是争战和事奉的事。然而，在召会生活里是祭的问题，是将我们自己献给神作祂满足的问题。召会生活整体说来乃是一个祭，作神的满足。虽然有许多身体献上，却是一个祭。为甚么有许多身体，却只有一个祭？因为许多肢体是一个身体，许多信徒是一个召会。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "在实行身体生活上的变化（一）",
    "type": "c",
    "content": "保罗为甚么用『活』字？因为他将这祭与旧约的祭比较。旧约时代所献的祭都是杀死的，但召会不是杀死的祭，乃是满了基督作生命的活祭。在八章我们看见信徒被基督这赐生命的灵充满。他们来到十二章将自己当作祭献给神时，乃是被生命之灵充满的活祭。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "在实行身体生活上的变化（一）",
    "type": "c",
    "content": "不但如此，祭是圣别的，意思是与凡俗的事物分开，并且有神的性情。我们的神是圣别的；祂与所有其他事物完全不同，并且分别出来。祂这圣别的性情已作到基督身体的肢体里。所以基督的身体是圣别、独一的，与俱乐部、基督教青年会、和各种社团组织都不同。基督的身体是圣别的，没有甚么凡俗的事物能被带进其中。因此，这奉献是惟一讨神喜悦并为着基督身体的。为着身体生活的实行，这奉献是需要的。我们需要为着基督的身体献上我们的身体。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "在实行身体生活上的变化（一）",
    "type": "3",
    "content": "２　合理的祭司事奉"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "在实行身体生活上的变化（一）",
    "type": "c",
    "content": "将我们自己献给神当作活祭，是我们合理的事奉。以上所题的『献』和『祭』指明，『合理的事奉』是祭司的事奉。我们若有清明的心思，我们若要成为合理、公平、合逻辑的，我们的确必须有召会生活。不喜欢召会生活的人是最愚昧的人。实行召会生活以外的任何事都是愚昧的，但为着召会生活放下一切却是合逻辑、合理的。没有甚么比过召会更合理。在属世的东西或消遣上花两元是愚昧的，但在召会生活上花两百万元是合理的。倘若我有一百条性命，我愿全数为着召会生活献上。然而，我甚至不愿将我生命的最小部分献给属世的事物，因为那样作是愚昧的。将我们自己献给召会生活，是何等合理的事奉！我能见证，我在主的工作里四十多年了，我一点也不后悔。每当我想到召会，我就兴奋。每次我想到召会生活，想到我为着召会生活的职事，我就在诸天之上。这是何等合理的事奉！"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "在实行身体生活上的变化（一）",
    "type": "c",
    "content": "保罗开始说到召会生活，就恳求信徒将身体献上，因为就着人说，没有甚么比我们的身体更真实、更实际。你的身体若不在召会生活里，请不要说你自己多么为着召会生活。在已往的年间，许多人曾对我说，『弟兄，我与你站在一起。因为我事业的负担很重，我无法在召会生活里，但我与你所作的是一。』也有的人曾说，『我酞累了，不能参加聚会。你去聚会，我留在家里，为你祷告。我身体无法去聚会，因为我很累，但我的心和灵会与你同在那里。』这些话说来很好听，却是欺骗。我们必须领悟，我们是在我们的身体里。我们的身体在那里，我们就在那里。假定所有的圣徒都说他们酞累，不能参加聚会。聚会将会如何？因此，保罗恳求弟兄们将身体献上。你若对主的定旨认真，就需要将身体献上。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "在实行身体生活上的变化（一）",
    "type": "c",
    "content": "你来聚会，即使大部分的时间在睡觉，也是好的。来聚会睡觉比根本不来好。你也许参加聚会，除了最后几分钟以外，都在睡觉；但可能就在最后五分钟，你会受感动，并得着很大的帮助。我很清楚好些例子，就是有这事发生。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "在实行身体生活上的变化（一）",
    "type": "c",
    "content": "让我告诉你发生在我家乡山东省的一个事例。我同一位在我手下學习如何服事主的赵姓年轻弟兄，访问某个召会。在这小召会里领头弟兄的妻子非常爱主，她每天服事我们三餐。她作完了一切事，就很疲累。然而，她还是禁不住来参加聚会。有一天，她来了，并且坐在前排。那天晚上，赵弟兄应邀在聚会中说话。他说话的时候，这位姊妹睡着了。这位年轻弟兄释放信息时，非常忍耐。然而，在信息快要结束时，他无法再约束自己，就转向这位姊妹说，『你若继续睡觉，我就要把你踢出去！』他这样作，我非常担心。会后我告诉他，绝不要再那样作。我们回到这位姊妹的家被接待时，我觉得很羞愧。然而，这位姊妹愉快的欢迎我们。这位姊妹来聚会，几乎睡了整个聚会，但在最后几分钟，她得着了帮助。我们需要亲身来聚会。不要说你的灵在召会里，身体却不在。你需要将身体献上。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "在实行身体生活上的变化（一）",
    "type": "1",
    "content": "参　藉着更新心思"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "在实行身体生活上的变化（一）",
    "type": "2",
    "content": "一　不要模倣这世代"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "在实行身体生活上的变化（一）",
    "type": "c",
    "content": "罗马十二章二节说，『不要模倣这世代，反要藉着心思的更新而变化，叫你们验证何为神那美好、可喜悦、并纯全的旨意。』保罗告诉我们『不要模倣这世代』。我们不该被这世代模塑成形。这世代是甚么？世代是现今、实际的世界生活，是反对并代替召会生活的。整个世界是撒但的系统，就是被撒但构成的系统。世界，原文是cosmos，科斯模斯，指组织，系统。撒但把每个人和属人生活的每一项都系统化了。这世界的系统由许多世代组成。正如宇宙召会由许多地方召会组成，照样，世界由许多世代组成。每个地方召会是宇宙召会的一部分，每个世代是世界的一部分。每个世代有其当时的时尚。英文的『摩登』『modern』，相当于希腊文的『世代』。『不要模倣这世代』，原文可译为『不要摩登』。因此，摩登的意思就是模倣现今的世代。既然世代是现今、实际的世界生活，是世界系统的一部分，你就无法在世界里而不在一个世代里。你无法接触世界，除非你接触一个世代。所以，你要弃绝世界，就必须弃绝世代。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "在实行身体生活上的变化（一）",
    "type": "c",
    "content": "世界系统之世代的改变，可由女子髮型的改变来说明。六十年前，尤其在西方世界，一般女子将头髮梳成高塔，越高越好。我很知道这事，因为西方女子购买的髮网，是从我小时候所住的华北出口的。后来订单忽然开始指定小髮网，我希奇改变的原因。后来，我知道世代改变了，摩登的样式转换了。每个世代都有其时髦和样式。六十年前，西方女子将头髮梳成高塔；后来短髮又普遍流行。近年来，年轻人采纳这世代所谓『嬉皮式』的髮型；年轻男孩若把头髮留长，就证明他很摩登。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "在实行身体生活上的变化（一）",
    "type": "c",
    "content": "世界反对召会，历世代反对众召会。我们若认真要有召会生活，就必须丢弃世代。既然现今的世代反对召会生活，我们就无法跟随世代，并照着这世代被模成，而仍能真正经历身体生活。被摩登世代占有的人也许参加主日聚会，但他无法实行召会生活。我们若要有身体生活，就是召会生活的实行，我们就不可跟随这世代，也不可模倣这世代。这就是保罗告诉我们不要模倣这世代的原因。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "在实行身体生活上的变化（一）",
    "type": "2",
    "content": "二　藉着心思的更新而变化"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "在实行身体生活上的变化（一）",
    "type": "c",
    "content": "我们不该模倣世代，反要藉着心思的更新而变化。（弗四23，多三5。）模倣世代，意思是在外面采纳摩登的样式；变化却是让生机的元素作到我们这人里面，使里面产生新陈代谢的改变。我们需要藉着心思的更新而变化。罗马十二章的心思与七章和八章的心思都不同。在七章，心思是单独的，独立行动的。在八章，心思是倚靠的，是置于灵的。然而，我不信八章的心思得了变化或更新。仅仅将心思置于灵是不彀的。心思不但该倚靠，也该更新。十二章二节告诉我们，我们需要更新的心思。心思更新不是单单藉着外面的教訓，乃是藉着基督的元素加进来。主耶穌将祂自己从我们的灵扩展到我们的心思，我们的心思就会得着更新。藉着我们心思的更新，我们的魂就新陈代谢的改变。这样我们就在魂里经历变化；这对召会生活是必需的。我们若要实行召会生活，就需要藉着心思的更新，在魂里经历这样的变化。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "在实行身体生活上的变化（一）",
    "type": "2",
    "content": "三　验证神的旨意"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "在实行身体生活上的变化（一）",
    "type": "c",
    "content": "我们需要心思的更新和魂的变化，叫我们『验证何为神那美好、可喜悦、并纯全的旨意』。神的旨意是甚么？神的旨意是要有身体生活，召会生活。不要将十二章二节所题神的旨意应用到你个人的人生景况，应用到婚姻、职业、或住屋的事。有些人祷告：『主阿，我要买新房子。你的旨意如何？该有几间卧房？该有几间浴室？我该付多少钱？主，我要知道你的旨意。』忘掉这样的祷告，因你越这样祷告并尋求主的旨意，你就越发觉自己在黑暗中，在祂的旨意之外。十二章二节所说的旨意，乃是要有召会生活。你所买的房子，你所有的工作，你结婚的对象，都应当在于召会生活。甚至你所穿的衣服，也应当在于召会生活。你若与召会生活是对的，就会知道你必须作甚么。一切必须为着召会生活，因为过召会生活是神惟一的旨意。这是美好、可喜悦、并纯全的，并且这是为着身体生活。献上我们的身体，变化我们的魂，并更新我们的心思，都是为着身体生活。"
  }
]