[
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "在实行身体生活上的变化（二）",
    "type": "0",
    "content": "第二十六篇　在实行身体生活上的变化（二）"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "在实行身体生活上的变化（二）",
    "type": "c",
    "content": "在前一篇信息中，我们看过为着身体生活而变化的事；献上我们的身体当作活祭，使神满足；以及更新我们的心思，使我们验证神的旨意，就是要有召会生活。在本篇信息中，我们要来看在实行身体生活上变化的一些其他方面。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "在实行身体生活上的变化（二）",
    "type": "1",
    "content": "肆　藉着运用恩赐"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "在实行身体生活上的变化（二）",
    "type": "2",
    "content": "一　不要高看自己，乃要照着信心的度量，看得清明适度"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "在实行身体生活上的变化（二）",
    "type": "c",
    "content": "罗马十二章三节说，『我藉着所赐给我的恩典，对你们各人说，不要看自己过于所当看的，乃要照着神所分给各人信心的度量，看得清明适度。』在本节里我们来到非常实际的点。我们每个人都高看自己。你外面也许显得谦卑，里面却相当高看自己。这是召会生活的难处。我们若要有正当的召会生活，首先要拆毁的，就是我们对自己的高估。我们需要『看得清明适度』。你若高看自己，你的心思就不清明或正常。这就是说，你的心思里有不正常的元素。你的心思需要受调整并更新，其中一切消极的元素需要被基督的生命吞灭；然后你的心思就会更新并清明。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "在实行身体生活上的变化（二）",
    "type": "c",
    "content": "不但如此，我们需要『照着神所分给各人信心的度量』看。要领会『信心的度量』的意义并不难。神将祂自己灌输并注入到你里面有多少，就构成你信心的度量。你信心的度量，等于神灌输到你里面之元素的份量。那是神所分给你信心的度量；你需要照着那度量清明的看自己。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "在实行身体生活上的变化（二）",
    "type": "2",
    "content": "二　领悟一个身体上有许多肢体，肢体有不同的功用"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "在实行身体生活上的变化（二）",
    "type": "c",
    "content": "『正如我们一个身体上有好些肢体，但肢体不都有一样的功用；我们这许多人，在基督里是一个身体，并且各个互相作肢体，也是如此。』（4～5。）我们需要领悟，一个身体的许多肢体有不同的功用。两位年轻的姊妹也许在年龄上彼此非常接近，但她们仍有不同的功用。一位姊妹能作的，另一位姊妹不能作。我们若都领悟这点，就不会这样高看自己，乃会尊重别人。我盼望许多年轻的弟兄能彼此说，『弟兄，我能作的，你不能作，你能作的，我不能作。』我们都有不同的功用。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "在实行身体生活上的变化（二）",
    "type": "c",
    "content": "身体上的肢体有不同的功用，可用人的脸为例说明。看你的脸：你有眼睛、耳朵、鼻子和嘴脣。眼睛也许对鼻子弟兄说，『你知道我不能作你所能作的，你不能作我所能作的么？』鼻子弟兄会回答：『是的，眼睛弟兄。那是美妙的。我们都必须领会，我们都不能作耳朵弟兄所能作的。』然后耳朵弟兄可能会回答：『弟兄们，你们是对的。但嘴脣弟兄能作我们几个所不能作的。』脸说明整个身体真实的情形：我们有许多肢体，各有不同的功用。召会生活里应当如此。我看见众肢体在聚会中尽功用，就非常喜乐，因为他们能作我所不能作的。当然，我能作他们所不能作的，也是事实。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "在实行身体生活上的变化（二）",
    "type": "2",
    "content": "三　彼此配搭作肢体"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "在实行身体生活上的变化（二）",
    "type": "c",
    "content": "五节说，『我们这许多人，在基督里是一个身体，并且各个互相作肢体，也是如此。』这就是说，我们虽多，却是一个身体。我们是许多肢体，不是许多分开的单位。我们作肢体，必须互相配搭，好成为活的、尽功用的身体。我们若不互相合作，就是分离的肢体，身体的生活也就无法实际的实现。五节说我们『各个互相作肢体』，『各个』的意思不是分开，乃是不同。这就是说，你是一种肢体，我是另一种。可能你是鼻子，我是眼睛，另一位姊妹是耳朵。因此，我们各个互相作肢体。这需要完全的合作。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "在实行身体生活上的变化（二）",
    "type": "2",
    "content": "四　照着所赐给我们的恩典，运用我们不同的恩赐"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "在实行身体生活上的变化（二）",
    "type": "c",
    "content": "我们需要读六至八节：『照着所赐给我们的恩典，我们得了不同的恩赐：或申言，就当照着信心的程度申言；或服事，就当忠于服事；或作教导的，就当忠于教导；或作劝勉的，就当忠于劝勉；分授的，就当单纯；带领的，就当慇勤；怜悯人的，就当甘心乐意。』在六节保罗说，『照着所赐给我们的恩典，我们得了不同的恩赐。』恩典是甚么？正如我们在前面一篇信息中所看见的，恩典就是神在基督里作我们的享受。这恩典，这神圣的元素，就是神圣的生命，进入我们这人里面，就带来某些属灵技能或才干，就是恩赐。恩赐，或属灵的才干，来自我们所享受的神圣元素。你享受神，将祂神圣的元素接受并吸收到你里面，从这神圣的元素就出来某种恩赐、技能或才干。这些恩赐照着我们所享受并吸收到我们这人里面的神圣元素而不同。所赐给我们的恩典，指我们所享受并吸收的恩典。所以，罗马十二章所题的恩赐，是在生命中恩典的恩赐。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "在实行身体生活上的变化（二）",
    "type": "c",
    "content": "这可由罗马书里别处的经文得着证明。罗马五章十七节说，『那些受洋溢之恩，并洋溢之义恩赐的，就更要藉着耶穌基督一人，在生命中作王了。』本节指明恩典与生命有关。不但如此，在五章二十一节保罗说，『恩典也照样藉着义作王，叫人藉着我们的主耶穌基督得永远的生命。』来自罗马五章的这两节证明恩典与生命有关。恩典是甚么？恩典乃是神圣的生命作了我们的享受。神永远的生命成为我们的享受，那就是恩典。在林前十五章十节保罗说，『我比众使徒格外劳苦，但这不是我，乃是神的恩与我同在。』与保罗同在的神的恩，就是在保罗里面神圣的生命，作了他的享受。因此，他比其他使徒更劳苦，然而这实际上不是保罗自己，乃是他所享受神圣的生命。因此，罗马书里的恩典是生命的事。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "在实行身体生活上的变化（二）",
    "type": "c",
    "content": "罗马十二章的恩赐是照着恩典。这就是说，恩赐是照着生命的度量而得的。你若享受神的生命到很高的程度，就会得着更高的恩赐。然而，你对神生命的享受若有限，你的恩赐也就有限，因为你恩赐的度量，受到你享受神圣生命在你里面作恩典的程度所限制。罗马十二章所列举的恩赐，不是忽然临到你的神奇恩赐。不，罗马十二章的恩赐好像我们人身体上肢体的才能。这才能的度量在于身体里的生命有多少。身体若成熟，有相当生命的长大，并有大量的生命，就会有生命丰盛的满溢；身体这内里生命的满溢，会产生才能。这些才能与罗马十二章里的恩赐类似。六至八节里所包括的各项，是生命中恩典的恩赐。我们可列举其中七项：申言、服事、教导、劝勉、分授、带领、以及怜悯人。我们需要记得，这七项的每一项包括怜悯人，都是恩赐。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "在实行身体生活上的变化（二）",
    "type": "c",
    "content": "许多基督徒似乎以为，恩赐只是说方言、繙方言、医病和神蹟。然而，相当奇特，这些恩赐没有一样在罗马十二章题起。在罗马十二章，保罗一点也没有题到说方言、繙方言、医病和神蹟，但他的确说到为着身体生活必需的恩赐。请注意六节说，『照着所赐给我们的恩典，我们得了不同的恩赐，』这节不是说，照着所谓的灵浸。我需要再重複恩典的定义：恩典是神圣的元素进到我们这人里面，作我们的生命，给我们享受。恩典不是外面的；恩典是神圣生命的元素作到我们这人里面，并给我们某种技能或才干。现在让我们更详细的看生命中恩典的恩赐。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "在实行身体生活上的变化（二）",
    "type": "3",
    "content": "１　照着信心的程度申言"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "在实行身体生活上的变化（二）",
    "type": "c",
    "content": "你若参考罗马书的各种译本，你会发觉大多数译本赞同，罗马十二章的申言，主要不是指豫言。甚至在全本圣经里，申言这辞主要的意思也不是豫言。在旧约和新约里，申言的意思是：（一）代言，代别人说话；（二）发言，就是把事情说出来；（三）豫告，就是豫言，在事情发生以前说出来。整卷以赛亚书是申言书；祂不只由豫言构成，更由发言和代言构成。以赛亚书的确包含一些豫言性的申言，但那卷书里的諭言和话语多半是申言者为神的发言。因此，申言这辞的意思主要是『代言』和『发言』。申言是甚么？是在神直接的启示下为神说话。文生（Marvin  Vincent）在他的『新约字研』（卷三，第一五六面）里，这样说到申言：『在新约里，就如在旧约里，这辞显着的思想不是豫言，乃是受感说出警告、劝勉、教导、审判、并显露心里的隐情。见林前十四章三、二十四、二十五节。新约的申言者因着在直接的启示下说话，所以与教师有别。』因此，申言在圣经里主要的思想不是豫言，乃是在神直接的启示下为祂说话。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "在实行身体生活上的变化（二）",
    "type": "3",
    "content": "２　忠于服事"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "在实行身体生活上的变化（二）",
    "type": "c",
    "content": "七节的『服事』指地方召会中执事和女执事的服事。（见罗十六1，提前三8～13，腓一1。）执事和女执事是地方召会中服事的人。他们必须有服事的灵和服事的态度。他们必须保守自己一直忠于服事。身体生活的实行需要这种服事。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "在实行身体生活上的变化（二）",
    "type": "3",
    "content": "３　忠于教导"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "在实行身体生活上的变化（二）",
    "type": "c",
    "content": "教导和申言有甚么不同？正如我们所看见的，申言是在主直接的启示下为祂说话，就是照着主所分赐的启示说话。教导与此不同；教导是基于申言而说话。有些弟兄也许接受别人申言中所说的，并照此教导人。教导的人必须保守自己运用教导的恩赐。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "在实行身体生活上的变化（二）",
    "type": "3",
    "content": "４　忠于劝勉"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "在实行身体生活上的变化（二）",
    "type": "c",
    "content": "那么劝勉是甚么？劝勉与申言和教导有甚么不同？申言、教导和劝勉，都是说话的恩赐。然而，劝勉是基于申言和教导。在特别聚会或訓练中，一位弟兄可能在神直接的启示下申言。有些弟兄得着那申言中所给的启示，就带回他们的所在地，并照此教导别人；那是教导。然后，基于在神启示之下的直接说话，以及照着这启示而有的教导，有些人也许劝勉人；那是劝勉。这三种说话是为着身体的建造，将生命的供应，供应给众圣徒，使他们可以藉着神的话，生长在一起。劝勉的人也必须保守自己运用劝勉的恩赐。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "在实行身体生活上的变化（二）",
    "type": "3",
    "content": "５　单纯分授"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "在实行身体生活上的变化（二）",
    "type": "c",
    "content": "单纯分授的能力也是生命中恩典的恩赐。这指分授以供应并顾到召会中缺乏的人。我们需要那些能分授财物以帮助缺乏者，加速主的工作，并顾到召会实际需要的人。所以，我们需要许多圣徒有这样生命的度量，使他们有分授的恩赐，并能单纯分授。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "在实行身体生活上的变化（二）",
    "type": "3",
    "content": "６　慇勤带领"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "在实行身体生活上的变化（二）",
    "type": "c",
    "content": "『带领的』，指召会中带领的弟兄们。无论谁渴望作带领的弟兄，首先必须學习慇勤。你若懒散，就无法有分于带领的职分。我要请所有带领的弟兄留意一件事：带领者所需要的头一个品质，乃是慇勤。带领的弟兄，就是长老，需要时时在每件事上，在每一方面慇勤。长老在带领上的才干、功用和恩赐，乃在于他们的慇勤。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "在实行身体生活上的变化（二）",
    "type": "3",
    "content": "７　甘心乐意怜悯人"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "在实行身体生活上的变化（二）",
    "type": "c",
    "content": "在生命中怜悯人的能力也是恩赐。甘心乐意怜悯人不是在于天然的慷慨。有些人有天然慷慨的性格；他们生来就是那样。然而，甘心乐意怜悯人，乃是藉着变化而在我们里面形成的品质。你在基督的生命里长大，并且更爱主，某种品质就会在你里面形成，并且你会有负担照顾别人，向不配的人施怜悯。这不是你天生的特徵，乃是凭着生命的长大，藉着变化的过程，在你里面发展的品质。因此，怜悯人也是一种生命中的恩赐。怜悯人意思是藉同情而帮助人。每当你藉同情人而给人真实的帮助时，意思就是你怜悯人。假定一位弟兄有问题或难处，而你同情他并给与帮助，那就是怜悯人的行动。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "在实行身体生活上的变化（二）",
    "type": "c",
    "content": "你若将罗马十二章所题的七种恩赐都放在一起，就会发现这些乃是为着地方召会实行身体生活必需的恩赐。在地方召会中，我们首先需要在神直接的启示下为祂说话；基于这启示的说话，我们也许有教导；基于申言和教导，我们也许有劝勉。随着这些，我们有长老的带领和执事的服事。此外，我们有那些能将财物奉献给召会，顾到缺乏者，并推广主工作的人。末了，还有怜悯人的人；在满了艰难与困苦的世代，他们能同情别人，并怜悯他们。有这七种恩赐，就足以实行召会生活。保罗真了不起，他在召会生活上是专家，非常简单且包罗的陈明这一切事。我们何等需要为着这样一位使徒敬拜主！"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "在实行身体生活上的变化（二）",
    "type": "c",
    "content": "罗马十二章没有题起说方言、繙方言、医病、和神蹟的恩赐，我们都需要对这事实有深刻的印象。这样的恩赐是神奇的恩赐，但在罗马十二章，我们看见生命中恩典的恩赐。神奇恩赐的一个例子是巴兰的驴说人的话。驴虽然没有人的生命，却说人的话。毫无疑问，那是神奇的恩赐。罗马十二章所列举的恩赐不是神奇的恩赐，乃是生命中恩典的恩赐。你享受神作生命，并在生命里长大，就会发现你有某种技能或才干，与你在生命里的长大相符。这就是我们所谓在生命中恩典的恩赐。驴不需要在生命里长大以说人的话。驴的大、小、老、幼都无关紧要。恩赐是神奇的，不在于驴的长大。然而，在召会里作长老不在于神奇的恩赐。不要以为你得救不久以后，就能祷告数小时，接受所谓的灵浸，忽然成为长老。人若能这样成为长老，意思就是长老职分是神奇的恩赐。但你要作长老，不需要神奇的恩赐；你需要藉着在生命里长大而有的恩典的恩赐。你需要天天、年年长大。你若没有展现在生命里的长大，就不能作长老。你若缺少足彀生命的度量，就不能作长老。我盼望每一个读本篇信息的人，现在都能区别这两类恩赐─神奇的恩赐和生命中恩典的恩赐。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "在实行身体生活上的变化（二）",
    "type": "c",
    "content": "林前十二章所题起的许多恩赐，乃是神奇的恩赐。然而，甚至那里也有一些恩赐不是神奇的。例如，智慧的言语或知识的言语都不是神奇的。正如我们所看见的，在罗马十二章，没有一样恩赐是神奇的，那里所说到的恩赐都是生命中恩典的恩赐，是需要生命长大的。你在生命里的长大，给你某种生命的度量；而出于那生命的度量，你的技能或恩赐就会显明。这会使你有资格担负召会生活里的某种职事或服事。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "在实行身体生活上的变化（二）",
    "type": "c",
    "content": "生命中恩典的恩赐对身体生活的实行是必需的。你若忽略生命中恩典的恩赐，而专注于神奇的恩赐，召会在很短的时间里就会分裂。要确信我们绝不能因着强调神奇的恩赐而成为一。神奇的恩赐使人趋向分裂，而生命中恩典的恩赐却建造人。保罗在身体生活上非常老练，他知道生命中恩典的恩赐对建造召会是必需的。所以在罗马十二章，他没有将神奇的恩赐列在为着召会生活必需的项目之中。没有人能否认使徒保罗的智慧。虽然他在哥林多前书题起说方言，但他没有将说方言包括在罗马书里。这必然有原因。保罗这位召会生活的专家，从他写哥林多前书就知道，神奇的恩赐是哥林多那里分裂的原因。甚至在哥林多前书，我们也能看见一个事实，说方言和其他神奇的恩赐会影响召会，使召会分裂。所以，保罗没有将这些恩赐包括在罗马书里。保罗有智慧且谨慎，承认神奇的恩赐对个别基督徒有帮助的事实。保罗在哥林多前书说，说方言建造那说的人，却不建造召会。（十四4。）他告诉哥林多人要顾到召会的建造。（12，26。）在罗马书里，保罗所关切的不是建造某一个人，乃是建造身体。因此，他没有将神奇的恩赐包括在这卷书里。我知道这话对那些有说方言背景的人也许并不悦耳。然而，我请你们忍耐，并想想，就长远来说，对召会生活最好的是甚么。你若对实行召会生活认真，就不该这样高估神奇的恩赐，而该完全留意那建造召会的生命中恩典的恩赐。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "在实行身体生活上的变化（二）",
    "type": "c",
    "content": "罗马书写于哥林多前书不久以后。这两卷书都写于保罗第三次出外尽职的时候。保罗第三次出外尽职，住在以弗所的时候，关于混乱和分裂在哥林多蔓延的消息传来。因此，他在以弗所写哥林多前书，调整他们对神奇恩赐的滥用。他写那封信以后，亲自访问了哥林多。他住在哥林多的时候，就写了罗马书。这些是历史的事实。哥林多前书写于主后五十六、五十七、或五十九年，罗马书大约写于一年后。在哥林多前书，保罗调整对说方言和其他神奇恩赐的滥用。不久以后，他写罗马书，一点没有说到神奇的恩赐，可能是因为他深知这些恩赐在哥林多造成了混乱。要记得他写罗马书，乃是在哥林多混乱和滥用神奇恩赐的情景之下。我们不该忽略历史，因为历史有许多功课要教导我们。罗马书是在哥林多写的，这相当有意义。那时哥林多是神奇恩赐的温床，但保罗在罗马书里对神奇的恩赐隻字不题。这非常有意义，并值得我们留意。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "在实行身体生活上的变化（二）",
    "type": "c",
    "content": "我要多说一点出自生命长大的恩赐。保罗在林前十二及十四章谈论恩赐以前，在三章有力的说到生命里的长大。保罗对哥林多人说，『你们是神的耕地，神的建筑。』（三9。）我们已往曾多次指出，耕地生长为着建造的材料。为着建造神的殿所必需的材料，都是耕地上生长的产品。然后保罗说，他好像一个智慧的工头，立好了根基，我们都需要谨慎怎样在上面建造。（10。）我们该用金、银、宝石，不该用木、草、禾秸建造。（12。）你若将林前三章这些经文都放在一起，就会看见保罗告诉哥林多人，在他们所在地建造召会正确的路。建造召会正确的路，不是藉着神奇的恩赐，乃是藉着在生命里真正的长大，这会将圣徒变化成建造神殿的宝贵材料。不但如此，保罗说，他餧养他们、栽种他们，亚波罗浇灌他们。（2～6。）餧养、栽种、和浇灌都是为着生长，而生长培植才干和恩赐，有益于用正确变化的材料建造神的殿。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "在实行身体生活上的变化（二）",
    "type": "c",
    "content": "想想才生的婴孩。在出生的时候，孩子就具备一切必需的器官。然而，在出生的时候，很少器官能尽功用，因为孩子缺少为着尽功用所必需在生命里长大的度量。母亲越餧养孩子，孩子就越长大。一段时间以后，孩子会走路了；再过一段时间以后，他会说话了。至终，他会完全长大，并且他所有的才干都完全得着培养，有实际的用处。他成熟了，就会有所需的技能，这些技能就是出自在生命里长大的恩赐。这是保罗在罗马十二章所说恩赐的意思。"
  }
]