[
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "在接纳信徒上的变化（一）",
    "type": "0",
    "content": "第二十八篇　在接纳信徒上的变化（一）"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "在接纳信徒上的变化（一）",
    "type": "c",
    "content": "罗马书的福音很美妙。在前十一章，保罗很完全的说到称义、圣别、得荣和拣选。我们若读这主要的四段，就会看见神几乎完成了祂所要作的一切。在一至十一章，我们看见了神的创造、人的堕落、基督的救赎、神的称义、以及与神和好。不但如此，保罗向我们揭示了与神联合、圣别的生命过程、以及得荣。保罗也引导我们进入神一切行动的源头─祂爱的心。保罗也引导我们进入神拣选的密室，在那里我们看见了祂的经纶。我们看见了何等的全景！想想我们所经过的一切项目：神的创造、人的堕落、神的救赎、称义、和好、联合、圣别、得荣、爱与拣选。虽然这些项目都很美妙，但没有一项是神工作的终极完成。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "在接纳信徒上的变化（一）",
    "type": "c",
    "content": "神工作的终极完成乃是召会生活。撒但是狡猾的，使许多亲爱、尋求的基督徒甚至恨恶召会这辞。许多基督徒高举圣别和生命，却似乎将召会撇在背后，不在意召会，甚至反对召会。他们多半持守错误的观念，认为召会不是为着现在，乃是为着将来。因此，每当我们谈论召会，就碰到难处。这是仇敌的狡猾。大约二千年前，主耶穌应许祂要快来；但祂还没有来，因为召会没有豫备好。主在马酞十六章十八节所题那正确建造的召会在那里？没有正确豫备好的召会，主耶穌就无法回来。祂的回来需要两件事：以色列国的复兴和召会生活的恢复。你若明白豫言，就会领悟这两件事是主的回来最大的兆头。以色列国的复兴和召会生活的恢复，是主的回来所需要的。没有这豫备，主就不可能回来。在主的恢复里，我们正为着祂的回来豫备道路。我们每天在报纸上都读到中东的事件；那里所发生的一切，都是为着以色列国的复兴作豫备。虽然我确信主正在中东作工，但我也相当关切祂在我们中间的工作。祂对召会所作的工，必须与祂对以色列所作的工配合。因此，我们必须专注于召会生活。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "在接纳信徒上的变化（一）",
    "type": "c",
    "content": "保罗经过了十一章圣经的讲论以后，在罗马十二章来到终极的点，就是召会生活。我们已经看见，保罗用五章圣经说到召会生活。我先前曾指出，关于召会生活这段，开头非常特别，保罗说，『所以弟兄们，我…劝你们。』（十二1。）保罗劝我们为着召会生活，将物质的身体实际的献上。保罗劝我们为着召会生活将身体献上以后，往前到我们这人的第二部分，就是我们的魂，并且向我们说到我们需要藉着心思的更新而变化。（2。）我们的魂需要在性质和形状上，彻底、根本、并新陈代谢的改变。我们的全人需要为着召会生活的缘故有所改变，因为任何天然、凡俗、属世、或时髦的东西，都不适合于身体生活。我们需要藉着神圣生命元素内里的工作，而有新陈代谢的变化。我们需要在我们的思想、情感、和意志上彻底的翻转过来。一旦我们在全人里面经过这种新陈代谢的变化，我们就会适合于召会生活。不仅如此，一旦我们的身体献上了，我们的魂藉着心思的更新而变化了，我们的灵就需要火热。我们的灵必须焚烧。我们若有这一切品质，就会出于生命的长大，而有在生命中恩典之恩赐的显明。不同的恩赐和功用会开始出现。我们不可像所谓教会里的教友；他们到礼拜堂去，坐在椅子上像死的肢体一样，毫无功用。这样的人绝不能有分于召会生活。召会生活里的人，必须将身体献上，魂藉着心思的更新而变化，并且灵里火热。这样，必需的恩赐就得以运用，我们就会有召会生活。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "在接纳信徒上的变化（一）",
    "type": "c",
    "content": "为着正确的召会生活，我们需要正确的基督徒生活。所以，从十二章九节开始，继续到十三章十四节，保罗说到正常的基督徒生活。我们看过，在罗马书这段，保罗说到许多点：我们对神、对同作肢体者、对自己、并对我们的逼迫者的态度和行为；我们对政府和神所设立之权柄的态度；爱的原则的运用；以及对肉体的争战。要实行召会生活，我们需要有正常基督徒的日常生活，就是一种配合召会生活的生活。我们需要将身体献上，魂得变化，心思更新，灵火热，并且恩赐得运用。因此，在十三章末了，召会生活描绘出来了，基督徒生活也充分说明了。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "在接纳信徒上的变化（一）",
    "type": "c",
    "content": "然而，这里还有一个很大的需要。我们必须顾到接纳圣徒的事。在接纳圣徒的事上，我们需要运用鑑别力；这鑑别力是来自实行召会生活并过正常的基督徒生活。我们若不清楚接纳信徒的事，就会破坏召会生活，使其变得支离破碎。我们会像一个人，在许多细节上照顾自己的身体，却忽略了一件足以致命的事。我们对接纳圣徒若不谨慎，召会就会受残害。四十多年来，我在召会生活里见过许多亲爱的圣徒，他们宣称看见了身体，但不久以后，就为着道理而分裂，破坏召会，并使自己从召会的交通断绝。他们刚接触召会时说，『阿利路亚，我看见了召会。』但几个月后，他们成了异议者。所以我说，我们对于正确的接纳信徒，必须非常谨慎。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "在接纳信徒上的变化（一）",
    "type": "c",
    "content": "我们要接纳在主里与我们同作信徒的，就需要变化。我们若仍是天然的，就不能与别人相处。事实上，照着我们天然的个性，我们甚至无法一直与自己一致；我们都与自己相争。因此，任何留在天然个性里的基督徒，很难与别人相处。接纳圣徒需要变化。我信保罗在罗马十二章二节说到藉着心思的更新而变化，不但管治关于实行身体生活的这段，也管治与召会生活有关的其他各章。变化管治十三章里的项目，也管治十四至十五章的一些方面。倘若我们没有变化到至少某种程度，我们就不能与其他的信徒是一。虽然我们也许与他们一同聚会，但我们不能与他们交通，或将自己向他们敞开。我们若将自己向他们敞开，末了就会与他们相争，因为我们没有变化，并且在我们的观念、行为、和我们一切所是所作上，都十分天然。因此，要接纳与我们同作信徒的，我们需要变化。罗马十四章全章和十五章的一部分，专讲这事。我们将会看见，保罗是就着五个主要的点，论到接纳信徒的事。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "在接纳信徒上的变化（一）",
    "type": "1",
    "content": "壹　照着神的接纳，不照着道理的观念"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "在接纳信徒上的变化（一）",
    "type": "c",
    "content": "我们必须照着神对信徒的接纳，接纳他们。神无论接纳了谁，我们就得接纳；我们没有选择。想想一个有许多孩子的家庭。有些孩子很好，有些不好；有些可爱，有些顽皮。在这样的大家庭里，有些孩子也许不喜欢其他的兄弟姊妹。然而，孩子必须领悟，谁要成为他们的兄弟姊妹，决定不在于他们，乃在于父母。如果这家庭中的一个孩子认为他的兄弟很丑，并埋怨他，他的埋怨不该指向他兄弟，而该指向生他兄弟的父母。我们的天父生了许多儿女，许多基督徒，并且祂接纳了他们众人。所以，我们也必须接纳他们，不是照着我们的口味或爱好，乃是照着神的接纳。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "在接纳信徒上的变化（一）",
    "type": "c",
    "content": "然而，在基督教里对信徒的接纳，多半不是照着神的接纳，乃是照着道理的观念。想想受浸的例子。有许多关于受浸的不同观念。有些人坚持洒水，有些人坚持浸水，另有的人争辩我们将人浸入甚么名里，还有人辩论反对物质的浸，宣称受浸纯粹是属灵的。为着受浸这一件事，就有多少不同意见的派别！这是可怕的。这只是为着一种道理而已！要说到所有不同道理的观念，如永远的保证、豫定、自由意志、被提等等，就需要好几个月。甚至蒙头的教訓也引起一些分裂。某些基督教团体非常注意姊妹们蒙头的事。甚至关于蒙头也有许多争辩，有人争辩蒙头所用布料的大小、颜色、厚度等等。我知道一个团体坚持用白色蒙头巾，不准许其他的颜色。连这件小事也引起分裂。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "在接纳信徒上的变化（一）",
    "type": "c",
    "content": "没有人能说在主恢复里的众召会是异端。我们信圣经是神的话，逐字都是神的默示。我们相信耶穌是神的儿子；祂成为肉体来作人，在这地上生活；祂为我们的罪死在十字架上；祂在肉身上和属灵上都复活了；祂升到诸天之上，在神的右边作万有的主；祂也住在我们里面。我们相信独一的神，就是三一神，父、子、灵。我们相信主耶穌要再来，并且祂要在地上建立祂的国。关于这一切，没有一事是异端。然而，有些人批评我们，挑我们的不是，因为我们不赞同他们关于道理的一切意见。有些人坚持给别人施浸三次，并要求召会实行这事。然而，我们若使这事成为我们的实行，就会给自己命名为『三次受浸召会』。另有的人坚持说方言；毫无疑问，圣经题到说方言，但我们不能使召会成为说方言的召会。召会必须是一般的。许多亲爱的圣徒想要使主恢复里的召会，成为某种合乎他们道理观念的召会，但我们就是不能赞同这事。所以，有些人与我们分开了，因为他们为着道理或特别的实行而分裂。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "在接纳信徒上的变化（一）",
    "type": "c",
    "content": "基督教可怜的历史，是分裂与混乱的历史。这分裂有许多是由分歧的道理观念引起的。我们透彻研究召会历史以后，學了这功课；我们不愿重複基督教历史的悲剧。所以，我们绝不会因着蒙头、受浸、圣日、或擘饼时所用的酒而争辩。我们绝不会争辩琐碎的事，如擘饼时所用的饼和杯、受浸时用怎样的水、以及给人施浸的方式。主的恢复与此无关。主的恢复是为着基督作生命，并为着召会在各地合一的作基督的彰显。有些亲爱的圣徒，宣称看见召会以后，继续持守他们某种道理的见解。结果，他们引起了许多难处；因着想要将召会分裂，他们就使自己受苦，并使自己与主的恢复隔绝。因此，我们必须谨慎，不要照着道理的观念，乃要照着神的接纳，来接纳人。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "在接纳信徒上的变化（一）",
    "type": "c",
    "content": "保罗知道接纳信徒的事多么重要，所以他用十四章全章加上十五章的一部分专讲这题目。在十二章我们看见身体。十四章给我们警告。我们若不留意这警告，就会用道理作刀子，将十二章里所启示的身体切成碎片。许多基督徒照着十二章谈论基督的身体；然而，他们挥动道理分裂的刀，残杀身体，并将其切成碎片；对此他们该负责任。这就是为甚么照着十二章所启示的身体，必须照着十四章活出来。没有十四章，我们就不能有十二章里所揭示身体正确的实行。许多基督徒留意十二章，却忽略了十四章；他们谈论身体，却仍然分门别类并分裂，因为他们继续持守他们道理的观念。他们不愿意丢弃这些观念。因此，他们不可能经历身体生活。所以，保罗在启示正确的召会生活和正常的基督徒生活以后，就题起接纳信徒这个要点。我们若不在意这点，就召会生活而论，我们就会作属灵的自杀。我们要有身体生活，就必须照着神对信徒的接纳，一般的接纳他们，而不是照着我们道理的观念，特别的接纳他们。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "在接纳信徒上的变化（一）",
    "type": "c",
    "content": "最可怕的道理观念，主要是热心宗教的犹酞信徒所持守的观念。这些观念分为两类：喫和守日。持守这些观念的人坚持：某些食物是圣的，其他食物是不洁的；某些日子是圣的，其他日子是凡俗的。他们饮食的条例是根据利未记十一章。在他们眼中，外邦人比那些甚么都喫的不洁走兽强不了多少。行传十章表明，甚至头一位使徒彼得，在喫的事上也是宗教的。他的宗教性情逼得神三次给他同样的启示，说到甚么是圣的，甚么是俗的。（9～16。）主告诉彼得『宰了喫』，彼得却说，『主阿，绝对不可，因为一切凡俗并不洁之物，我从来没有喫过。』（13～14。）主回答彼得说，『神所洁净的，你不可当作俗物。』（15。）藉此我们看见彼得和许多人一样，固守道理的观念，因为他是宗教的。这样的人为着他们的观念争辩时，以为他们是为着神的真理争战；事实上，他们阻挠了神在建造基督身体上的行动。没有一个道理的观念该是我们接纳信徒的依据。我们接纳信徒的惟一依据，乃是神的接纳。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "在接纳信徒上的变化（一）",
    "type": "2",
    "content": "一　信心软弱的要接纳"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "在接纳信徒上的变化（一）",
    "type": "c",
    "content": "在罗马十四章一节保罗说，『信心软弱的，你们要接纳。』有些信徒信心软弱，因为他们还没有接受多少神的元素灌输并注入到他们里面。然而，他们的确有某种度量的信心，并且必须被接纳。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "在接纳信徒上的变化（一）",
    "type": "c",
    "content": "有些信徒信心软弱，不敢一切都喫，或认为日日都一样。但他们的确有某种度量的信心，并且是在基督里的真信徒。所以，基于他们这信心的度量，和他们是信徒的事实，我们必须接纳他们。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "在接纳信徒上的变化（一）",
    "type": "2",
    "content": "二　不判断所争论的事"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "在接纳信徒上的变化（一）",
    "type": "c",
    "content": "我们需要读十四章一至五节全部：『信心软弱的，你们要接纳，但不是为判断所争论的事。有人信百物都可喫，但那软弱的，只喫蔬菜。喫的人不可轻视不喫的人，不喫的人也不可审判喫的人，因为神已经接纳他了。你是谁，竟审判别人的家仆？他或站住或跌倒，自有他的主人在，而且他也必要站住，因为主能使他站住。有人断定这日比那日强，有人断定日日都一样，只是各人自己的心思要坚信不移。』在十四章，保罗自己是不判断道理上之争论的绝佳榜样，因为他没有表达关于甚么道理对或错的意见。当然他知道关于喫和守日的正确道理；然而，他没有偏袒任何一方，却嘱咐我们要兼容，不要批评别人。让别人自由喫他们所要喫的，守他们所要守的日子。对他们而言，这日比那日圣别；但对信心刚强的人，日日都一样。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "在接纳信徒上的变化（一）",
    "type": "c",
    "content": "我们也必须學习不判断道理上的争论。若有人问你关于受浸的方式，或用怎样的水，你不该进入道理的争辩。换句话说，你不要判断这事。回答道理的问题，最好的路就是帮助人从道理的观念转向作我们生命的基督。按着天性，我们都倾向于说服别人，并就着我们的观念与他们争辩。我们必须避免这事。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "在接纳信徒上的变化（一）",
    "type": "2",
    "content": "三　接纳他，因为神已经接纳他了"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "在接纳信徒上的变化（一）",
    "type": "c",
    "content": "在三节保罗说，『因为神已经接纳他了。』这是我们接纳别人的根据。只要我们的父已经接纳了一个人，我们也必须接纳他。我们没有选择。无论一位信徒多软弱，或多乖僻，我们都必须接纳他。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "在接纳信徒上的变化（一）",
    "type": "2",
    "content": "四　所有的人都是主的人，所有的人都向主活"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "在接纳信徒上的变化（一）",
    "type": "c",
    "content": "让我们读六至九节：『守日的人是向主守的，喫的人是向主喫的，因为他感谢神；不喫的人是向主不喫的，他也感谢神。因为我们没有一个人向自己活，也没有一个人向自己死；我们若活着，是向主活；若死了，是向主死。所以我们或活或死，总是主的人。因此基督死了，又活了，为要作死人并活人的主。』所有的真信徒都是主的人。无论怎样受浸，喫甚么食物，或守甚么日子，众人都是由同一位主所生的。六至九节给我们看见，甚么是重要的，甚么是不重要的。向主活并属于主是重要的。只要人属于主并向祂活，他就对了；我们不可照着我们道理的观念，进一步对他有所要求。另一面，我们若开始辩论道理，很快就会照着我们不同的观念而分裂。我们必须顾到重要的事。只要父神接纳了我们众人，只要我们相信主并向祂活，我们就该彼此接纳。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "在接纳信徒上的变化（一）",
    "type": "1",
    "content": "贰　在审判台的光中"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "在接纳信徒上的变化（一）",
    "type": "c",
    "content": "不但如此，我们也必须在审判台的光中接纳圣徒。我们需要读十至十二节：『你为甚么审判你的弟兄？又为甚么轻视你的弟兄？我们都要站在神的审判台前，因为经上记着：「主说，我指着我的生存起誓，万膝必向我跪拜，万口也必向神公开承认。」这样看来，我们各人必要将自己的事向神陈明。』十节的『神的审判台』，就是林后五章十节的『基督的审判台』。神审判台前的审判，要在千年国以前，紧接着基督回来时举行，（林前四5，酞十六27，二五19，路十九15，）那时信徒的生活和工作要受审判。（启二二12，酞十六27，林前四5，三13～15，酞二五19，路十九15。）这审判与信徒的救恩无关，因为每个显在神审判台前的人都已经得救了。这审判要评审信徒得救以后的生活和工作。这审判要断定信徒在千年国里的赏罚。（酞二五21，23，路十九17，19，林前三14～15，酞十六27，启二二12，路十四14，提后四8。）信徒要站在这审判台前，将他们的生活和工作向神陈明。保罗的思想是这样：我们不该与别人争辩或批评他们，乃要留意自己，因为有一天我们要站在神的审判台前，将我们得救后的生活和工作向神陈明。既然这审判与信徒在主面前如何生活，以及他们得救以后为主所作的有关，并且信徒的变化与这审判有密切的关係，所以这点是在关于变化的这段题起。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "在接纳信徒上的变化（一）",
    "type": "c",
    "content": "因着审判信徒的真理几乎完全向圣徒隐藏了，所以我们需要研读并解释前段所给的一些参考经文。我们首先来看林后五章十节：『因为我们众人，必要在基督的审判台前显露出来，叫各人按着本身所行的，或善或恶，受到应得的报应。』这不是罗马二章二、三、五、十六节，和三章八节里所说神永远的审判。神永远的审判，主要的乃是在启示录二十章十一至十五节所启示白色大宝座前施行的。白色大宝座前永远的审判，要在千年国以后，审判所有已死的不信者，为着在火湖里永远的刑罚。基督审判台前的审判，要判断信徒的生活和工作，并要断定信徒要因着『善』接受赏赐，或因着『恶』遭受某种亏损。然后林前四章五节说，『所以在那时以前，甚么都不要论断，直等主来，祂要照出暗中的隐情，也要显明人心的意图，那时各人要从神那里得着称赞。』本节也是指神或基督审判台前的审判。我们若行得正确，就要从神那里得着称赞。马酞十六章二十七节也说到对信徒的审判：『因为人子要在祂父的荣耀里，同着众天使来临，那时祂要照各人的行为报应各人。』本节告诉我们，主回来时，要照着我们的行为报应我们。我们在马酞二十五章十九节看到类似的思想：『过了许久，那些奴仆的主人竟然来和他们算账。』这是甚么意思？这意思是主要查看我们的记录，我们必须将我们得救以后的生活和工作，向祂完全交账。这要发生在基督的审判台前。路加十九章十五节与此有密切的关係：『他既得国回来，就吩咐叫那些领银子的奴仆来，要知道他们作生意赚了多少。』这也是指在基督的审判台前要向主交账。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "在接纳信徒上的变化（一）",
    "type": "c",
    "content": "我们需要密切留意林前三章十三至十五节：『各人的工程必然显露，因为那日子要将祂指明出来；祂要在火中被揭露，这火要试验各人的工程是那一种的。人在那根基上所建造的工程若存得住，他就要得赏赐。人的工程若被烧毁，他就要受亏损，自己却要得救；只是这样得救，要像从火里经过的一样。』十五节的『受亏损』一辞，意思不是灭亡。我们的救恩是永远的，我们不会灭亡。然而，你若受亏损，你得救就要『像从火里经过的一样』。许多基督徒忽略本节；他们几乎都宣称，只要他们得救，将来的审判就没有问题。你若告诉他们，他们可能受亏损，他们会坚持说，这样的思想是异端。然而，我们必须听保罗在林前三章十五节的明言。保罗明确的说，人的工程若被烧毁，他就要受亏损。怎样的工作要被烧毁？就是十二节所题的木、草、禾秸。这会是怎样的亏损？我们无法确定的说，但要受某种亏损是明确的。这不是失去我们的救恩，因为保罗说工程被烧毁的人，『自己却要得救。』然而，我们不该得意，因为保罗结束这节的话是说，那人得救，『要像从火里经过的一样。』有些人听见这话也许回应，这是天主教炼狱的教訓。我熟悉天主教关于炼狱的教訓；天主教的确用哥林多前书这节作为他们教訓这事的根据。照着天主教关于炼狱的教訓，亲属死后要忍受炼狱的炼净之火，你若为他奉献金钱，就可以缩短他的苦难。然而，我们说到圣经纯正的话时，思想里没有这炼狱的观念。我们不过是随着保罗说，我们必须谨慎，因为主回来时，要叫我们将自己的生活和工作向祂完全交账。祂要说，『我给了你某种恩赐。你为我作了甚么？你得救以后，为我成就了甚么？你作了怎样的建造工程？你是用木、草、禾秸，还是用金、银、宝石建造？』这要断定主会不会赏赐我们。在林前三章保罗清楚告诉我们，我们的工程若存得住，我们就要得着积极的赏赐；但我们的工程若被烧毁，虽然我们会永远得救，我们却要受亏损。我不敢说这亏损是甚么，但我知道那不会使人愉快。我只是向你陈明纯正的话。这是基督审判台的一方面。这是圣经的明言，而圣经绝不会错。得救是一回事；因着你的工程从主得着积极的赏赐是另一回事；因着你不正确的工程受亏损又是另一回事。这是非常严肃的，我们不该轻忽这事。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "在接纳信徒上的变化（一）",
    "type": "c",
    "content": "因为基督徒不清楚神纯正的话，就有喀尔文派（Calvinism）和阿米尼亚派（Arminianism）这两大派。照着喀尔文派，你一次得救，就永远得救，将来不会有问题。照着阿米尼亚派，你得救以后若没有正确的生活并工作，就可能再失丧。这两派代表两个极端，没有一派在圣经里找着将二者连接起来的桥樑。这桥樑就是神的审判台。我们一次得救，就永远得救，绝不会失丧。这与灵恩派的教訓不同，灵恩派的教訓主张人今生不是永远得救，在一生的时间里可能多次得救，又多次失丧。这种救恩好像电梯一样，上上下下。然而，圣经宣告神的救恩是永远的。约翰十章二十八至二十九节告诉我们，我们一旦得着永远的生命，就永不灭亡。然而，有些经文，如林前三章十五节，告诉我们，将来我们也许受亏损。主回来时，要将祂所有的仆人聚集在祂面前，叫他们将生活和工作向祂交账。虽然我们永远得救了，但我们仍必须在基督的审判台前，将我们的生活和工作向主交账。主要查看我们的账，并断定我们要得赏赐或受亏损。在提后四章八节保罗能说，『从此以后，有公义的冠冕为我存留，就是主，那公义的审判者，在那日要赏赐我的。』然而，这不是说，每位信徒都要得着这样的冠冕。你是否得着公义的冠冕，在于审判台前的结果。最终，在启示录二十二章十二节，主耶穌自己说，『看哪，我必快来！赏罚在我，我要照各人所行的报应他。』我信现在基督审判台前审判的事说清楚了。我们必须对审判别人谨慎，因为我们自己要受神的审判。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "在接纳信徒上的变化（一）",
    "type": "c",
    "content": "我们必须在神审判台的光中接纳信徒。我们不该批评别人，乃该审判自己。我们若不审判自己，就必须在基督的审判台前交账。有些信徒审判那些要用水埋葬以除去自己老旧的人，却不审判自己去看电影。你若批评别人，却不审判自己去看电影，在审判台前，主会叫你交账。某个团体的一些姊妹用长的白布蒙头，她们常常批评并定罪别的姊妹祷告时不蒙头，或至多只带一顶小帽子。虽然这些姊妹在召会聚会中用长的白布蒙头，但她们有些人在家里篡夺丈夫作头的地位。她们需要在这事上审判自己。不要审判别人，要审判自己。每当我们要接纳另一位在主里的信徒时，我们必须在审判台的光中运用鑑别力，并且说，『主阿，怜悯我。我不配审判我的弟兄。主，遮盖我。我要受你审判。我要审判自己，审判自己的生命和生活。』这该是我们的态度。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "在接纳信徒上的变化（一）",
    "type": "c",
    "content": "我们不该批评别人，却该审判自己。我们现在若不这样作，到那日我们站在神的审判台前，就要这样作。我们都必须被审判台所光照。每当初信者来到我们这里，我们在接纳他的事上，必须运用鉴别力。然而，在神审判台的光中，我们必须更多审判我们自己。因此，保罗在罗马十四章十至十二节的思想是，我们不该审判别人，乃要让主顾到他们；我们该审判自己。我们要审判别人时，让我们记得，主回来时要和我们算账。这是严肃的事。"
  }
]