[
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "在接纳信徒上的变化（二）",
    "type": "0",
    "content": "第二十九篇　在接纳信徒上的变化（二）"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "在接纳信徒上的变化（二）",
    "type": "c",
    "content": "在本篇信息中，关于在接纳信徒上的变化，我们需要再说几点。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "在接纳信徒上的变化（二）",
    "type": "1",
    "content": "参　在爱的原则里"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "在接纳信徒上的变化（二）",
    "type": "c",
    "content": "我们需要在爱的原则里接纳信徒。在罗马十四章十三至十五节保罗说，『所以我们不可再彼此审判，宁可这样断定：不给弟兄放下绊脚石或跌人之物。我在主耶穌里确知深信，凡物本身没有不洁净的，惟独人算为不洁净的，在他就不洁净了。你若因食物叫弟兄忧愁，就不再是照着爱而行。基督已经替他死了，你不可因你的食物败坏他。』我们若在爱里接纳信徒，就不会审判别人，不会给他们放下绊脚石，不会叫弟兄忧愁，不会败坏基督已经替他死了的人，宁可照着爱而行。我们必须在爱的原则里，接纳基督已经替他们死了的所有信徒。请记得，罗马书是保罗写哥林多前书不久以后写的，并且他是在哥林多写罗马书。保罗在林前十三章专讲爱的事，将这章插在论到属灵恩赐的两章之间。在十三章保罗陈明运用恩赐绝佳的路，并且他列举许多爱的属性和特徵。我信当他写罗马十四章时，这爱的观念在他里面是新鲜的。所以在罗马书里，保罗似乎告诉圣徒：『你们必须在爱的原则里接纳别人。爱必须管治你们。在接纳圣徒上，爱必须是控制的原则。』"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "在接纳信徒上的变化（二）",
    "type": "1",
    "content": "肆　为着国度的生活"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "在接纳信徒上的变化（二）",
    "type": "c",
    "content": "接纳信徒不是微不足道的事。这与将来的审判台有关，也与现今国度的生活有关。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "在接纳信徒上的变化（二）",
    "type": "2",
    "content": "一　不叫你们的善被人譭谤"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "在接纳信徒上的变化（二）",
    "type": "c",
    "content": "照着上下文，十四章十六节是说到信心刚强之人的喫。信心刚强，认为凡物没有不洁净的，并且一切都适合喫，这乃是善。但你不该因你不愿意顾到那些信心软弱的人，就叫你的善被人譭谤。因他们的缘故，你必须谨慎的喫你所以为是适于喫的。保罗的用意是，为着较软弱之人的缘故，你不喫更好。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "在接纳信徒上的变化（二）",
    "type": "2",
    "content": "二　过神国的生活"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "在接纳信徒上的变化（二）",
    "type": "3",
    "content": "１　召会─今世神的国"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "在接纳信徒上的变化（二）",
    "type": "c",
    "content": "召会是今世神的国。（酞十六18～19，林前六10，加五21，弗五5。）在关于神国之教訓的各种派别中间，有许多争辩。有一派的思想宣称，神的国今天不在我们中间。按这一派的说法，神的国在马酞十三章的时候悬起来了。这一派断言，主耶穌来了，就带着神的国而来，并向犹酞人陈明这国；因着犹酞人拒绝神的国，主就将这国悬起来，直到祂回来的时候。因此，这一派教导，在我们活着的时期，没有神的国。然而，罗马十四章十七节说，『神的国…。』这是有力的证明，今天神的国在这里。今天召会是神的国，进一步的证明见于马酞十六章十八至十九节，那里我们看见召会和国度是同义辞，主耶穌自己也将二辞交互使用。在十八节主说，『我要把我的召会建造…』，在十九节祂说，『我要把诸天之国的钥匙给你。』因此，召会的建造实际上就是国度的建立。不但如此，保罗在书信中认为神的国等于召会。（林前六10，加五21，弗五5。）说国度悬起来了，要在主再来时才回来，是何等错误！我们不该接受这种关于国度的观念。我们必须回到纯正的话，这话说召会生活就是神的国。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "在接纳信徒上的变化（二）",
    "type": "3",
    "content": "２　操练和管教的事"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "在接纳信徒上的变化（二）",
    "type": "c",
    "content": "召会是恩典和生命的事，而国度是今世操练和来世管教的事。（酞二五14～30，林前三13～15。）召会好像人的头，从不同的角度看有不同的样子。你若看我的头后面，你看不见甚么窟窿；然而，你若看前面，就会看见七个窟窿。虽然我的头前后不同，二者却是一个实体的两面。召会也是这样。我们从一个角度看见召会是恩典和生命的事；从另一个角度却看见召会是神的国，有操练和管教。在召会里，我们一面享受恩典并经历生命，另一面却经过一些操练。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "在接纳信徒上的变化（二）",
    "type": "c",
    "content": "我们不该忽略我们需要这样的操练。因着我们需要操练，召会就是现今神的国。按一些弟兄会教师的说法，每位信徒都要进入千年国作王。但看看我们自己，我们像王么？倘若主耶穌要来请你作王，我想你会大喫一惊，因为你不知道怎样作王。你从未受过操练和訓练来作王。我听说英国国王从幼年就受訓练作王。光有出生还不彀；作王的必须经过訓练和操练。虽然你有作王的可能，但君王职分也在于你的操练。不要鬆散、随便；今世你若不愿意受操练，来世你就会受管教。你的定命是要作王，迟早主会使你作王。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "在接纳信徒上的变化（二）",
    "type": "c",
    "content": "神安排了你日常生活的一切细节，使你能受操练。在你生活中所发生的每件事，都是神主宰安排的一部分。没有环境和境遇的帮助，你就无法认识自己。你会想像自己是天使，认为自己美好、美妙，却不知道实际上你是何等可怜、卑下、生野。你需要配偶、孩子、召会里的弟兄、姊妹、和各种境遇，从多种角度给你自己拍照，使你从每一面被暴露。你看见这照片，就会喊说，『这是我么？我不知道我那么坏。』我自己曾经历这点。我受到试诱要责备别人，主就告诉我要责备自己。祂告诉我要为着亲爱的弟兄们感谢祂，他们暴露我，并使我对自己有健全的看法。没有这样的弟兄们，我就无法被暴露。这是我们为着国度的缘故，在召会生活里所经过的操练。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "在接纳信徒上的变化（二）",
    "type": "c",
    "content": "就一面说，召会是神的家庭，神的家。（弗二19，提前三15。）在这家里我们享受恩典，并接受生命的供应。就另一面说，召会也是国度。国度这辞是甚么意思？意思是治理。许多基督徒说，『我喜欢参加聚会，但我不喜欢受治理。那些长老以为他们是谁？为甚么必须由他们来带领？』一面召会是满了恩典和生命的家，家庭；另一面召会是治理的国度，政府。在召会这国度里，我们的确有在基督作头之下的带领和治理。这是操练的事。我们要有召会生活，就需要国度的操练。因此，召会是我们的家，召会也是我们的国。在家里我们有爱的享受、恩典的供应、和生命的丰富；在国里我们有治理、行政、操练和管教。为着召会这两面，我们赞美主！题到召会，我听过许多圣徒宣告：『赞美主，我在家里！』然而，我们也需要宣告：『阿利路亚，我也在国里！』"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "在接纳信徒上的变化（二）",
    "type": "3",
    "content": "３　国度的生活是甚么"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "在接纳信徒上的变化（二）",
    "type": "c",
    "content": "罗马十四章十七节说，『因为神的国不在于喫喝，乃在于公义、和平、并圣灵中的喜乐。』你要接纳圣徒，就必须领悟圣徒被接纳，不是照着你关于喫喝的道理观念或宗教作法。神的国不在于喫喝。神的国对自己是公义，对别人是和平，并且是在你的灵里在神面前有喜乐。你喫甲鱼或喫白菜，都算不得甚么。然而，公义、和平、并喜乐含意丰富，因为这些项目是基督的彰显。当基督得着彰显，祂就是我们对自己的公义，我们对别人的和平，以及我们在神面前的喜乐。我们必须对自己严格，不为自己找藉口。我们对自己，必须在所作的每件事上正当、严谨并公义。我们对别人，必须竭力追求和平，不断尋求与他们和睦。然而，有些弟兄甚至与妻子也没有和平，有些姊妹与丈夫也没有和平。我们必须谨慎，与每一个和我们有关的人维持和平。这和平就是从我们这人活出的基督。不但如此，我们需要喜乐。我们每天都该喜乐。倘若我们不能每天都说，『阿利路亚，赞美主，』那就是说我们失败了，并且不在圣灵里。圣灵乃是喜乐的灵。我们必须一直在神面前喜乐，赞美祂，并且说，『阿利路亚。』公义、和平并喜乐，是今天神国的特徵。神的国是召会生活的操练。召会生活是为着国度生活，而国度生活是基督徒生活的操练。我们需要这样的操练。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "在接纳信徒上的变化（二）",
    "type": "2",
    "content": "三　这样服事基督"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "在接纳信徒上的变化（二）",
    "type": "c",
    "content": "在十八节保罗说，『这样服事基督的，就为神所喜悦，又为人所称许。』藉着这话我们能看见，十七节所题的是为着我们服事基督。这就是说，接纳信徒就是服事基督。我们作这事，必须是在神的国里，并且是服事基督，是在公义、和平、并圣灵的喜乐中，不注重道理的看法。我们这样作，必然为神所喜悦，又为人所称许。这样作绝不会引起任何分裂，却能一直为着实行的身体生活，保守那灵的合一。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "在接纳信徒上的变化（二）",
    "type": "2",
    "content": "四　追求和平的事与建造的事"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "在接纳信徒上的变化（二）",
    "type": "c",
    "content": "不但如此，保罗在十九节说，『所以我们务要追求和平的事，以及彼此建造的事。』和平的事是那些保守身体合一的事。彼此建造的事是将生命供应身体的众肢体，好互相得着建造。我们必须追求这两类的事。我们必须尋求用和平保守身体合一的事，以及将生命供应别人的事。我们要这样作，就必须将一切道理的看法丢在背后，并胜过一切源自头脑知识的阻挠。撒但是狡猾的；多少世纪以来，他曾经利用并仍在利用道理的看法和头脑的知识，阻挠生命的职事，并分裂基督的身体。所以，我们必须胜过他的狡猾，追求和平的事以保守合一，以及将生命供应别人的事以建造身体。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "在接纳信徒上的变化（二）",
    "type": "2",
    "content": "五　不拆毁神的工程"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "在接纳信徒上的变化（二）",
    "type": "c",
    "content": "二十至二十一节说，『不可因食物拆毁神的工程。凡物固然洁净，但人喫了，以致成了绊脚石，就是他的恶了。无论是喫肉，是喝酒，或是甚么别的绊跌你弟兄的事，一概不作才好。』在所有得救的人里面，都有神的工程。神呼召并拯救了他们，神在他们身上至少作了这么多神圣的工程。我们若因道理的看法，使任何信徒绊跌，就是拆毁、破坏神在他里面恩典的工程。我们该顾到神的工程，不该顾到我们道理的看法。为着神在别人身上恩典工程的缘故，我们一切宗教的作法必须丢在一边。我们可以自由的喫任何东西，我们也可以作任何不是罪恶的事情；但我们不该喫任何使弟兄绊跌的东西，或作任何使弟兄绊跌的事情。我们必须顾到弟兄们在生命里的建造，而不在知识里持守我们宗教的观念。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "在接纳信徒上的变化（二）",
    "type": "2",
    "content": "六　在信心里作每件事而不疑惑"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "在接纳信徒上的变化（二）",
    "type": "c",
    "content": "在二十二至二十三节保罗说，『你有信心，就当自己在神面前持守。人在自己所称许的事上，不审判自己，就有福了。但那疑惑的人若喫了，就必被定罪，因为不是出于信心。凡不是出于信心的，都是罪。』我们若是信心刚强的人，就当自己在神面前持守这信心。我们在自己所称许以为可作的事上，能不自责，就有福了，因为我们作的时候有信心。但信心较软弱的人，没有我们所有的信心，若喫了他们所疑惑的任何东西，就被定罪，因为他们不是凭着信心喫。凡不是凭着信心的，都是罪。所以，我们必须顾到信心较软弱的人，不要使他们作任何他们没有信心的事。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "在接纳信徒上的变化（二）",
    "type": "1",
    "content": "伍　照着基督"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "在接纳信徒上的变化（二）",
    "type": "c",
    "content": "保罗非常有智慧。我们读罗马书这一段，若不在灵里，就会漏失许多保罗所写的深奥之处。关于接纳圣徒这一段，保罗开始于道理看法的事，主要是热心宗教的犹酞人所持守的看法，结束于照着基督接纳圣徒。我们接纳信徒，不可照着道理的看法，而须照着基督。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "在接纳信徒上的变化（二）",
    "type": "2",
    "content": "一　担代不刚强之人的软弱"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "在接纳信徒上的变化（二）",
    "type": "c",
    "content": "罗马十五章一节说，『我们刚强的人，应该担代不刚强之人的软弱，不求自己的喜悦。』在接纳信徒上，我们必须担代不刚强之人的软弱，不求自己的喜悦。主耶穌总是担代祂信徒的软弱，（林后十二9，）不求自己的喜悦。在接纳信徒上，我们必须照着祂作同样的事，不求自己的喜悦，却担代别人的软弱。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "在接纳信徒上的变化（二）",
    "type": "2",
    "content": "二　叫邻舍喜悦，使他被建造，正如基督所作的"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "在接纳信徒上的变化（二）",
    "type": "c",
    "content": "『我们各人要叫邻舍喜悦，使他得益处，被建造。因为基督也不求自己的喜悦，反而如经上所记：「辱骂你之人的辱骂，都落在我身上。」』（罗十五2～3。）我们必需求别人的喜悦，使他们在身体里被建造。我们需要求别人的喜悦，不是为着别的目的，只是为着使他们在身体里被建造。为着这目的，我们必须付代价，使我们得着别人的喜悦。基督不求自己的喜悦；祂求父的喜悦，忍受那该落在父身上的辱骂。同样，我们不该求自己的喜悦；我们该求别人的喜悦，担代他们的软弱，使他们在基督的身体里被建造。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "在接纳信徒上的变化（二）",
    "type": "2",
    "content": "三　照着基督，彼此思念相同的事"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "在接纳信徒上的变化（二）",
    "type": "c",
    "content": "『从前所写的，都是为教訓我们写的，使我们藉着忍耐，并藉着经书的鼓励，可以得着盼望。但愿那赐忍耐与鼓励的神，叫你们照着基督耶穌，彼此思念相同的事。』（4～5。）『所写的』指三节所引关于基督的事，是为着教訓我们，产生忍耐与鼓励同盼望。圣经里关于基督的记载，的确满了教訓。我们若领受其教訓，就必得着基督忍耐与鼓励的供应，使我们得着盼望。在接纳信徒上，我们需要这种忍耐与鼓励同盼望。在接纳信徒上，我们需要忍受我们所要接纳之人的软弱。我们也需要因盼望他们能长进，并藉着主的恩典在信心上得加强，而得着鼓励。在接纳较软弱的信徒上，我们必须领悟，我们的神是那赐忍耐与鼓励的神，祂能使我们忍受别人的软弱，并且因祂藉着祂的恩典在别人身上所能作的，而得着鼓励。我们若藉着这样一位神得着鼓励，就会照着基督耶穌，不照着别的，彼此思念相同的事。既然只有一位基督耶穌，我们若都照着基督，就会彼此思念相同的事。然而，我们的心思若照着教訓、观念、恩赐、宗教的作法、或其他这样的事，我们就会分裂。要彼此思念相同的事，惟一的路就是照着基督。照着我们的教訓、观念、恩赐、或宗教的作法接纳信徒，不需要任何忍耐或鼓励同盼望。但照着基督接纳所有的信徒，的确需要一些忍耐与鼓励同盼望；我们若留意保守合一和身体的建造，那赐忍耐与鼓励的神，就必以此供应我们。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "在接纳信徒上的变化（二）",
    "type": "2",
    "content": "四　同心合意，用同一的口，荣耀神"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "在接纳信徒上的变化（二）",
    "type": "c",
    "content": "六节说，『使你们同心合意，用同一的口，荣耀我们主耶穌基督的神与父。』有些译本说，『用一个心思和一个口。』然而，原文是同心合意，不是一个心思。虽然如此，同心合意这辞实际上的意思就是一个心思。我们都需要思念相同的事。我们思念相同的事，就会同心合意，并且会有同一个口；这意思是我们会有同样的观念和同样的说法。虽然有许多信徒，但只有一个口。每当我们有同样的心思，并且同心合意，我们就都会说同样的事。所以，我们用同一的心思和同一的口，荣耀我们主耶穌基督的神与父。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "在接纳信徒上的变化（二）",
    "type": "c",
    "content": "九章五节说，基督是在万有之上，永远受颂赞的神；那是按祂的神性说。但六节这里说到我们主耶穌基督的神；这是按祂的人性说。按祂的神性说，祂是在万有之上，永远受颂赞的神；按祂的人性说，神是祂的神。在接纳信徒上，我们若照着主耶穌而行，就会像祂一样荣耀神。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "在接纳信徒上的变化（二）",
    "type": "2",
    "content": "五　彼此接纳，如同基督接纳我们一样"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "在接纳信徒上的变化（二）",
    "type": "c",
    "content": "七节说，『所以你们要彼此接纳，如同基督接纳你们一样，使荣耀归与神。』本节与十四章三节摆在一起，证明基督的接纳就是神的接纳。基督所接纳的，就是神所接纳的。基督接纳了我们，使荣耀归与神。我们对信徒的接纳，必须照着神和基督的接纳，不是照着别的。神和基督无论接纳了谁，不管他们在道理观念或宗教作法上与我们多不相同，我们都必须接纳。这是为着神的荣耀。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "在接纳信徒上的变化（二）",
    "type": "2",
    "content": "六　基督，受割礼之人和外邦人的执事"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "在接纳信徒上的变化（二）",
    "type": "c",
    "content": "我们需要读十五章八至十一节：『我说，基督是为神的真实，作了受割礼之人的执事，要证实对列祖的应许，并叫外邦人，因着神的怜悯荣耀神，如经上所记：「因此我要在外邦中颂扬你，歌颂你的名。」又说，「外邦人阿，你们当与祂的百姓一同快乐。」又说，「万邦阿，你们都当赞美主，愿万民都称赞祂。」』在这些经文里，我们看见基督是包罗万有者。祂为甚么作了受割礼之人（犹酞人）的执事？祂乃是为神的真实的缘故，作了犹酞人的执事，要证实对列祖的应许。然而，九节说，祂不但是受割礼之人的执事，也『叫外邦人，因着神的怜悯荣耀神』。对受割礼之人（犹酞人），基督是为神的真实作执事；但对外邦人，祂作执事，是叫外邦人因着神的怜悯荣耀神。基督是包罗万有的；祂是为着受割礼之人，犹酞人，也是为着列国，外邦人。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "在接纳信徒上的变化（二）",
    "type": "c",
    "content": "对犹酞人，这乃在于神的真实，因为神应许了他们的列祖。基督作他们的执事，要证实神赐给他们列祖的一切应许。为此，神是真实的。对外邦人，这乃在于神的怜悯。基督作了他们的执事，叫他们因着神的怜悯荣耀神。基督在外邦中颂扬神，并赞美祂的名。祂要外邦人快乐，并因着神的怜悯赞美神。对犹酞人，神是真实的；但对外邦人，神是怜悯的。为此，我们外邦人必须赞美祂，使祂在祂的怜悯里得荣耀。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "在接纳信徒上的变化（二）",
    "type": "2",
    "content": "七　基督，耶西的根为着外邦人"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "在接纳信徒上的变化（二）",
    "type": "c",
    "content": "十二节更多启示基督的包罗万有：『又有以赛亚说，「将来有耶西的根，就是那兴起来要治理外邦的，外邦人都要寄望于祂。」』虽然基督是耶西的根，犹酞人列祖的源头，但祂要作外邦人的治理者，外邦人都要寄望于祂。这里我们看见基督的包罗万有。祂是耶西的根，意即祂是犹酞人的供应。照着罗马十一章，祂是根，意即祂是犹酞人的源头和供应。将来这耶西的根要兴起来，治理外邦列国。因此，祂供应犹酞人，覆庇外邦人。藉着作犹酞人的根，并藉着作外邦人的覆庇者，治理者，祂将犹酞人和外邦人带在一起，并使他们成为一。我信这该是使徒保罗写罗马书这一段时最深的观念。基督将犹酞人和外邦人联在一起。藉着作犹酞人的根和外邦人的覆庇者，基督将两班人联在一起，作一个身体，作一个新人，召会。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "在接纳信徒上的变化（二）",
    "type": "c",
    "content": "基督是包罗万有、包容一切的。基督既是这样一位包容万人的主，把犹酞人和外邦人联在一起，我们就必须照着祂，接纳所有不同的信徒。绝不要说，『这是美国人，那是英国人，那是德国人，那是日本人，那是菲律宾人，那是韩国人。我无法接纳这么多不同的人。』想想基督是一班人的根，又是另一班人的治理者，覆庇者。祂是包罗万有的。在接纳圣徒上，我们必须同样包容一切，接纳来自东、西、南、北的人。无论他们是谁，无论他们是怎样的人，我们必须在一个身体里包容所有的信徒。我信这就是照着基督接纳圣徒的意思。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "在接纳信徒上的变化（二）",
    "type": "c",
    "content": "在本篇信息和前一篇信息中，我们说过在接纳信徒上变化的五方面：照着神的接纳，在审判台的光中，在爱的原则里，为着国度的生活，以及照着基督。我们需要记住所有这些点，并且付诸实行。我们若这样接纳圣徒，就要因信得着主的祝福同盼望、喜乐、平安。所以，保罗结束罗马书这段说，『但愿那赐盼望的神，因信将一切喜乐平安充满你们，使你们靠圣灵的能力，充盈满溢的有盼望。』（十五13。）我们按罗马书这段所教导的方式接纳圣徒，就经历那赐忍耐与鼓励的神，以及那赐盼望的神。在正确的召会生活里，我们要因信被一切的喜乐平安所充满。在这样的召会生活里，我们经历圣灵的能力，并且充盈满溢的有盼望。召会生活对我们非常重要；我们都需要进入其中，并活在其中。"
  }
]