[
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "福音的总结",
    "type": "0",
    "content": "第三十篇　福音的总结"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "福音的总结",
    "type": "c",
    "content": "在前面所有的信息中，我们说过罗马书的七段：引言、定罪、称义、圣别、得荣、拣选和变化。现在我们来到末了一段，就是结语。（十五14～十六27。）虽然保罗说了这么多，但在罗马书这一段，他给我们看见一些经历和实行的事。他把福音的终极总结，完全揭示出来。我用『揭示』这辞，因为许多宝贵的事物被遮蔽了。在本篇信息中，我要指出一些隐藏并遮隐在罗马书末了一段的宝藏。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "福音的总结",
    "type": "c",
    "content": "保罗其他的书信中，没有一封像罗马书有这样长的结语。为甚么结语这么长？我不信我们任何人会这样写信。然而，保罗有智慧和深度，他知道在关于变化这段以后，仍需要陈明神福音的终极总结─实行的召会生活。不但如此，他不是以道理的方式，乃是以极其实际的方式写到召会生活。因此，我们在结语中找不着道理，本段的每件事都是经历的、实行的。我们会看见，保罗在本段告诉我们他热切传福音，以及他想望往西班牙去。他说到他如何有负担将财物的需要供应犹酞地的圣徒，以及外邦信徒要在这件事上帮助犹酞圣徒。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "福音的总结",
    "type": "c",
    "content": "在罗马十六章，『召会』和『众召会』这些辞用了五次。我们若在灵里仔细读本章，就会领悟保罗写本章有明确的目的。本章每次题起召会都是经历的、实行的。在十六章一节保罗说到非比，在坚革哩的召会的女执事。在十六章四节保罗说，外邦的众召会感谢百基拉和亚居拉，因为他们为保罗，也为众召会，将自己的颈项置于度外。十六章五节题起『在他们家中的召会』，意指在罗马的召会是在百基拉和亚居拉的家中聚会。在十六章十六节，他题起基督的众召会；在十六章二十三节，他题起该犹接待全召会。二十节也非常重要：『平安的神快要将撒但践踏在你们的脚下。愿我们主耶穌的恩，与你们同在。』平安的神要将撒但践踏在谁的脚下？在众召会里之人的脚下。神要将撒但践踏在过召会生活之人的脚下，并且主耶穌的恩典要分赐到他们里面。最终，保罗问许多圣徒安，几乎整章都专讲这点。我实在赞歎保罗绝佳的记性，因为他记得这么多圣徒的名字，并题起他们个别的特徵。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "福音的总结",
    "type": "c",
    "content": "罗马书的结语好像一幅树林的图画。你若从远处看这幅图画，只会看见树林本身；你无法察知隐藏的东西，就是隐藏在树林中和树叶下的宝藏。我年轻时，每逢研读罗马书，总是跳过结语，以为我读完了道理的部分，不需要留意十六章所列的名字。因为我发觉这些古怪的名字很难读，我就定意只把这卷书读到十五章十三节，然后跳到十六章末三节─这三节是对神赞美的乐章，不该被忽略。然而，最近圣灵带我进入树林，给我看见一些隐藏在树荫下的宝藏。现在我信结语是整卷罗马书最宝贵、最有价值的一段。实行的召会生活，就隐藏在树荫之下。我们可以说，对个别圣徒的问安是树，树下有众召会为宝藏─在坚革哩的召会、外邦的众召会、在百基拉和亚居拉家中的召会、基督的众召会、以及受该犹接待的召会。现在我要详细的看这些隐藏的宝藏。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "福音的总结",
    "type": "1",
    "content": "壹　献上的外邦人"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "福音的总结",
    "type": "2",
    "content": "一　藉着作基督的仆役"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "福音的总结",
    "type": "c",
    "content": "我们需要读十五章十六节：『使我为外邦人作基督耶穌的仆役，作神福音勤奋的祭司，叫所献上的外邦人，在圣灵里得以圣别，可蒙悦纳。』保罗是基督的仆役，以基督服事人的公仆，将基督供应到外邦信徒里面。他就像在餐桌上以美味服事人的侍者。保罗是宇宙餐桌的侍者，以基督服事人。在这餐桌上，所有的人都被基督充满，基督就在他们全人里面成了变化的元素。因此，外邦人凭着奇妙、包罗万有之基督，就是赐生命之灵的素质而变化。不仅如此，本节启示保罗是祭司，因为他是『神福音勤奋的祭司』。他作祭司，将相信的外邦人当作馨香的祭物献给神，使祂满足。他将他以基督所服事的外邦人当作供物献给神。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "福音的总结",
    "type": "2",
    "content": "二　广传福音"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "福音的总结",
    "type": "c",
    "content": "献上外邦人，乃是藉着福音的广传才成为可能的。（十五18～23。）在十五章十九节保罗说，『我从耶路撒冷，直转到以利哩古，到处传了基督的福音。』在保罗的时代，以利哩古是欧洲东南角的边疆。保罗从耶路撒冷这文明的城市，将福音传到未开化的边疆。不但如此，他还想望一路往西班牙去。（24。）"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "福音的总结",
    "type": "c",
    "content": "我们的传福音必须被拔高。我们的福音不该是得救上天堂的福音；而必须是将基督供应人的福音。我们需要将基督供应人，使他们因基督的素质得着圣别并变化，因而成为献给神的祭物。召会无论在甚么时候，无论在甚么地方传福音，我们都必须确信，我们是将基督供应人，我们是将基督当作食物服事飢饿的罪人。我们必须将基督供应他们，使基督在他们里面成为圣别的元素，以改变他们全人。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "福音的总结",
    "type": "2",
    "content": "三　在圣灵里得以圣别，蒙神悦纳"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "福音的总结",
    "type": "c",
    "content": "在十五章十六节保罗说，『叫所献上的外邦人，在圣灵里得以圣别，可蒙悦纳。』得以圣别，意思就是因生命里的变化而被分别出来，成为圣别。保罗把外邦信徒看作是献给神的馨香祭物。从前他们是不洁且玷污的人，但如今他们得以圣别，并成了神所喜悦的祭物。他们已被变化，并模成神的形像，因此完全蒙祂悦纳。这是保罗将基督供应到外邦人里面的结果。基督作到外邦人里面，成为他们的元素，他们就成了神团体的祭物，被基督浸透，并被祂神圣的素质瀰漫。因此，他们被献给神，使祂满足。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "福音的总结",
    "type": "1",
    "content": "贰　爱里的交通"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "福音的总结",
    "type": "2",
    "content": "一　在外邦与犹酞圣徒之间"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "福音的总结",
    "type": "c",
    "content": "由于将基督供应外邦人，并将他们当作祭物献给神，就发展出爱的交通，就是外邦与犹酞圣徒之间爱里的交通。（十五25～28，30，32。）外邦圣徒藉着献上实际的财物，与犹酞圣徒交通。从前，外邦人在犹酞人眼中是猪；如今他们成了圣徒，乃是神馨香的祭物。因此，外邦信徒心里顾念他们犹酞弟兄财物的需要；他们献上自己的财物，表现他们渴望照顾犹酞地圣徒的需要。使徒保罗来到外邦人这里，带着基督而来，并将基督供应到他们里面。他从他们这里回到犹酞地，带着给缺乏圣徒的财物回去。保罗带着基督而来，带着圣徒们爱的财物回去。这就是保罗尽职的结果。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "福音的总结",
    "type": "c",
    "content": "今天许多基督徒的属灵酞不实际。他们说，『我为着基督，我要把基督带到各地，但我不在意钱或财物。』你若这样说，也许表示你的属灵不实际。想想使徒保罗的例子。他往亚该亚和马其顿去，将基督供应人。这事的结果是甚么？结果乃是外邦信徒献上自己的财物，顾念他们从前的仇敌，就是他们在基督里的犹酞弟兄。外邦人悔改、重生、圣别、并变化了，除去了旧心，换上了新心，就是关切他们犹酞弟兄的心。他们藉着供给财物，实际的表达这关切。他们没有说，『保罗，我们与你站在一起，我们与你同行，我们的祷告也随着你。请将我们的问安带给在圣地的亲爱圣徒。』保罗带着基督而去，带着财物回来，给实行的召会生活立了榜样。这是在爱里真实的交通，也是关切的实际彰显。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "福音的总结",
    "type": "2",
    "content": "二　为着有分于基督之福的丰满"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "福音的总结",
    "type": "c",
    "content": "我们看过保罗与双方的关係：他将基督供应外邦人，他将财物带给犹酞人。然而，十五章二十八节揭示保罗与第三方的关係：他盼望在往西班牙的途中，看见在罗马的信徒。在本节里我们看见保罗何等期望到罗马的圣徒那里去。『我也晓得，我去的时候，必带着基督之福的丰满而去。』（29。）保罗在别的书信中没有这样说。保罗带着基督去到外邦人那里，带着财物回到犹酞弟兄这里，并且盼望带着基督之福的丰满，访问罗马，将基督的丰富供应那里的人。这表明召会该有的生活。召会的生活，藉着使徒，充满了基督，充满了财物交通里的爱，并充满了对基督丰满之福的共享。我期望看见在主恢复里的众召会中，处处将基督供应人，这些人会以财物上的纯诚和爱来回应，也会彼此有分于基督之福的丰满。我们不该是无论往那里去，都分享道理之真理的人。我们无论往那里去，都必须带着基督之福的丰满而去。然而，我们能带着基督之福而去以前，自己必须先经历这福。保罗无论往那里去，都能分享基督之福的丰满，因为他对此有丰满的经历。我们在众召会中间往来时，让我们不带着道理和恩赐，而带着基督之福的丰满。这不是仅仅供给财物的事，虽然这样的交通是基督实际的真实彰显。我们若有基督的实际，就会倾倒自己，作为我们对缺乏圣徒之爱的彰显。保罗非常有智慧，他给我们一幅在经历上（不是在道理上）召会生活正确实行的图画。在保罗身上，我们看见对基督一切丰富的经历。他带着基督之福的丰满到人那里去，意思是他到他们那里去供应基督一切的丰富。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "福音的总结",
    "type": "1",
    "content": "参　关切的交通"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "福音的总结",
    "type": "2",
    "content": "一　在众圣徒中间，在众召会之间"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "福音的总结",
    "type": "c",
    "content": "我信使徒保罗在众圣徒中间，在众召会之间关切的交通上是领头的。（十六1～19，21～23。）保罗发起关切的交通。他关切圣徒、主的仆人、和众召会。他是全然浸沉在关切之交通里的弟兄。罗马十六章里所记载一切特别的问安，证明他广阔的关切。我喜欢本章，因为本章启示在这关切的交通里包括众召会。这关切的交通是在众召会里的众圣徒中间，也是在众召会之间。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "福音的总结",
    "type": "c",
    "content": "我已经说过，召会和众召会在罗马十六章题起五次。现在让我们更详细的察看每次出现的地方。在十六章一节保罗说，『我向你们推荐我们的姊妹非比，她是在坚革哩的召会的女执事。』非比是女执事，就是服事的人。保罗非常敬重她，在下一节他说，『她素来护助许多人，也护助了我。』护助许多人，或译作，是许多人的保护者。在原文，保护者是个尊贵的辞，表明帮助、扶持、供应别人的人。保护者就是站在你旁边，服事你，保养顾惜你，并顾到你一切需要的人。保罗用这辞说到非比，说出她何等受到珍赏并尊敬。非比是姊妹，她不计任何代价，不计任何花费服事别人。我们在召会生活里若对主认真，也需要不计花费服事召会，并顾念召会。我们若无心顾念召会，就不配实行召会生活。实行召会生活的第一个条件，就是我们要服事召会。非比姊妹护助召会。同样，我们在召会生活里必须是服事的人。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "福音的总结",
    "type": "c",
    "content": "第二，保罗指明我们需要为召会，将自己的颈项置于度外。保罗在十六章四节题到百基拉和亚居拉说，他们『为我的性命，将自己的颈项置于度外，不但我感谢他们，就是外邦的众召会也感谢他们』。我们需要为召会生活，将自己的性命置于度外。百基拉和亚居拉不把自己的性命看为宝贵，他们愿意不计自己性命的代价顾念召会；所以，外邦世界的众召会都感谢他们。不要以为保罗随便的说到百基拉和亚居拉。他这样写有明确的目的，指明我们若真爱主的召会，就需要为召会，将我们的性命置于度外。我们必须愿意付这代价，不但为一个召会，也为众召会。有些亲爱的圣徒只顾念他们所在地的召会；这是绝对错误的。百基拉和亚居拉是为着众召会的。虽然被主定在一个地方是对的，但我们的心应当宽广，足以包容众召会。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "福音的总结",
    "type": "c",
    "content": "第三次题起召会是在十六章五节，保罗说，『问在他们家中的召会安，』这是指百基拉和亚居拉的家。一面这对夫妇为着众召会；另一面他们特别为着当地的召会。他们住在以弗所时，（徒十八18～19，）在以弗所的召会是在他们家中。（林前十六19。）他们在罗马时，在罗马的召会在他们家中聚会。五节里『他们家中的召会』，就是在罗马的召会。让召会在你家中，是非常沉重的担子。你若试试看，就会发现这担子何等沉重。然而，百基拉和亚居拉绝对为着召会生活；他们不在意沉重的担子。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "福音的总结",
    "type": "c",
    "content": "在十六章十六节保罗说，『基督的众召会都问你们安。』保罗忽然题起『基督的众召会』。众召会无论在那里，在你的城里，或在我的镇上，都必须是基督的众召会。各地的召会必须是基督的召会。不要说召会是某某弟兄的召会。这样说是错误的。我们都必须學习说『基督的众召会』。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "福音的总结",
    "type": "c",
    "content": "罗马书最后一次题起召会，与接待有关。『那接待我，也接待全召会的该犹。』（23。）没有接待，在实行的召会生活里就有所缺。某个召会若没有接待，那个召会必是贫穷的。然而，你越接待，你的召会生活就越丰富。该犹不但接待一位使徒，也接待全召会。我不信他一次接待全召会；可能是旅行到他的城市的圣徒，暂时住在那里，受他的接待。他的家对众圣徒是打开的、便利的。真实的召会生活，乃在于这样的接待。家打开来接待，就必充满基督的福。我们赞美主，我们越接待，就越经历召会生活。这是实际的。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "福音的总结",
    "type": "c",
    "content": "总括的说，我们可列举召会生活的这五面：服事召会；为召会将自己的性命置于度外；让召会在我们家中；绝不认为召会是任何人的召会，乃承认召会是基督的召会；接待召会里的每个人，并接待全召会。在罗马十六章所记载保罗的问安里，他揭示出在某一地方召会里，和众召会之间正确召会生活的重要指标。他的问安也强调许多亲爱圣徒的特质。因此，在罗马十六章，我们看见地方上的众召会，以及在许多圣徒的属性和美德上所彰显真正召会生活的细节。这是古时召会生活的完整描绘。我再说，我们在罗马书里找不着召会的道理；我们看见召会生活的实行。因此，福音的终极总结乃是召会生活。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "福音的总结",
    "type": "c",
    "content": "在罗马一章和十六章之间有何等大的对比。在一章我们看见罪人，邪恶、不洁、被定罪的人；在十六章我们看见圣别、荣耀的众召会。二者实在无法比较。卑鄙的罪人如何成为荣耀的召会？乃是藉着一章至十六章所启示漫长的过程，就是救赎、称义、圣别、得荣、拣选、和变化的过程。经过了漫长的过程，结果罪人就成为荣耀的召会，乃是圣别却十分实际的召会。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "福音的总结",
    "type": "2",
    "content": "二　为着践踏撒但"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "福音的总结",
    "type": "c",
    "content": "在那表明众圣徒中间和众召会之间关切之交通的问安以后，使徒宣告平安的神要践踏撒但，并且快要将他践踏在召会生活里众圣徒的脚下。（十六20。）这指明神践踏撒但与召会生活有关。我们若不在召会里，不实行召会生活，神就很难将撒但践踏在我们的脚下。召会生活是神胜过撒但最有力的凭藉。每当我们离开召会，我们就成为撒但的掳物，因为我们很难个别的与撒但争战。但赞美主，我们一在召会里，并与身体是一，撒但就在我们的脚下，我们是在召会生活里享受神作平安的神。我们藉着胜过那惹麻烦者，就是撒但，经历并有分于神的平安。只要撒但那惹麻烦者不在我们的脚下，我们就很难有平安。当撒但在召会生活里被践踏在我们的脚下，我们就有神的平安，作我们胜过他的表徵。所以，践踏撒但和神的平安，都是在召会生活里经历到的。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "福音的总结",
    "type": "2",
    "content": "三　为着基督的恩典分赐给众圣徒"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "福音的总结",
    "type": "c",
    "content": "使徒保罗宣告神要将撒但践踏在过召会生活之人的脚下以后，就给他们祝福说，愿主耶穌的恩与他们同在。（十六20。）这指明主耶穌的恩典，乃是在召会生活里分赐给众圣徒。许多信徒失去这恩典，因为他们与召会生活分开。我们都能见证，我们活在众召会里，并同众圣徒实行身体生活，对主的恩典就有丰富的享受。召会是主分赐祂恩典，也是我们能享受这恩典的地方。召会不但是神将撒但践踏在我们脚下，以及我们经历平安之神的地方，也是我们享受主丰富恩典的地方。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "福音的总结",
    "type": "1",
    "content": "肆　结束的赞美"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "福音的总结",
    "type": "c",
    "content": "让我们读十六章二十五至二十七节：『神能照我的福音，就是关于耶穌基督的传扬，照历世以来密而不宣之奥祕的启示，坚固你们；这奥祕如今显明出来，且照永远之神的命令，藉着众申言者所写的，指示万国，使他们顺从信仰。愿荣耀藉着耶穌基督，归与这位独一、智慧的神，直到永永远远。阿们。』这结束的赞美好像一首乐章。保罗说到神是那能『坚固你们』的一位。在罗马十六章，我们的需要不再是得救或圣别；我们的需要是得坚固。一切都完成了，我们只需要得坚固。我们得坚固，不是照着道理或时代的真理，乃是照着福音、关于基督的传扬、以及奥祕的启示。哦，今天众圣徒何等需要蒙拯救，脱离分歧的道理和分裂的作法，并藉着神纯正和完全的福音，藉着关于活而包罗万有之基督的传扬并供应，藉着神奥祕的启示，而得坚固！惟有纯正的福音、活的基督、和神所启示的奥祕，才能为着召会生活坚固我们，并保守我们在一里。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "福音的总结",
    "type": "c",
    "content": "这历世以来密而不宣的奥祕，主要的有两面：一面是神的奥祕，就是基督，（西二2，）祂在信徒里面（一26～27）作了他们的生命和一切，使他们成为祂身体的肢体；另一面是基督的奥祕，就是召会，作祂的身体，（弗三4～6，）彰显祂的丰满。（一22～23。）因此，基督与召会，乃是极大的奥祕。（五32。）罗马书首先告诉我们，信徒如何浸入了基督，（六3，）基督如何作到信徒里面，（八10，）以及信徒如何穿上了基督。（十三14。）然后这卷书启示，所有这些信徒如何建造在一起，成为一个身体（十二4～5）以彰显基督。这样，众召会就在许多城市里，一地一地实际的出现；圣徒们在众召会中间彼此相爱，互相交通，以彰显基督的身体，完成神的奥祕。这就是神全备福音的终极总结。藉此撒但就被践踏在圣徒们的脚下，（十六20，）基督的恩典就得以分赐给众圣徒，（20，）并使荣耀归给神，直到永永远远。（27。）永远的神已经将这奥祕指示万国，使他们顺从信仰。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "福音的总结",
    "type": "c",
    "content": "在罗马十五、十六章，神称为那赐忍耐与鼓励的神，（十五5，）那赐盼望的神，（13，）平安的神，（十六20，）永远的神，（26，）以及独一、智慧的神。（27。）我们的神在这一切方面─在忍耐、鼓励、盼望、平安、智慧、永远上─都是丰富的；罗马书的福音，就是这样一位丰富之神的福音。这福音总结于实行的召会生活。阿利路亚！"
  }
]