[
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "结束的话",
    "type": "0",
    "content": "第三十一篇　结束的话"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "结束的话",
    "type": "1",
    "content": "壹　罗马书里的神"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "结束的话",
    "type": "c",
    "content": "我们看过，在整卷罗马书里，神渐进的启示出来。在罗马书里，神在十二种情形里启示出来。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "结束的话",
    "type": "c",
    "content": "首先，罗马书给我们看见在创造里的神。（一19～20。）神是看不见的；但神那些看不见的事，就如祂永远的大能，和神性的特徵，是人所洞见的，乃是藉着祂所造之物，给人晓得的。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "结束的话",
    "type": "c",
    "content": "第二，罗马书向我们揭示在定罪里的神。（二。）人受造以后堕落了，并成为罪恶的。这带进神的定罪。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "结束的话",
    "type": "c",
    "content": "此后，罗马书向我们陈明在救赎里的神。（三。）神的定罪启示人需要救恩，但公义的神要拯救罪恶的人，就需要救赎。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "结束的话",
    "type": "c",
    "content": "在救赎以后，这卷书启示在称义里的神。（三～四。）神是公义的，祂不能不义。基督救赎的死，成就并满足了神对我们罪人公义的要求。因此，基督的救赎不但给神公义的立场，称义那些相信基督救赎的人，神自己也被祂的公义约束，不得不这样作。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "结束的话",
    "type": "c",
    "content": "在这以后，我们看见在和好里的神。（五。）我们不但是罪人，更是神的仇敌。神的称义是基于基督的救赎，并带进祂的和好。在此我们在神里面喜乐，并在祂之于我们的一切所是里享受神。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "结束的话",
    "type": "c",
    "content": "除此以外，神在我们与基督的联合里给我们领略。（六。）神不但使我们与祂自己和好了，也使我们与基督联合了。我们生在亚当里，但神使我们从亚当迁到基督里。在罗马六章，神成了在联合里的神，成就了伟大的工作，好使我们与祂自己成为一。神在基督里使我们与祂自己联合了。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "结束的话",
    "type": "c",
    "content": "罗马书也表明神在圣别里给我们经历。（六～八。）祂已使我们与基督成为一，叫我们不但在地位上圣别，也在性质上圣别。因此联合带进圣别。在圣别里，祂是在我们灵里的神。那创造我们、救赎我们、并称义我们的神，如今就在我们里面！祂对我们不再仅仅是客观的，乃是非常主观的。祂不再是只在远离我们的诸天之上；祂如今就在我们里面，在『我们的灵』里。（八16。）"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "结束的话",
    "type": "c",
    "content": "罗马书也启示神在得荣里给我们享受。（八。）祂已豫知我们、豫定我们、呼召我们、并称义我们。祂如今圣别我们，并要叫我们得荣耀。（29～30。）"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "结束的话",
    "type": "c",
    "content": "不但如此，神在祂保证我们定命的爱里，进一步向我们启示出来。（31～39。）在称义里，祂已使我们有分于祂的公义；在圣别里，祂将祂的圣别作到我们这人里面；在得荣里，祂要将我们带进祂的荣耀。祂的爱是这一切事的保证。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "结束的话",
    "type": "c",
    "content": "神也见于祂的拣选。（九～十一。）不是我们拣选了祂，乃是祂拣选了我们。祂的拣选是我们的定命。在祂的拣选里，我们已被命定要分享祂，在祂里面有分。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "结束的话",
    "type": "c",
    "content": "至终，神在基督的身体里得荣耀。（十二。）在十二章，神是在身体里。祂不但是在信徒之灵里的神，也是在团体、集合之实体里的神。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "结束的话",
    "type": "c",
    "content": "末了，罗马书向我们揭示神在召会生活里得彰显。（十六。）基督的身体是属灵的、宇宙的。祂必须实际的在各地彰显为众召会。神在基督里得彰显，基督在祂的身体里得彰显，基督的身体又在众召会里得彰显。我们来到罗马十六章时，就发现神是在众地方召会里。一面，神在我们的灵里；另一面，祂在众地方召会里。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "结束的话",
    "type": "1",
    "content": "贰　神工作的总结"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "结束的话",
    "type": "c",
    "content": "在罗马一章，我们看见『受造之物』这辞；在十六章，我们看见『众召会』这辞。说神如何创造相当容易；祂说话，受造之物就成了。然而，说祂如何产生众召会却很困难。神必须作好几个阶段的工作，这是漫长的过程，包括救赎、称义、和好、重生、圣别、变化、模成、和得荣等部分。经过这漫长的过程，神就作成了众召会。众召会是神的工作和建造的高峰，总结。祂不能上得更高了。所以，罗马书结束于十六章。在罗马十六章，主的工作达到了顶点。我读罗马十六章时感到满足，因为祂感到满足。我们必须告诉神：『主，你不能再往前了。你已到达了高峰。』随着罗马十六章里众召会的建立，永远的神达到了祂工作的高峰，并且得着满足。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "结束的话",
    "type": "c",
    "content": "大多数的基督教教师说，『要往前看，看将来。这世界是邪恶的，世代是黑暗的。地上没有甚么好的，展望未来罢。』然而，这不是保罗在罗马书里的态度。如果是我们写罗马书，我们会加上另一章说，『亲爱的弟兄，看看可怜的情形。我们必须往前看将来，我们都要被提。然后我们要在天上。』然而，保罗在罗马书里没有这样说，他必定有不说的原因。虽然基督徒喜欢梦想将来在天上，但保罗知道主渴望在地上得着众召会。我们仰望将来，但主要我们现在先有召会生活。保罗领会主满足于地上有众地方召会。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "结束的话",
    "type": "c",
    "content": "你若研读新约各卷，就会发觉，在罗马书以外，没有一卷结束于这样一首乐章，如我们在罗马十六章末三节所看见的。虽然有些人称这些经文为颂歌和祝福，但我宁愿称之为乐章。保罗写这些话的时候很兴奋、喜乐并满足。甚至启示录也没有结束于这样的乐章。罗马十六章有众地方召会；当我们有众地方召会，就彀我们兴奋、喜乐并满足。一旦你有众地方召会，你还需要甚么？保罗揭示地方召会的生活，包括许多亲爱圣徒的美德和属性以后，他非常喜乐，并用赞美的乐章结束他的书信。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "结束的话",
    "type": "c",
    "content": "保罗在他结束的赞美里说，『神能照我的福音，就是关于耶穌基督的传扬，照历世以来密而不宣之奥祕的启示，坚固你们。』（十六25。）我们不再需要甚么。我们只需要承认神赐给了我们一切，然后保守我们所已经得着的。保罗说，神能照他的福音，不是照马可或路加的福音，坚固我们。马可和路加的福音与保罗的福音之间有甚么不同？在马可和路加的福音里有救恩，但在其中我们没有看见众召会。然而，保罗的福音包括众召会，并陈明地方召会生活的图画，题到一些人，如服事召会的非比，以及为众召会将自己的颈项置于度外的百基拉和亚居拉。绝不要忘记保罗的福音有十六章，不是八或十二章。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "结束的话",
    "type": "c",
    "content": "我再说，保罗在罗马书的末了很兴奋，很满足。神从创造开始，达到了祂在众地方召会的高峰。所以，罗马书是全本圣经的精粹或摘要。圣经在创世记里开始于神的创造，在启示录里结束于新耶路撒冷，那是所有地方召会的总和，以及神建造的完成。罗马书总结于众地方召会，全本圣经总结于新耶路撒冷，作所有地方召会的总和。这是从神那面的观点。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "结束的话",
    "type": "1",
    "content": "参　实际的观点"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "结束的话",
    "type": "c",
    "content": "现在我们必须从我们这面的观点来看。在一章我们看见我们是罪人，文化或宗教都无法帮助我们。无论我们是怎样的人，我们都在神的定罪之下。我们的难处在三章凭着神的救赎开始得解决。然后是称义、和好、联合、圣别、模成和得荣。之后，我们来到十二章，我们发觉自己在身体里渐渐变化。我们成了身体的肢体。许多基督徒满足于罗马八章的经历；只要他们圣别、属灵，他们就满足了。也有些人往前了一步，谈论罗马十二章里所启示的身体。然而，你若问他们，你会发觉他们许多人很失望，并且说，『我们知道有身体这样一件事，但我们没有路实行。身体在那里？我们如何能得着并实行身体？』有些基督徒用『身体的生活』和『身体的职事』这些辞，但他们所谓的身体的职事，意思是几个人顶替一位牧师尽职。那是他们对身体的职事的观念。所以我必须问你，身体在那里？许多尋求的基督徒无法找着身体，并且没有实现身体的路。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "结束的话",
    "type": "c",
    "content": "那些谈论罗马十二章的身体的人，多半忽略了十四章的实行。然而，没有十四章正确的实行，就不可能有十二章的实际。没有十四章，我们就无法有身体，因为若没有十四章所启示接纳信徒的实行，基督徒就会一直为道理的看法而分裂。道理分裂人，生命联结人。基督教的历史充分证明，没有一个道理建造人；每个道理都是引起分裂的。道理无论合乎圣经或不合乎圣经，无论对或错，总是引起分裂。基督教已被所有不同的道理分割成数千派。每一个道理都产生了宗派或分裂，这是没有例外的。不用说邪教的道理分裂人；甚至正确、健全、基要、合乎圣经、属灵的道理也是分裂人的。所以，我们不该专注于道理。反而我们该祷告：『主，拯救我们脱离一切道理的观念。主，带我们进到你自己里面。你是我们惟一的观念。我们的观念是基督。』基督只有一位；道理却有许多。基督必须是我们惟一的观念。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "结束的话",
    "type": "c",
    "content": "这就是保罗告诉我们要『照着基督耶穌，彼此思念相同的事』的意思。（十五5。）古时的犹酞信徒持守许多道理的教义。好些外邦信徒持守某些哲學观念。我们从召会的历史知道，在使徒保罗的时代，犹酞人的宗教背景和外邦人的文化背景，在召会生活中造成难处。虽然犹酞人和外邦人是在主耶穌里的真信徒，但他们把来自他们背景的观念带进召会生活；犹酞人带来他们的宗教信仰，外邦人带来他们的哲學观念。有些所谓的外邦信徒认为，他们的哲學符合许多圣经的教訓。结果，圣徒很难合一。因此，保罗告诉他们，要为着合一的缘故，丢弃他们道理的观念。保罗对犹酞和外邦信徒说同样的话，要他们就近基督，并接受基督作他们的生命和观念。因此，保罗告诉信徒，基督是为着受割礼的人，也是为着外邦人。基督是耶西的根，是所有犹酞人供应的源头，祂也是那兴起来要治理外邦的一位。基督治理外邦是甜美、恩慈、且满了医治的。基督包容犹酞人和外邦人，将他们联在一起，成为一个身体。因此，我们必须忘记我们犹酞或外邦的背景，我们宗教或哲學的背景，并持守基督作我们惟一的观念。我们必须没有别的，只有基督。若有人问你哲學，你该回答：『我不懂甚么哲學。我只知道基督。』若有人问你宗教的问题，你该回应：『我没有宗教。基督是我的生命和我的一切。我只有基督。』基督是耶西的根，基督又是那要治理外邦的一位。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "结束的话",
    "type": "c",
    "content": "在罗马书里我们看见，使徒保罗是绝对为着众地方召会。在十六章一节他推荐非比，在坚革哩的召会的女执事。保罗首先推荐一位在某地方召会里服事的姊妹。不要推荐任何不属一处地方召会的信徒。不要说，『我向你推荐属于基督身体，环游世界的某某姊妹。』我相信这样一位姊妹属于基督的身体，但她的召会在那里？一旦我知道她的召会，我就要知道她在那召会里是怎样的姊妹？她只参加主日早晨的聚会，接受教导么？她是服事召会的姊妹么？她怎样服事召会？召会是实际的，不该只是名词或理论。所以，我们在召会生活里必须是实际的，有分于地方召会中某种特定的功用，像非比姊妹在坚革哩的召会中所作的。在一章，我们是在神定罪之下的罪人。经过三至十五章的过程，到了十六章，我们乃是组成众地方召会的圣徒。为着神的救赎、圣别、变化、和建造的工作，我们赞美神！这是祂工作的杰作。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "结束的话",
    "type": "1",
    "content": "肆　罗马书里的站口"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "结束的话",
    "type": "c",
    "content": "在罗马书里，我们看见几个站口。许多基督徒停在罗马四章的称义站。有些人往前到八章的圣别站。其他尋求的基督徒达到了十二章，并谈论身体，虽然他们对身体缺少真实的经历。因此，十二章成为一个站口，我们可描述为谈论身体站。你若满足于停留在十二章，就不会真正并实际的有身体，因为身体完全实现在众地方召会里。你若不在地方召会里，就无法摸着身体。就你而论，『身体』这辞仍然是空洞的名词。你若要在身体里，就必须在地方召会里。因此，我们的站口在十六章，罗马书的最后一站。你在那里？我们经过了称义、圣别站，和谈论身体的阶段。赞美主，我们留在最后一站，留在众地方召会里，实现真正的身体生活。你安息在这站口，就能加入保罗结束的赞美乐章。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "结束的话",
    "type": "1",
    "content": "伍　关于分裂的警告"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "结束的话",
    "type": "c",
    "content": "然而，在罗马十六章，揭示神工作终极总结的一章，保罗说到消极的事，因为神的仇敌撒但仍然在这里作工。『弟兄们，那些造成分立和绊跌之事，违反你们所學之教訓的人，我恳求你们要留意，并要避开他们。因为这样的人不服事我们的主基督，只服事自己的肚腹，且用花言巧语，诱骗那些老实人的心。』（17～18。）我们享受地方召会生活时，必须留意那些造成分立的人。在十七节保罗说到『教訓』。这是甚么教訓？这是使徒的教訓，如在罗马书中者。任何违反使徒教訓的讨论或异议，都是分裂的，我们必须留意、分辨。照着十七节，那些造成分立和绊跌之事，违反这教訓的人，我们必须避开他们。甚至在保罗的时代，也有异议者造成分立的问题。所以，我们也必须儆醒。不然，我们的召会生活可能被那些到处诱骗老实人之异议者的『花言巧语』所破坏。大多数过召会生活的人都是老实、简单的。我们要留在召会生活里，就必须老实、简单。然而，有些人可能带着花言巧语、动听的言辞，到你这里来，想要分裂召会，并使你绊跌。不要以为你不会被诱骗。要儆醒。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "结束的话",
    "type": "c",
    "content": "我们如何能辨识那些用花言巧语到我们这里来的人？只有一个方法。我们必须问：这造成分立么？不管那些话是如何花巧、动听，总不要接受任何造成分立的谈论。任何违反罗马书之教訓的谈论，我们都必须拒绝；我们必须坚决的弃绝。不但如此，我们必须避开那些这样说话的人。保罗在他的时代，尚且面临那种困难；因着仇敌的狡猾，这当然也会发生在我们的时代。因此，我们为着召会生活喜乐、兴奋、并赞美主时，也必须留意那些造成分立的人。我们不该被人的花言巧语所诱骗，却该问自己这问题：这谈论违反使徒的教訓，且造成分裂么？我们必须留意保罗在罗马书末了一章所给我们的警告。"
  }
]