[
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "罗马书的基本观念",
    "type": "0",
    "content": "第三十二篇　罗马书的基本观念"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "罗马书的基本观念",
    "type": "c",
    "content": "我们在前面三十一篇信息里，概括的看过整卷罗马书。但仍有好些关于生命之事的要点，是需要详细述说的。从本篇信息开始，我们不照罗马书各章的顺序，乃要就着生命重要的方面，逐一来看这些点。在本篇信息中，我们要从罗马五、六、七、八章说到一些基本的点。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "罗马书的基本观念",
    "type": "c",
    "content": "然而，我们来看这些基本的点以前，我要先说一点关于本书的基本观念。罗马书是相当长的书，有十六章。毫无疑问，保罗尽所能的将与神的救恩有关的事浓缩在这十六章里。在每种着作里，都有整个着作所根据的基本思想。罗马书也是这样。罗马书既是很长的书，说到许多的点，大多数的读者就很难找着其基本思想。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "罗马书的基本观念",
    "type": "1",
    "content": "罗马书的基本思想"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "罗马书的基本观念",
    "type": "c",
    "content": "许多基督徒说，罗马书的基本思想是因信称义；有些人说是神的救恩。这些观点不是不正确，但并不充分。本书的基本思想是：神从罪人作出儿子，为基督形成身体，使祂得着彰显。我们罪人是神用来为祂自己产生许多儿子的基本材料。保罗得着神永远计画，神永远定旨的启示。神永远的计画，乃是要藉着祂自己作人的生命，为祂自己产生许多儿子。这就是说，神要将祂自己这生命作到许多罪人里面，并且在这些罪人蒙了救赎和拯救，得着祂的生命以后，使他们成为祂的许多儿子。每个从神而生并得着神生命的罪人，都成了祂的一个儿子。（约一12～13。）然而，这还不是神定旨的终极目标。祂定旨的终极目标，乃是要将所有这些儿子建造在一起，成为一个身体，以彰显基督。神从罪人作出儿子，形成身体，以彰显基督。这完全陈述出罗马书的基本观念。保罗写本书时，这思想深深在他的心里和灵里。他写这封书信乃是基于这点。保罗有这观念作罗马书的基本内容，就在十六章圣经里说到这么多相关的细节。我们深入本书，就看见其中启示神在作工，从罪人作出儿子，形成身体，以彰显基督。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "罗马书的基本观念",
    "type": "1",
    "content": "主要的段落"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "罗马书的基本观念",
    "type": "c",
    "content": "现在我们需要来看罗马书主要的段落。圣经没有一卷像罗马书组织得这样好。所以，这卷书很容易分段。本书分成三个主要的段落：一至八章构成第一段，九至十一章构成第二段，十二至十六章构成第三段。在本篇信息中，我们要暂时将中间一段放在一旁，只看首尾二段。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "罗马书的基本观念",
    "type": "1",
    "content": "个人的救恩"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "罗马书的基本观念",
    "type": "c",
    "content": "第一段论到相信基督之个人个别的救恩。换句话说，这是关于个人救恩的一段。我们在这一段里没有看见身体。我们有基督的许多弟兄，但还没有身体的许多肢体。在八章我们读到长子的许多弟兄。（29。）虽然这许多弟兄无疑就是基督身体的许多肢体，但八章没有说到他们是肢体，乃说到他们是长子的众弟兄。八章的观念没有达到身体这么远，还只是神圣生命产生许多儿子的事。所以许多儿子不是称为基督身体的许多肢体，乃称为长子的许多弟兄。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "罗马书的基本观念",
    "type": "c",
    "content": "在新约里，神的儿子与生命有关。你若有神的儿子，就有生命。（约壹五11～12。）你若没有神的儿子，就没有生命。因为我们有神圣的生命，我们就成了长子的众弟兄。现在神不但有独一的儿子，独生子，也有许多的儿子，就是长子的众弟兄。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "罗马书的基本观念",
    "type": "1",
    "content": "身体，基督的彰显"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "罗马书的基本观念",
    "type": "c",
    "content": "罗马书的末了一段，十二至十六章，说到身体，召会生活。八章的许多弟兄，成了十二章身体的肢体。这不是生命的事─生命已经在首段完全说过了─乃是功用的事。作儿子是生命的事，但作身体的肢体是功用的事。我们都必须一同尽功用，作为身体以彰显基督。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "罗马书的基本观念",
    "type": "c",
    "content": "这身体必须实际的彰显在众地方召会里。换句话说，众地方召会乃是基督身体实际的彰显。基督的身体是基督的彰显，而基督是神的彰显。神在基督里得着彰显，基督在身体里得着彰显，身体在众地方召会里得着彰显。所以，十六章有众召会：在坚革哩的召会；（1；）在罗马的召会，就是在百基拉和亚居拉家中聚会的；（3，5；）外邦的众召会；（4；）和基督的众召会。（16。）我们现今在众召会里。阿利路亚！身体在众召会里，基督在身体里，神在基督里。这是何等奇妙！我们若看见这点，就看见了本书的基本观念。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "罗马书的基本观念",
    "type": "c",
    "content": "这事值得我们完全注意。罗马书首段说到个人的救恩，末段说到身体，身体不是个人救恩的事，乃是团体功用的事。首段是关于个人的救恩，末段是关于团体的功用。这团体的功用就是身体，在成千上万个地方彰显为众地方召会。这是保罗将十六章写得这样美妙的原因，不是以道理的方式写，乃是以实际的经历写，以问安的方式写。保罗藉着他的问安，打开一扇窗户，使我们透过祂可以看见第一世纪的众召会。罗马十六章是一扇窗户。为着这扇窗户，我们赞美主！没有本章，我们绝不能这样清楚那时在众召会里所发生的事。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "罗马书的基本观念",
    "type": "1",
    "content": "我们的行为被暴露"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "罗马书的基本观念",
    "type": "c",
    "content": "现在让我们来看首段所说到的一些事。在这段里，保罗首先在我们的作为上暴露我们。我没有言语表达保罗在本书开头几章所暴露的事是多么污秽、邪恶、黑暗并丑陋。这几章里所暴露的不是人的本身，乃是他们的作为。我们在传福音时该遵守这原则。不要很快的暴露人的所是。你需要先暴露他们的所作─他们的行为、举止和活动。譬如，你传福音时，可以问人昨晚十点在作甚么。我们曾多次这样问。有一次，我在圣灵的同在里传福音，我指着某个年轻學生，并且说，『你知道你所作的么？你偷了學校的粉笔，带回家去。』我的指头指着他说那些话时，他里面说，『那算不得甚么。』我立刻回答：『你说这算不得甚么？』这把他吓坏了。然后我说，『你将粉笔带回家，在地板上画圈圈。』那正是他所作的。信息结束后，他是头一个站起来接受基督的人。他战兢的说，『李弟兄所指出的，正是我所作的。我偷了學校的粉笔，带回家去。他告诉我，我说那算不得甚么，那正是我所说的。我的确拿粉笔画圈圈，正如他所说的。』这年轻人在他的行为上被暴露。你信你经得起神的暴露么？神若要暴露我们已往所作的一切，我们都会担受不起，因我们所作的是污秽、丑陋、邪恶并黑暗的。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "罗马书的基本观念",
    "type": "1",
    "content": "构成罪人"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "罗马书的基本观念",
    "type": "c",
    "content": "由五章十二节开始，保罗不是暴露我们的所作，乃是暴露我们的所是。我们构成了罪人。（19。）在我们犯罪以前，我们已经构成罪人了。以苹果树为例。在祂结苹果以前，祂已经是苹果树了。祂若不是苹果树，就不能结苹果。同样，我们犯罪，因为我们是罪人。不要以为我们因着犯罪才成为罪人。不，我们犯罪，因为我们是罪人；正如苹果树结苹果，因为祂是苹果树。不要说，『我不是罪人，因我没有作恶事。我一直非常好。』虽然你也许很好，但你仍是罪人，因为你生来就是罪人。我们到世上来，是以罪人的身份来的。不要以为你在出生以后才成为罪人。不，早在你出生以前，你就在亚当里构成了罪人。这是保罗的观念。因此，在我们的行为上，我们是罪恶的；在我们的所是上，我们被构成罪人。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "罗马书的基本观念",
    "type": "c",
    "content": "不但如此，我们也亏缺了神的荣耀。（三23。）亏缺神荣耀的思想，对许多人而言，也许听起来很陌生。人的观念没有这个思想。我们告诉人，他们的行为是罪恶的，他们能领会，他们也能信服，知道自己构成了罪人。但我们若说，他们这些构成罪人、行作恶事的，乃是亏缺了神的荣耀，他们会说，『你是甚么意思？神的荣耀是甚么？』神的荣耀就是彰显出来的神自己。每当神得着彰显，荣耀就给人看见。我们乃是神照着祂的形像造的，使我们彰显祂的荣耀。但我们犯了罪。如今我们没有彰显神，反而彰显罪和我们罪恶的己。因此，我们亏缺了神的荣耀。在我们的所作上，我们是罪恶的；在我们的所是上，我们构成了罪人；并且我们亏缺了神的荣耀。这是我们的情形，我们的光景。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "罗马书的基本观念",
    "type": "1",
    "content": "神的义算给我们"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "罗马书的基本观念",
    "type": "c",
    "content": "神如何能从这样的罪人作出儿子？祂惟有藉着三件事才能作成─藉着祂的公义、圣别和荣耀。在罗马书里保罗告诉我们，神已将祂的义披在我们身上，并且祂已将祂的义算为我们的。（四22～24。）这就是说，神已将祂的义赐给我们。因为我们披戴神的义，我们就能说，『我是义的，因为我在神的义里。我完全被祂的义遮盖了。』这是如何成就的？神的义如何能算为我们的？乃是藉着基督救赎的死。既然神的义已藉着基督的死算给我们，我们罪恶的行为就从账上涂抹，并且神的义遮盖我们全人。这是神的义藉着基督救赎的死赐给我们，作我们的遮盖。基督死在十字架上，使我们得着神的义。神已将祂的义披在我们身上，正如父亲将那上好的袍子披在回家的浪子身上一样。在路加十五章的那比喻里，父亲告诉他的仆人：『把那上好的袍子拿出来给他穿。』（22。）这袍子表徵神的义，就是基督。赞美主，神的义披在我们身上了！神的义对付我们所作的一切。藉着基督救赎的死，这事已经完全成就了。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "罗马书的基本观念",
    "type": "1",
    "content": "神的圣别作到我们里面"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "罗马书的基本观念",
    "type": "c",
    "content": "除此以外，神现今正将祂的圣别作到我们里面。神的圣别不是在我们身上，乃是作到我们里面。这不是仅仅外面的遮盖，乃是里面的分赐。我们看过，圣别是神的性情。神将祂的性情分赐到我们里面，藉此就将祂的圣别作到我们里面。祂藉着进到我们里面作我们的生命，成就这事。神进到我们里面作生命，使祂可以用祂的所是浸透我们这人内里的各部分。甚至现在神正用祂的元素浸透我们这人的每一部分。这样，神就使我们圣别。这不是外面的公义；这是里面的圣别。这不但使我们在地位上圣别，也使我们在性质上圣别。这就是圣别。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "罗马书的基本观念",
    "type": "c",
    "content": "神的义已藉着基督救赎的死算给我们，现今神的圣别正藉着基督活在我们里面，作到我们里面。基督死在十字架上，使神的义披在我们身上；基督活在我们里面，使神的圣别作到我们里面。我赞美主，我能站在这里，并且刚强的见证：『藉着基督救赎的死，神的义披在我身上了。我能站在神面前，毫无惧怕。我在神面前完全平安，因为祂的义在我身上。』我也能见证，藉着基督活在我里面，神的圣别正作到我里面。今天基督活在我这人深处，用神一切的所是浸透我。我一直在这浸透的过程之下。每当我对妻子或孩子说话时，基督就作工，完全、绝对的浸透、瀰漫我。一天过一天，神圣的性情一直注入我里面，使我在性质上成为圣别。然而，我必须承认，虽然这工作进行得相当顺利，但还未完成，因我全人某些部分还未被神的性情浸透。神圣的注入仍在进行。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "罗马书的基本观念",
    "type": "c",
    "content": "有时候似乎这种注入是暂时的，没有深深渗透我们这人。好像在天空出现几分钟的彩虹：你若想要找出祂的位置，祂就消失了。我们的圣别有时候就像这样。我们也许是圣别、分别的，但只有几分钟。例如，某位姊妹在晨更后也许非常像圣徒，但几分钟后，她也许行动就像魔鬼一样。然而，无论我们的圣别看起来多短暂，我们在神的注入、神的瀰漫之下却是事实。祂的浸透工作继续在进行。不要失望，迟早你那魔鬼般的行为会消失。时候将到，那时即使你尽所能的要行动像魔鬼，也作不到。你会成为被神的性情完全圣别的人。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "罗马书的基本观念",
    "type": "1",
    "content": "凭神的荣耀得荣耀"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "罗马书的基本观念",
    "type": "c",
    "content": "但还不只如此。我们也许被神的圣别完全瀰漫，却还不在荣耀里。请记得，神在我们里面工作的最后一步，是使我们得荣耀。有一天，我们都要得荣耀。（罗八30。）我们已凭祂的公义得称义，我们正凭祂的圣别得圣别，我们也要凭神的荣耀得荣耀。我们都要被带进荣耀。我们是神得荣的儿子，我们要凭神的荣耀而照耀。这是给所有相信基督之人完全的救恩。每一个相信主耶穌的人，至终都要成为神得荣的儿子，外面带着神的公义，里面被神的圣别浸透，并且作祂的一个儿子，在祂完全荣耀的范围里照耀。我们得荣的日子，将是神的众子显示出来的时候。（19。）那时，我们都要进入神荣耀的自由。（21。）那时就不再有捆绑、限制、下沉或压制。我们要享受完全的自由，并且凭神的荣耀而照耀。那将是完全的救恩。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "罗马书的基本观念",
    "type": "1",
    "content": "神的心"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "罗马书的基本观念",
    "type": "c",
    "content": "正如我们在前面有一篇信息中所指出的，保罗给我们看见神公义的工作，祂圣别的浸透，以及祂荣耀的荣化以后，就将我们带进神的心。（八31～39。）神为我们作这么多，只因为祂爱我们。祂永远爱我们。从已过的永远，神爱我们，今天祂仍然爱我们。祂的心是我们的支柱、我们的稳妥，祂的爱是我们的保障。不要疑惑你个人的救恩。神爱你，祂向你保证，祂会为你成就一切。你若与祂合作，祂会顺利的成就这事。你若不与祂合作，祂会遭遇一些难处，但至终祂会成功。虽然你也许给祂一些为难，但你无法阻挠祂。那种为难对祂算不了甚么。迟早你会说，『父阿，我敬拜你，因为你爱我。你拣选我，豫定我，呼召我，并称义我。主，赞美你，你圣别我，甚至荣耀我。如今我在荣耀里。』有一天我们都要这样祷告。我们不再会为着车子和房子这样的事赞美祂。反之，我们会为着神的公义、神的圣别、神的荣耀、和神的爱赞美祂。这就是罗马书前八章的结构。"
  }
]