[
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "罗马五至八章的基本要点",
    "type": "0",
    "content": "第三十三篇　罗马五至八章的基本要点"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "罗马五至八章的基本要点",
    "type": "c",
    "content": "在本篇信息中，我们要来看罗马五至八章的一些基本要点。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "罗马五至八章的基本要点",
    "type": "1",
    "content": "两个事实和两种经历"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "罗马五至八章的基本要点",
    "type": "c",
    "content": "五章下半论到我们在亚当里的事实。我们从前在亚当里，这乃是事实，没有人能否认这点。每个人不是现今在亚当里，就是从前在亚当里。六章论到我们现今在基督里的事实。因此，我们可称罗马五章为『在亚当里』，称罗马六章为『在基督里』。请记得，这两件事是事实，一件是已往，另一件是现在。从前我们在亚当里，但现今我们在基督里。这现今的事实美好多了！"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "罗马五至八章的基本要点",
    "type": "c",
    "content": "七章论到在肉体里的经历。这不仅仅是事实，更是经历。因此，我们可在七章上面写着：『在肉体里』。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "罗马五至八章的基本要点",
    "type": "c",
    "content": "八章论到我们在灵里的经历。很难断定这是圣灵或我们人的灵，因为这是指调和的灵。所以，我们可在八章上面写着：『在灵里』。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "罗马五至八章的基本要点",
    "type": "c",
    "content": "五、六章有两个事实，在亚当里和在基督里的事实；七、八章有两种经历，在肉体里和在灵里的经历。在肉体里的经历，是在亚当里之事实的经历。五章所启示在亚当里的事实，在肉体里得以经历，如七章所描述的。我们若只有五章，没有七章，就会有我们这样死沉的事实，却没有经历。同样，八章在灵里的经历，是六章所启示在基督里之事实的经历。换句话说，在基督里的事实，惟有在灵里才能经历。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "罗马五至八章的基本要点",
    "type": "1",
    "content": "在亚当里"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "罗马五至八章的基本要点",
    "type": "c",
    "content": "在亚当里有三件主要的事：罪、死、以及被构成罪人。（五19。）在亚当里，我们承受罪，在死的作王之下，（12，14，）并且构成了罪人。当然。我们也在神的定罪之下。我们或善或恶都算不得甚么。即使我们是顶好的人，在亚当里我们仍是在神定罪之下的罪人。在亚当里我们承受罪，在死的作王之下，并且构成了在神定罪之下的罪人。这些乃是事实。我们甚至在出生以前，就都被定罪。这是我们的情形。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "罗马五至八章的基本要点",
    "type": "1",
    "content": "在基督里"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "罗马五至八章的基本要点",
    "type": "c",
    "content": "赞美主，我们有第二个事实，在基督里的事实！因着我们在基督里，结果我们有恩连同义。（五17。）在亚当里我们有罪；在基督里我们有恩连同义。我们所有的不单是义，也不单是恩，乃是恩连同义。恩连同义与罪相对。在亚当里，我们承受罪。在基督里，我们接受恩连同义之恩赐。恩和义一同作工，因为恩是藉着义作工。不但如此，在基督里有永远的生命代替死。我们甚至能在这永远的生命中作王。（17。）虽然死曾作王管辖我们，（14，）但如今我们能在生命中作王。不仅如此，在基督里我们不在神的定罪之下；我们乃在祂的称义之下。在基督里我们都得称义了。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "罗马五至八章的基本要点",
    "type": "c",
    "content": "也许你会问你如何能在基督里。我们不疑惑我们在亚当里。但我们如何能在基督里？乃是藉着浸入祂，（六3，）并藉着信入祂。（约三15。）浸入基督包括信入祂。因此，我们藉着信并藉着浸而在基督里。你相信基督时，实际上就是信入祂。同样，浸入水里乃是一个表号，指明我们浸入基督。神已将我们放在基督里，（林前一30，）我们都必须相信并倚靠这事实。阿利路亚，我们在基督里！我们已从亚当迁到基督里。今天我能放胆见证，我不再在亚当里─我在基督里。因为我在基督里，祂的死、祂的复活、和祂的一切所是，就都成了我的。凡祂所作的都是我的，因为我在祂里面。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "罗马五至八章的基本要点",
    "type": "c",
    "content": "想想挪亚的例子。方舟带同里面的八个人，经过了许多事。凡方舟所经过的，也是那八个人的经历，因为他们在方舟里。这是我们在基督里的清楚豫表。基督是我们的方舟，而我们这些复活的人在祂里面。（八这数字表徵复活。）凡基督所得着、所达到的，凡祂所是的，现今都是我们的。祂的死是我们的，祂的复活是我们的，祂的生命也是我们的。基督的死了结了宇宙中每样消极的事物，而祂的死是我们的。没有甚么像死这样了结人。人若问你是否死了，你该刚强的回答：『是的，二千年前我就死了。（罗六6。）基督在十字架上的死为我清理了一切，并且完全了结我。我已经死了。』赞美主，我们都死了！我们一面与基督同死，另一面与祂同复活。（8，11。）我们复活了，我们活着，并且我们在基督复活的样式里与祂联合生长。（5。）我们都必须相信这些事实，承认这些事实，并且照着这些事实来算自己。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "罗马五至八章的基本要点",
    "type": "c",
    "content": "我们若站在这些事实上，就会将自己献给神作奴仆，并将我们的肢体献上作义的兵器，以至于圣别。（13，19。）我们的旧人钉了十字架，我们在基督耶穌里向神是活的，当我们倚靠这事实，并将自己连同我们所有的肢体都献给神作义的兵器，就为神圣的生命开路，使其在我们里面自由作工。这神圣的生命要将神一切的所是灌输到我们这人里面。这就是圣别。这不是在十字架上客观的救赎；这是神在我们这人里面主观、圣别的工作。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "罗马五至八章的基本要点",
    "type": "1",
    "content": "在肉体里"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "罗马五至八章的基本要点",
    "type": "c",
    "content": "我们领悟我们已经与基督同死以后，也必须看见我们与律法不再有关。因为我们死了，我们就得着释放，脱离律法。（七6。）不要回到律法去。回到律法去，意思就是定意行善。每当你定意行善，就是回到律法去。你若祷告：『神阿，帮助我从现在起谦卑，』你就是回到律法去。虽然你向神祷告，但你不是到神那里去，乃是到律法那里去。请想想看，一个丈夫为不爱妻子而悔改，他定意从现在起要爱妻子，并求主帮助他爱妻子。这祷告指明他正回到律法去。我能向你保证，他不能爱她。他越想要爱她，就越不能爱她。他会发觉自己在罗马七章里，就是在他所愿意的，他反不作，他所不愿意的，他倒去作的情形里。（19。）你也许愿意爱妻子，但你作不到。你也许定意绝不发脾气，但至终你发脾气比从前更甚。为甚么？因为你到律法那里去，就是到错误的源头去。你还没有领悟，你是完全没有指望、无可救药的人。我们需要拒绝自己，并对自己说，『己阿，我不信靠你。己阿，不要定意作甚么。你不能作甚么。』每当作丈夫的受试诱，定意要爱妻子时，他该立刻说，『撒但，离开我罢。我绝不这样尝试。反而我要拒绝己。我的己必须离开。』"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "罗马五至八章的基本要点",
    "type": "c",
    "content": "不要定意行善。保罗说，『立志为善由得我，只是行出来由不得我。』（18。）保罗继续说，『因为我所愿意的善，我反不作；我所不愿意的恶，我倒去作。』（19。）所以，在下一节里他下结论：『若我去作所不愿意的，就不是我行出来的，乃是住在我里面的罪行出来的。』（20。）正如我们所指出的，这是保罗得救以前的经历，但几乎所有的基督徒得救以后都这样经过。我们若没有这样的经历，就不会被暴露到极点，也不会领悟我们是何等无可救药。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "罗马五至八章的基本要点",
    "type": "c",
    "content": "也许今天你就曾定意行善。立志很自然，很容易。你对主冷淡时，不会定意为祂行善。但你一得着复兴，回到主面前，立刻就定意行善。每次你定意行善，你就为自己制定诫命，就是自定的律法。这些不是摩西颁赐的律法，乃是自己制定的律法。然而，原则是一样的。无论是摩西颁赐的律法，或自定的律法，最终都会把你暴露出来。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "罗马五至八章的基本要点",
    "type": "c",
    "content": "许多年前我常常祷告：『主阿，我不要对妻子发脾气。我要作好丈夫，一直爱妻子。主，帮助我爱她。』照着我的经历，这样的祷告从来没有得着答应。事实上，我越为发脾气祷告，我就越发脾气。你若不这样祷告，也许一两周不发脾气。但你若为这事祷告，不久以后就会发脾气。已过的年间，许多姊妹到我这来说，她们为着要对丈夫和孩子有好的态度而祷告，但就在她们祷告那天，她们的态度比从前更坏。在我早年尽职时，人问我这样的问题，我和他们一样。按道理说，我告诉他们，这是要帮助他们认识他们的所是。这对我们仅仅是道理；直到有一天，我们不得不领悟，我们完全没有良善。我们一旦看见这点，就绝不会再定意行善；反而我们会到罗马八章去。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "罗马五至八章的基本要点",
    "type": "1",
    "content": "在灵里"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "罗马五至八章的基本要点",
    "type": "c",
    "content": "在罗马八章，我们发现非常简单的事。忘掉定意行善罢。心思该是服从的妻子，却擅自作丈夫。在七章保罗清楚说，『我自己用心思服事神的律。』（25。）这样的心思酞独立了。心思该是女人，却擅自作男人。在八章我们看见，我们该简单的照着灵而行。（4。）但我们的心思如何？心思必须置于灵。（6。）我们需要照着灵而行，并且将我们的心思置于灵。这就彀了。不要定意行善，或祷告主帮助你行善。忘掉所有这样的宗教观念罢。我们需要照着灵行动、举止、为人，并且不断将我们的心思置于灵。这样我们就会有自由，而内住的基督也会将生命分赐到我们这人的每一部分，甚至分赐到我们必死身体的软弱肢体里。（11。）然后我们的全人就会被神圣的生命注入。这不是行善、遵守律法、或成就律法要求的事。这是生命从我们的灵活出来的事。这生命所作的，比成就律法义的要求更多。当我们照着调和的灵举止、行动、为人，并且将我们的心思置于灵，不让心思凭自己行动、作任何事情，我们就享受内住基督生命的分赐。我们就享受神的救恩，以及来自被祂的生命浸透的圣别。"
  }
]