[
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "得释放脱离罪、律法和肉体",
    "type": "0",
    "content": "第三十四篇　得释放脱离罪、律法和肉体"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "得释放脱离罪、律法和肉体",
    "type": "c",
    "content": "在前面的信息中，我们看见罗马书的中心思想，乃是神将罪人变化成为儿子，以形成基督的身体。这─不是因信称义─乃是罗马书的基本观念。我们若没有这看见，对罗马书就会有非常肤浅的领会。最终，这卷书不仅仅是为着我们个人的救恩，乃是为着基督身体的形成。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "得释放脱离罪、律法和肉体",
    "type": "1",
    "content": "四个站口"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "得释放脱离罪、律法和肉体",
    "type": "c",
    "content": "罗马书里有四个站口：称义、圣别、身体、以及众召会。所有的基督徒都可照着这四个站口分类。许多真基督徒停在称义站。他们蒙了救赎、得着称义、与神和好、并且得救了，但他们的历程停在称义。似乎他们满足了，不愿再听见甚么。已往我和许多基督徒谈到尋求主并跟随主往前，但有些人说，『得救不是就彀好了么？我得救了，耶穌的血救赎了我，我重生了，现在我是神的儿女。有一天我要上天堂。请不要用别的事搅扰我。』大部分真基督徒没有从这一站更往前。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "得释放脱离罪、律法和肉体",
    "type": "c",
    "content": "因着主的恩典，有些基督徒尋求所谓更深的生命或内里的生命。他们不满足于仅仅称义，而追求更进一步、更高、更丰富、和更深的东西。这些基督徒至终达到罗马八章的圣别站。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "得释放脱离罪、律法和肉体",
    "type": "c",
    "content": "第二次世界大战结束以后，有些在第二站的圣徒开始大大谈论身体。照着罗马书，十二章是正确身体生活的站口。但照着今天许多基督徒的经历，这实际上不是身体站，乃是谈论身体站。因此，我们可称这些基督徒为谈论身体者。我来到这个国家时，对一切关于身体职事的谈论觉得希奇。后来我知道所谓身体的职事，就是几个人一位一位的讲道，代替只有一个人讲。虽然基督徒对身体谈论得这么多，但身体在那里？他们越谈论身体，就越引起分裂。一九四五年以前，美国不像今天有这么多的分裂。但从那时起，数百个小团体开始形成，几乎所有的团体都在谈论身体。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "得释放脱离罪、律法和肉体",
    "type": "c",
    "content": "我们并非仅仅谈论身体，就会有身体。身体惟有在众地方召会里才能实现。你若没有召会生活，如何能有身体？因此，除了第三类基督徒，谈论身体者，还有第四类：实行召会生活的人。这是罗马书的第四站。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "得释放脱离罪、律法和肉体",
    "type": "c",
    "content": "就着这四站而言，你在那里？我完全确信我在第四站。神一直作工，现今仍在作工，要将罪人变化成为神的儿子。这些神的儿子就是形成基督身体的众肢体，以彰显基督。正如我们所看见的，神在基督里，基督在祂的身体里，祂的身体在众地方召会里。这是本书的基本观念和中心思想。我们若没有看见这点，就是近视。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "得释放脱离罪、律法和肉体",
    "type": "1",
    "content": "顾到我们的所作和所是"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "得释放脱离罪、律法和肉体",
    "type": "c",
    "content": "神要完成从罪人作出儿子，以形成基督身体的工作，首先就必须顾到我们已往的行为。你仍记得你得救以前所作的事么？你若问我这问题，我会说，『请不要题醒我这事。我已往所作的酞污秽、邪恶、丑陋了。我不愿谈论这事。』你若以为你已往的行为不坏，让我问你有没有偷过甚么东西。人告诉我他们多好，我就查问他们偷窃的事。我们没有一个人能夸耀我们的已往。既然神不能悦纳我们有这样邪恶历史的人作祂的儿子，祂就必须顾到这事。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "得释放脱离罪、律法和肉体",
    "type": "c",
    "content": "神不但对付我们的所作，也对付我们的所是。甚至我们得救以后，仍不怎么好。我们都是别人的难处。妻子是丈夫的难处，丈夫是妻子的难处。儿女是父母的难处，父母是儿女的难处。我是邻舍、姻亲、以及我亲爱妻子和儿女的难处。感谢神，祂顾到我们的所是！"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "得释放脱离罪、律法和肉体",
    "type": "c",
    "content": "基督在十字架上的死，对付我们的所作；活在我们里面复活的基督，对付我们的所是。藉着祂的死，我们得着义，所以我们在神面前得称义。藉此，我们已往的问题得着解决。现今基督活在我们里面，将神的圣别作到我们这人里面，为我们完成主观的圣别。祂的死将神的义带给我们，但祂的内住将神的圣别作到我们这人里面。这样祂就顾到我们的所是。藉着祂的死顾到我们的已往，并藉着祂活在我们里面顾到我们的所是，祂就将罪人变化成为神的儿子。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "得释放脱离罪、律法和肉体",
    "type": "c",
    "content": "这虽是如此美妙，但还不是过程的结束。主来的时候，要荣化我们。祂要将我们必死的身体带进神的荣耀，将我们死沉的身体变化成为荣耀的身体。那时我们就要被带进完满的儿子名分里。祂的死为我们得着神的义，祂的活将神的圣别作到我们这人里面，祂的回来要把我们带进神圣的荣耀里，使我们得着完满的儿子名分。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "得释放脱离罪、律法和肉体",
    "type": "1",
    "content": "在亚当里和在基督里的经历"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "得释放脱离罪、律法和肉体",
    "type": "c",
    "content": "在上一篇信息中我们曾指出，在罗马五章我们在亚当里，在罗马六章我们在基督里，在罗马七章我们在肉体里，在罗马八章我们在灵里。我们若在肉体里，就经历亚当，我们若在灵里，就经历基督。五章的亚当惟有在七章的肉体里才能经历；六章的基督惟有在八章的灵里才能经历。没有七章，我们就没有在亚当里的经历。才生的婴孩当然在亚当里；但在小孩子身上，你看不见在亚当里的经历。然而，我们越年长，就越有在肉体里的经历。我们在亚当里所承受的，乃是在肉体里实际的给我们经历到。我们活在肉体里，就经历亚当一切的丰富。你们作母亲的，虽然爱你们的小婴孩，但那婴孩乃是亚当之丰富的大仓库。你若不信这点，我请你等二十年。这些年间，所贮藏亚当的丰富会逐渐显给你看。然后你会说，『李弟兄是对的。二十年前他说这小孩是亚当之丰富的仓库。那时我不信他，但如今，有了二十年的经历，我终于确信了。亚当一切的丰富，事实上都贮藏在那小孩里面。』我们在亚当里所有的，藉着在肉体里就得以经历。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "得释放脱离罪、律法和肉体",
    "type": "c",
    "content": "同样的原则，在基督里的事实，惟有藉着在灵里才能经历。我们照着灵而行，就经历基督一切的丰富。基督的丰富远胜于亚当的丰富。但要经历基督的丰富，我们就必须照着灵而行。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "得释放脱离罪、律法和肉体",
    "type": "1",
    "content": "被放在基督里"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "得释放脱离罪、律法和肉体",
    "type": "c",
    "content": "罗马五章十九节说，『藉着一人的悖逆，多人构成了罪人。』你也许以为，因为你得救了，你就不再是罪人。就一面说，我赞同你。然而，我们仍有老旧构成的罪恶元素。我们是由罪构成的罪人。我们不是因为犯了罪才是罪人。不，我们是罪人，因为我们由罪构成。甚至在你出生以前，你已经是罪人。我们不管是善或恶，都构成罪人了。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "得释放脱离罪、律法和肉体",
    "type": "c",
    "content": "六章三节说，我们『浸入基督耶穌』。这就是说，我们被放在基督里。我们生在亚当里，却被放在基督里。我们生在亚当的范围、领域和元素里，但我们已被迁到基督的范围、领域和元素里。这是事实，这不在于我们的感觉。我说你生在亚当里，你也许回答：『我不觉得我生在亚当里。』无论你觉得或不觉得，这乃是事实。例如，我在美国是事实，儘管我也许觉得自己在台湾。藉此我们能看见，我们的感觉可能是谎言。我也许觉得我是王，但我实际上是个小人物。我也许觉得我非常好，但实际上我也许非常差。关于属灵的事实，我们不该倚靠我们的感觉。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "得释放脱离罪、律法和肉体",
    "type": "c",
    "content": "罗马六章有我们都已被放在基督里的事实。你现今在基督里么？有些人也许回答：『可能我在基督里，但我不觉得我在基督里。一小时前我才发了脾气，我怎能说我在基督里？一小时前我的行为那么差，现今我如何能在基督里？』但基于罗马六章的事实，我们必须宣告：『阿们，我在基督里！』罗马六章有我们已被放在基督里的事实。无论我们喜欢或不喜欢，觉得或不觉得，都无关紧要；事实仍是事实。我们在基督里。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "得释放脱离罪、律法和肉体",
    "type": "1",
    "content": "我们的旧人已经与基督同钉十字架"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "得释放脱离罪、律法和肉体",
    "type": "c",
    "content": "罗马六章六节说，『知道我们的旧人已经与祂同钉十字架，使罪的身体失效，叫我们不再作罪的奴仆。』藉着基督的死，我们的旧人已经被了结，甚至举行过葬礼。你知道我们的旧人已经与基督同钉十字架，并且埋葬了么？我们若信我们在基督里，我们也就必须信我们的旧人已经与基督同钉十字架。无论我们觉得或不觉得如此，我们的旧人死了并埋葬了乃是事实。所以保罗说，『知道我们的旧人已经与祂同钉十字架。』在基督里，我们的旧人已经被除去。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "得释放脱离罪、律法和肉体",
    "type": "1",
    "content": "使罪的身体失效"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "得释放脱离罪、律法和肉体",
    "type": "c",
    "content": "既然我们的旧人已经钉十字架并埋葬了，『罪的身体』就『失效』了。（六6。）因着堕落，我们的身体是罪的身体。这样一个堕落的身体，只适于犯罪。在这身体里没有别的，只有罪。所以，在七章十九至二十节保罗说，『因为我所愿意的善，我反不作；我所不愿意的恶，我倒去作。若我去作所不愿意的，就不是我行出来的，乃是住在我里面的罪行出来的。』住在我们身体里的罪，使身体成为『罪的身体』。无论我们多疲倦，只要有机会犯罪，我们的身体就非常活跃。例如，有些人可以赌博三天三夜，不好好的睡，不好好的喫。但没有一个职员能七十二小时不眠不休的工作。反之，职员若被迫这样作，就会抱怨。但没有一个赌桌旁的人抱怨疲倦，因为人人精力充沛，因为身体是罪的身体。我从未听见有赌鬼说他疲倦，要回家去。即使他的妻子求他回家，他还会在赌桌旁多留几小时。这指明身体对犯罪从不厌倦，儘管对其他的事也许容易厌倦。父母嘱咐孩子作功课，孩子常说，『哦，我酞累了。而且，我觉得不舒服。』但到了犯罪作恶时，身体却精力充沛。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "得释放脱离罪、律法和肉体",
    "type": "c",
    "content": "因着我们的旧人已经与基督同埋葬，罪的身体就失业了。祂成了失效的，因为犯罪的人，旧人，已经钉了十字架。身体不是犯罪的人，乃是犯罪的工具，是人犯罪作恶的凭藉。但人既然已经埋葬，罪的身体就失业了。这就是说，我们得释放脱离罪。既然我们的旧人已经与基督同钉十字架并埋葬了，我们就得释放脱离罪。这是罗马六章的要点。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "得释放脱离罪、律法和肉体",
    "type": "1",
    "content": "律法的难处"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "得释放脱离罪、律法和肉体",
    "type": "c",
    "content": "人堕落的时候，罪进到人里面。然而，人没有领悟他是多罪恶。这使神必须给人律法，使人的罪恶被暴露。虽然律法不该是难处，却成了难处。神给人律法的用意是要暴露人，使人确信他是罪恶的。但即使人被律法的要求所暴露，他仍拒绝承认他是罪恶的。反之，人不当的使用律法，好像说，『律法是绝佳的。我要成就祂一切的要求。』神的心意是要用律法暴露人，但人以为自己能遵守律法。虽然如此，神颁赐律法的目的还是达成了。人越想要遵守律法，就越干犯律法；他越干犯律法，就越被暴露。所以，我们不但有罪的难处，也有律法的难处。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "得释放脱离罪、律法和肉体",
    "type": "c",
    "content": "正如我们所看见的，罪的难处在罗马六章得解决。但律法的难处如何能解决？在罗马七章，我们有得释放脱离律法的路。得释放脱离律法的路，就像得释放脱离罪的路一样，乃是藉着旧人的死。在六章里，我们的旧人是犯罪者，但在七章里，我们的旧人是自居的丈夫。旧人不该作丈夫，乃该作妻子。然而，旧人没有守住他的地位，却僭取了丈夫的地位。赞美主，旧人这犯罪的人，这自居的丈夫，已经钉十字架并埋葬了！现在我们得释放脱离了罪与死。这就是罗马七章前半所说的。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "得释放脱离罪、律法和肉体",
    "type": "1",
    "content": "肉体的难处"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "得释放脱离罪、律法和肉体",
    "type": "c",
    "content": "在七章后半，有另一个难处─肉体。罪使我们的身体成为罪恶肉体的身体。因此，随着罪的难处，我们还有堕落身体，罪恶肉体的难处。我们堕落的身体中完全没有善；祂已经成了肉体。在七章十八节保罗说，『我知道住在我里面，就是我肉体之中，并没有善。』保罗绝对站在神的律法这边，认真要行善，并遵守律法，但他发现与他的愿望相悖的肉体，是一大阻挠。在二十二至二十三节他说，『按着里面的人，我是喜欢神的律，但我看出我肢体中另有个律，和我心思的律交战，藉着那在我肢体中罪的律，把我掳去。』在二十五节他说，『我自己用心思服事神的律，却用肉体服事罪的律。』我们都需要得释放脱离罪、律法和肉体，这一切都是堕落的结果。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "得释放脱离罪、律法和肉体",
    "type": "1",
    "content": "藉着照灵而行得释放脱离肉体"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "得释放脱离罪、律法和肉体",
    "type": "c",
    "content": "如我们所看见的，罗马五章说，我们构成了罪人。我们既是这样的罪人，就有罪、律法和肉体的难处。藉着将我们的旧人这犯罪者钉十字架，我们就得释放脱离罪。藉着将我们的旧人这自居的丈夫钉十字架，我们就得释放脱离律法。得释放脱离肉体见于罗马八章，那里我们看见，藉着照灵而行，我们就得释放脱离肉体。我们照着灵而行，就自然而然得释放脱离肉体。我们若不照着灵而行，就仍在肉体里，儘管我们也许得释放脱离了罪和律法。得释放脱离肉体惟一的路，就是在灵里，并照着灵而行。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "得释放脱离罪、律法和肉体",
    "type": "c",
    "content": "五至八章有四个要点。五章的要点是我们构成了罪人。六章的要点是我们的旧人已经钉十字架，我们已经得释放脱离罪。七章的要点是我们的旧丈夫已经钉十字架，我们已经得释放脱离律法。八章的要点是我们在灵里，并照着灵而行，我们就得释放脱离肉体，不再受肉体的束缚。『我们并不是欠肉体的债，去照肉体活着。』（12。）"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "得释放脱离罪、律法和肉体",
    "type": "c",
    "content": "我们需要将这点应用在我们日常的生活中。假定我与一位弟兄一同工作时得罪了他。一面，我真正爱他；另一面，我免不了得罪他。得罪他以后，我的良心受搅扰；我到主面前认罪，求祂赦免并用血洁净我。此后，我也许立刻定意说，『我绝不再那样作。从现在起，我不会这样对弟兄说话。』然后我跪下祷告：『主阿，你赦免了我。主，我祷告，从现在起你帮助我，绝不再那样作。』这样祷告不久以后，我又来与这位弟兄一同工作。为着某种原因，这次与他工作很难，使我无法忍受。几分钟后，我发脾气，又大大失败了。我再悔改，认罪，求赦免，并应用血。但现在我羞于定意，因为我开始觉得这不酞管用。然而，那天稍晚我定意再试一次，并求主再帮助我一次。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "得释放脱离罪、律法和肉体",
    "type": "c",
    "content": "罗马七章十八节说，『立志为善由得我，只是行出来由不得我。』立志为善，立志不发脾气，总是由得我们。然而，将我们所立志的行出来，却由不得我们。在七章十九节保罗说，『我所愿意的善，我反不作。』以上所题的例子中，我对待弟兄是一半属灵，一半不属灵；一半本于怜悯和恩典，一半本于律法。我认罪，应用血，并求主赦免；这一切是本于恩典。但后来我定意行善，并祷告我能成功；这是照着律法。在认罪和应用血时，我来到罗马三至四章。那是正确的。但我定意立志时，就到罗马七章去了。每个基督徒都犯这错误，可能数百甚至数千次。我年轻时，一天重複这错误五十次以上。我是真正尋求圣别的人，但我发现自己常有不圣别的思想。例如，我外面可能亲切的对弟兄说话，但我里面不喜欢甚或藐视他。那是罪恶的，之后我就祷告：『神阿，我的父，赦免我心里藐视弟兄。用血洁净我。从现在起，帮助我不要这样作。』然后我与另一位弟兄说话，同样的事又发生。然而，我没有这样祷告时，就不受搅扰。即使我想要藐视弟兄，也作不到。但我为这事祷告以后，就开始藐视弟兄。这情形继续数年之久。有一天，我发现我一直活在罗马七章里。立志由得我，但将我所立志的行出来却由不得我。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "得释放脱离罪、律法和肉体",
    "type": "c",
    "content": "那我们该怎么办？我们不该再立志。然而，要停下来并不容易。虽然如此，每当你受试诱要立志时，你必须说，『魔鬼，离开我罢。我不要受你欺骗，我不要听你的。』我们不该立志，反而该将我们的心思置于灵。这是祕诀。我们必须只实行一件事：将我们的心思置于灵，并照着灵而行。不要考虑某位弟兄若激怒你，会发生甚么事。你若继续运用你的意志，你就会失败。但你的心思和全人若置于灵，并且你若照着灵而行，你就会实际得释放脱离肉体。你的日常生活会有何等不同！我们需要实行这点。我们不需要留在罗马五、六或七章，乃需要留在罗马八章，将我们的心思置于灵，并照着我们的灵生活行动、行事为人。这样，我们就会经历完全脱离罪、律法和肉体。"
  }
]