[
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "得释放脱离死（一）",
    "type": "0",
    "content": "第三十五篇　得释放脱离死（一）"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "得释放脱离死（一）",
    "type": "c",
    "content": "我们已经看见，罗马书启示的中心点，是神将罪人变化成为儿子，以形成基督的身体。神在子里得着彰显，子在身体里得着彰显，身体在众地方召会里得着彰显。我们成为神的儿子以前，乃是构成的罪人，（五19，）不但在名义和地位上，也在构成上。我们构成了罪人，因为罪进入了我们里面。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "得释放脱离死（一）",
    "type": "1",
    "content": "罪进入我们这人里面"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "得释放脱离死（一）",
    "type": "c",
    "content": "一种物质要以某种方式构成，就必须加上特别的元素。神创造我们是善的、义的人。然而，由于亚当的堕落，罪注射到我们这人里面。人堕落时，不只是犯了错误，作了错事。如果人只是犯了错误，他的堕落就不会那么严重。然而，在堕落时，比错误更严重的事发生了：罪注射到人里面。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "得释放脱离死（一）",
    "type": "c",
    "content": "假定一位母亲有一瓶毒药在家里，她把这瓶毒药保存在特别的地方，并告诉她的小孩，千万不要碰那瓶子。有一天，母亲外出时，小孩想知道瓶子里有甚么，就拿起瓶子，打开，并且喝了一些毒药。当母亲发现所发生的事，她并不在意儿子所犯的错误，乃是忧虑那进到他里面的毒药。大多数基督徒以为，人只是悖逆神，在喫知识树的果子上犯了错误。很少人领悟，因着人喫了知识树的果子，就有个邪恶甚至属撒但的东西，进到人里面。由于堕落，就有一种邪恶、属撒但的元素注射到人里面。圣经称这元素为罪。罪不仅仅是说谎或偷窃的事。这样的事乃是罪的果子，不是罪本身。罪是那恶者撒但的性情。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "得释放脱离死（一）",
    "type": "c",
    "content": "罗马五至八章里多处指明，罪像个活人：祂进入，（五12，）作王，（21，）作主管辖我们，（六14，）诱骗我们，（七11，）杀死我们，（11，）住在我们里面。（17。）罪，撒但邪恶的元素，一旦注射到人里面，人就构成了罪人。现在我们不是正确的人；因着我们的构成，我们乃是罪人。我们行了多少善或作了多少恶并没有不同，因为现今罪就在我们这人里面。虽然我们外面的行为也许不是罪恶的，但我们里面有罪恶的性情。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "得释放脱离死（一）",
    "type": "1",
    "content": "罪的结果"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "得释放脱离死（一）",
    "type": "c",
    "content": "罪带进好些东西。祂带进了肉体和律法。因此，我们有罪、肉体、和律法的难处。但我们还有另一个难处，就是罪的终极结局─死。那里有罪，那里就有死。在五章十二节保罗说，『这就如罪是藉着一人入了世界，死又是藉着罪来的，于是死就遍及众人，因为众人都犯了罪。』死藉着罪进入，且因着罪作王。所以，罪的结果有三样：律法、肉体和死。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "得释放脱离死（一）",
    "type": "1",
    "content": "得释放脱离罪、律法和肉体"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "得释放脱离死（一）",
    "type": "c",
    "content": "罗马五章启示，我们已经构成了罪人；罗马六章启示，『罪的身体』已经『失效』，（6，）因为我们的旧人已经与基督同钉十字架。藉着旧人的死，我们就得释放脱离罪。我们在前面的信息中曾指出，在罗马六章我们得释放脱离罪，在罗马七章我们得释放脱离律法，在罗马八章我们得释放脱离肉体。我们脱离罪，因为我们的旧人已经钉了十字架。旧人的死使罪的身体被解雇，失效。因为罪的身体失业了，我们就不再需要作奴仆服事罪。这就是说，我们已经得释放脱离罪。同样，我们已经得释放脱离律法，因为旧丈夫死了，并举行过葬礼。在行这葬礼的时候，我们就归与我们的新丈夫。因着失去我们的旧丈夫，并归与我们的新丈夫，我们就得释放脱离律法。如罗马八章所启示的，藉着照灵而行，我们就得释放脱离肉体。藉着将我们的旧人钉十字架，使我们罪的身体失效，我们就得释放脱离罪；藉着将我们的旧丈夫埋葬，并归与别人，我们就得释放脱离律法；藉着照灵而行，我们就得释放脱离肉体。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "得释放脱离死（一）",
    "type": "1",
    "content": "死的工作"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "得释放脱离死（一）",
    "type": "c",
    "content": "但现今我们必须面临另一个问题：我们如何能得释放脱离死。我们若要知道这点，就需要领会死是甚么。每个人都在死的作王之下，并在其作工之下。在每个活人里面，都有个东西，圣经称为死的工作。假定某位弟兄很爱主；一天早晨，他与主交通时，定意从现在起要常常孝敬并顺从他的父母，爱他的妻子，并善待他的孩子。这是他的心愿。他也定意绝不要发脾气。然而，不久以后，困难的环境兴起，他又发了脾气。你也许说，这是罪作工的结果。我赞同。但罪的功效乃是死；这是死在我们里面作工。我们被死刺伤以后，就变得非常软弱，无论我们怎么努力要孝敬父母或爱妻子，我们就是作不到。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "得释放脱离死（一）",
    "type": "c",
    "content": "在七章七至八节保罗说，『非律法说，「不可起贪心，」我就不知何为贪心。然而罪藉着诫命得着机会，叫诸般的贪心在我里面发动。』贪心不是外面的事，乃是里面的慾望。有一天，一位在中国的传教士告诉他的厨师，人人都是罪恶的。那厨师与他争辩说，自己是诚实的，从未偷过别人的东西。经过进一步的詢问，才知道甚至他们讨论罪恶与诚实的时候，厨师就在想传教士的马，以及如何能得着那匹马。于是传教士告诉他：『这就是贪心，而贪心是罪恶的。』在罗马七章，保罗也用贪心为例证。我们要控制贪心是何等困难！我们越想要不贪心，就越贪心。使徒保罗想要公义、圣别并完全。至少在某种程度上，他是成功的。他禁止自己偷窃，但他无法禁止自己贪心。事实上，他知道他不可能控制自己的贪心。所以他呼喊：『我是个苦恼的人！谁要救我脱离那属这死的身体？』（24。）"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "得释放脱离死（一）",
    "type": "1",
    "content": "『这死』"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "得释放脱离死（一）",
    "type": "c",
    "content": "保罗所说的『这死』是甚么意思？他的意思是，死在贪心的形态里，一直杀害他。同样，在我们里面有个东西，每天每分钟都在杀害我们。我们若鬆散或大意，就不会领悟这点。但我们若想要正直、圣别、属灵并完全，就会发觉我们不完全，反而一直被死杀害。我们不需要等到老了，肉身即将死去的时候才经历死。甚至肉身的死也是逐渐的死。即使我们活着时，每天也多死一点；我们越老就越死。假定你有七十元，你若花了五元，就剩下六十五元。你若花了六十九元九十九分，就只剩下一分。同样，我们在花费我们的一生。无论我们年老或年轻，我们都逐渐在死。我是有许多孙儿孙女的老人。他们告诉我他们几岁时，我有时候想：『你们不是在活，你们都在死。』"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "得释放脱离死（一）",
    "type": "c",
    "content": "死是深奥的事。祂杀害我们的体、魂和灵。现在祂就在杀害你的身体、心思、意志和情感。祂杀死你的心，尤其你的灵。这就是许多人死沉的来赴召会聚会的原因。他们坐在椅子上，不祷告或尽功用，因为他们死了并埋葬了。这样死了的人不可能呼喊：『赞美主！』有些弟兄在聚会中死沉，因为他们对妻子发了脾气。即使你对妻子不高兴，外面没有发脾气，你的灵也会被杀死。有时候领头弟兄问我，为甚么这么多弟兄姊妹在聚会中不尽功用。我告诉他们，原因是这些圣徒死了，并且装了棺材。你怎能期望死了的人尽功用？不要劝勉他们，或给他们规条。反之，要作些事，使他们从坟墓里复活；然后他们就会在聚会中说话。我的点是，我们里面都有个东西，圣经称为死。不要以为死将来才临到。不，死也许今天就在你里面得势。虽然祂名叫死，但祂非常活跃、刚强，比你有能力得多。你凭着自己无法击败祂。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "得释放脱离死（一）",
    "type": "c",
    "content": "许多时候，你在聚会中可能有感觉要赞美主或作见证。然而，你立刻开始慎重考虑，以为你不该随便发表甚么。你若这样谨慎，就指明你在死的影响之下。你若被传唤，站在法官面前的证人席上，你就必须谨慎。但你来赴召会的聚会，不需要这样谨慎。你不需要拘谨，乃要释放你的灵，并且说，『赞美主！阿们！我要见证基督是我的生命。』任何考虑都会使你死沉。你知道你为甚么在聚会中谨慎么？因为你要荣耀自己，不愿丢脸。这种考虑杀死你的灵。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "得释放脱离死（一）",
    "type": "c",
    "content": "我们看过，因着我们里面罪的元素，我们构成了罪人。罪的结局乃是死，就是杀死我们，并使我们死沉的。今天我们不但有罪的问题，也有死的问题。罪与死并行的事实，由罗马八章二节得着证明：『生命之灵的律，在基督耶穌里已经释放了我，使我脱离了罪与死的律。』罪与死的律不是指两个律，乃是一个律有两个元素─罪与死。罪的律在那里，死的律也在那里。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "得释放脱离死（一）",
    "type": "1",
    "content": "罪的身体和死的身体"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "得释放脱离死（一）",
    "type": "c",
    "content": "罗马六章六节说到『罪的身体』，七章二十四节说到『那属这死的身体』。罪的身体在犯罪作恶上非常活跃，并且精力充沛。我们要作神的事时，常常觉得疲倦、欲睡、且需要休息。但有机会犯罪作恶时，疲倦就消失，因为罪的身体十分有能力。虽然罪的身体是强壮的，但死的身体是软弱的。在从事属世的消遣上，罪的身体是活跃的；但在参加召会的聚会上，死的身体是软弱的。死的身体也许使我们说，『我无法去聚会。我觉得不舒服，并且昨晚我的孩子使我无法入睡。我十分软弱、疲倦。我需要留在家里休息。』同一个身体也许是罪的身体，或是死的身体，就看祂与甚么有关。与罪有关，祂是强壮的；与神有关，祂是软弱的。我们的灵被点活、活着、并受操练时，我们的身体就不疲倦。但我们的灵冷淡、甚或不冷不热时，我们也许就不愿去聚会，而宁愿留在家里休息。有些姊妹也许说，『最近三天我忙得精疲力尽。我不能去聚会；我需要休息。』虽然这似乎是事实，实际上却是虚假的藉口。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "得释放脱离死（一）",
    "type": "1",
    "content": "生命赐给我们必死的身体"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "得释放脱离死（一）",
    "type": "c",
    "content": "正如我们所看见的，在七章二十四节保罗呼喊：『我是个苦恼的人！谁要救我脱离那属这死的身体？』脱离这死的路见于八章二节，乃是藉着生命之灵。我们需要转到我们的灵里，并照着我们的灵而行。不要相信你疲倦的感觉。这样的感觉，一百次有九十九次是谎言。聚会的时间到了，不要说你很疲倦。那是谎言，你不该相信。你也不该想要定意作甚么，因为那不管用。我们所需要作的，其实非常简单：转到灵里，留在灵里，并且照着灵行动、举止、并行事为人。我们若这样作，在我们灵里那生命之灵甚至会赐生命给我们必死的身体。那些从主接受负担禁食的人，也许数日不食，不觉得飢饿，也不觉得疲倦，因为他们活着，不是凭着肉身的力量，乃是凭着来自他们灵里的力量。里面的灵成为他们活着之能力的源头。不信者若这样禁食，也许只要一两天后就不行了。但我们信徒若受主的引导禁食，并且在灵里禁食，就可以维持许多天而毫无问题。那段期间我们活着，不是凭着我们肉身的力量，乃是凭着来自我们灵里的力量。内住的灵从我们灵里赐生命给我们的肉身。我们得释放脱离死是同样的原则。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "得释放脱离死（一）",
    "type": "c",
    "content": "我们若在聚会中静默，就表示我们是在死的杀死、致死之下。这时候我们必须转到我们的灵里，并赞美主。我们若对参加聚会、祷告、或与圣徒交通感到厌倦，这也表示我们是在死的杀死和削弱之下。我们若要脱离这个，就必须转到我们的灵里，并且说，『赞美主！主耶穌！阿利路亚！阿们！』立刻你会觉得来自你灵中泉源的能力和力量，传输到你必死的身体里。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "得释放脱离死（一）",
    "type": "1",
    "content": "基督安家在我们里面"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "得释放脱离死（一）",
    "type": "c",
    "content": "罗马八章是很深的一章，不但在道理上，也在经历上。我们越经历这一章，祂似乎就变得越深。就道理而论，要背诵本章的经文很容易。但其中所包含的经历却深奥得无法测度。例如，十一节的经历就不可能述尽说竭：『然而那叫耶穌从死人中复活者的灵，若住在你们里面，那叫基督从死人中复活的，也必藉着祂住在你们里面的灵，赐生命给你们必死的身体。』本节启示，内住的灵赐生命给我们必死的身体。我们必须将本节与上一节放在一起，上一节说，『基督若在你们里面，身体固然因罪是死的，灵却因义是生命。』因为基督在我们里面，我们的灵就是生命，儘管我们的身体因罪是死的。十一节说，这位基督，就是那灵，必须不仅在我们里面，也住在我们里面。有基督在我们里面是一回事，但有基督住在我们里面是另一回事。十节有『在…里面』；然而，十一节不再只是『在…里面』的事，乃是『住在…里面』的事。基督是仅仅在你里面，还是住在你里面？我们需要基督的内住。为此，我们必须把我们这人里面的地位给祂。基督在你里面，但祂也许没有住在你里面，因为祂在你里面没有地位、空间。你若让基督住在你里面，内住的基督，就是内住的灵，就要从你的灵将生命分赐到你必死的身体里。这就是说，内住的灵要将祂自己从你的灵扩展到你身体的肢体里。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "得释放脱离死（一）",
    "type": "c",
    "content": "内住的基督叫你的灵活过来以后，祂就要点活你死沉身体的肢体。我相信你的灵里有基督，并且你的灵是生命，但我担心基督不能分赐生命到你死沉、必死的身体里。一面，我们的身体是死沉的身体；另一面，祂是必死的身体。赞美主，在八章十一节，我们看见生命能供应我们死沉身体的路！这路就是让基督住在我们里面，安家在我们里面。这里的『住』，原文不是一般的住字，乃是与以弗所三章十七节说到基督安家在我们心里所用的字同字根。这字根意房屋或家。因此，这不是普通的住字，乃是与基督安家在我们里面有关的重字。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "得释放脱离死（一）",
    "type": "1",
    "content": "把地位给基督"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "得释放脱离死（一）",
    "type": "c",
    "content": "基督要在我们里面得着更多的地位，并安家在我们里面。但祂也许没有自由定居在我们里面。毫无疑问，我们的灵是生命，但我们的身体里也许没有生命。我们的灵里也许有基督，但我们并没有彰显祂。有些人说，呼喊和赞美没有用。但若没有用，为甚么有些人能说，『赞美主！』有些人不能？许多牧师不能这样说，因为就某种意义说，他们被杀死了。数年前，一位年轻人在特会中站起来说，他不赞成呼求主耶穌的名。但他说话时，自然而然呼喊：『哦，主耶穌！』这样的事例还有许多。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "得释放脱离死（一）",
    "type": "c",
    "content": "许多人没有赞美主，因为他们的灵软弱，他们那没有被内住的基督点活过来的身体，因内住的死而死沉。然而，我们若让基督在我们里面得着一点地位，生命就会供应我们必死的身体。生命会从我们的灵扩展到我们死沉的肢体里，并且我们会开始赞美主。我们越赞美主，我们的全人就越得着能力。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "得释放脱离死（一）",
    "type": "1",
    "content": "得着自由的人"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "得释放脱离死（一）",
    "type": "c",
    "content": "我们不能否认，罪与死的元素在我们里面。我们何等感谢主，我们也有称为『生命之灵』的元素。不但如此，我们有内住基督的元素。有了这些元素在我们里面，问题就是我们『烹调』时要用那一样。一位姊妹在厨房里放了许多材料，但一切都在于她选择那些材料烹调。我们需要一直转到我们的灵里，并且照着我们的灵而活。我们若这样作，内住的基督对我们就是真实的，我们也会看见祂是何等无限。至终，祂会将祂自己从我们的灵扩展到我们死沉、必死的身体里。这样，我们就会完全得释放脱离死。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "得释放脱离死（一）",
    "type": "c",
    "content": "我们得释放脱离罪、律法、肉体和死，就是真正得着自由的人。我们是这样的人，就不再在罪、律法、肉体和死之下。得释放脱离这一切事的路，就是使我们的旧人钉十字架，使我们的旧丈夫埋葬，并转到灵里，将我们的心思置于灵，且照着灵而行。我们若这样作，至终就会完全得释放。这话也许相当简单扼要，但我们若实行并经历，就会看见这话是无限无量、无法测度、且高深奥妙的。"
  }
]