[
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "罗马七、八章里的律",
    "type": "0",
    "content": "第三十七篇　罗马七、八章里的律"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "罗马七、八章里的律",
    "type": "c",
    "content": "罗马七、八章里三个关键的辞，就是律、生命和死。甚至科學家也很难说明生命和死。圣经里说到死，是非常确定的。林前十五章二十六节说，死是最后的仇敌；启示录二十章十四节说，死要被扔在火湖里。要把死扔在火湖里，死就必须是具体、确实的。在启示录二十章，死一面与撒但有关，另一面与阴间有关，二者都要被扔进火湖里。这证明撒但是真实的人位，阴间是确定的地方。所以，死也必是具体的东西。然而，没有人能充分解释死是甚么。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "罗马七、八章里的律",
    "type": "1",
    "content": "四个律"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "罗马七、八章里的律",
    "type": "c",
    "content": "律的事很深奥。许多研究圣经的人因保罗在罗马七章对『律』这辞的使用感到困扰。这辞首先指神的律，就是十条诫命。（22。）然后，在七章二十三节，保罗说到『我心思的律』，在八章二节说到『罪与死的律』和『生命之灵的律』。要领会『律』和『生命』这些辞很难，要领会『生命之灵的律』这辞就更难。所以，在七、八章里，『律』这辞有不同的用法：指神的律，指心思的律，指罪与死的律，也指生命之灵的律。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "罗马七、八章里的律",
    "type": "1",
    "content": "另一个律"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "罗马七、八章里的律",
    "type": "c",
    "content": "然而，七章还有另一个律：『于是我发现那律与我这愿意为善的人同在，就是那恶与我同在。』（21。）我们能认识本节所说到的律以前，需要领会神的律、心思的律、罪与死的律（就是我们肢体中罪的律）、和生命之灵的律。认识这四个律就像认识数學的基本原则一样。二十一节的律既不是心思的律，也不是我们肢体中罪的律。我们可称之为『那律』。有一个律，一个原则，就是每当我们愿意为善，那恶便与我们同在。七章二十一节的律是指这原则。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "罗马七、八章里的律",
    "type": "c",
    "content": "保罗发现了一个原则：每当他想要为善，恶便与他同在。你察觉到这样一个律么？我们若不想为善，似乎恶就不与我们同在。但每当我们想要为善，那恶便与我们同在；这乃是律。例如，你若不想要谦卑，骄傲就似乎不与你同在。但你若定意要谦卑，骄傲就会与你同在。同样，你若没有定意不发脾气，你的脾气就不与你同在。但每当你定意绝不要再发脾气，你的脾气就立刻与你同在。这就是『那律』。这律没有诫命，只有一个原则，就是每当我们愿意为善，恶便与我们同在。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "罗马七、八章里的律",
    "type": "c",
    "content": "很少基督徒知道有这样的律，连有心尋求的基督徒也不例外。然而，我们都受过这事实的困扰，就是每当我们定意要忍耐，我们就失败。我们没有忍耐，反而生气。同样，每当我们定意要谦卑，结果我们就骄傲。在我们得救以前，或我们没有慇勤尋求主时，似乎我们作得相当好。后来，我们知道我们该是新人。我受了这样的教导；但我越想要生活像新人，旧人就越与我同在。然后我受教导要算自己是死的，我也实行这教导。然而，我越算自己是死的，我就变得越活。我越想要为善，我就越坏。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "罗马七、八章里的律",
    "type": "c",
    "content": "我信我们都经历过这事。我们不在意的时候，表面看来我们还不错。但我们渴望为善以讨主喜悦时，似乎我们的行为就变得更坏。例如，一位弟兄也许说，『身为爱主的基督徒，我不该对我的妻子发脾气，或苦待她。我要求主在这事上帮助我。』然而，不久以后，这位弟兄就对他的妻子发脾气。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "罗马七、八章里的律",
    "type": "c",
    "content": "从一九二五至一九三三年，我被这样的事困扰了八年。那些年间，有许多时候我寝食难安，因为我对我的基督徒生活感到困扰。有些人因这问题，甚至不想作基督徒，并且对自己说，『我不要再作基督徒了。我听说我若成了基督徒，就会喜乐。但现在我每天受困扰。我要谦卑，但我反而骄傲。』藉着这种经历，我被暴露，无法相信我是何等邪恶。藉着读圣经，并藉着我在基督徒生活中的经历，我发觉有个律在人里面运行，就是当我们想要为善，恶便与我们同在。我发现这律时，就领悟我不该这样愚昧，一直想要为善。想要为善好像按下使恶与我们同在的按钮。你若不按按钮，恶就不在这里。但你若按祂，恶立刻就来，迫不及待的作工。一九三三年，我首次停止按这按钮。然而，我发觉很难不按祂，因为我一生都在按祂。虽然我知道最好不要按这按钮，但我必须承认，甚至现在我有时候还会按祂。可能你今天已经按过这按钮了。也许我们不会完全停下这事，直到我们被提，或直到我们在新耶路撒冷里。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "罗马七、八章里的律",
    "type": "c",
    "content": "可能你一再读罗马七章，却没有看见这第五个律。除了四个律以外，还有每当我们愿意为善时就运行的律。我们需要求主使我们不按这按钮，因为每当我们按祂，恶便与我们同在。我们若想要忍耐，就是按这按钮，使我们反而生气。我们若想要谦卑，就是再按按钮，我们就骄傲起来。基督徒常祷告求主帮助他们为善，作爱妻子或服从丈夫这样的事。但我们需要祷告主使我们不努力作这些事。关于这点，我们需要启示、异象，叫我们不按使恶与我们同在的按钮。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "罗马七、八章里的律",
    "type": "1",
    "content": "三个人位和三个生命"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "罗马七、八章里的律",
    "type": "c",
    "content": "现在我们需要来看我们心思中善的律，我们肢体中罪的律，和我们灵中生命的律。伊甸园里有两棵树─善恶知识树和生命树。在这两棵树里我们看见善、恶和生命。其中每一样都有一个律：善的律、恶的律、和生命的律。我们是伊甸园的小影，因为与神、人、和撒但有关的三角情形，现今就在我们里面。不但如此，善的律、恶的律、和生命的律都在我们里面。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "罗马七、八章里的律",
    "type": "c",
    "content": "就人位而论，宇宙中只有三个人位：神圣的人位，神；邪恶的人位，撒但；和属人的人位，人。这三个人位每个都有生命。神圣的人位有神圣的生命，属人的人位有属人的生命，邪恶的人位有邪恶的生命。我们属人的生命不是仅仅来自我们的父母；祂来自神的创造。我们属人的生命受造，是在亚当受造时，不是在我们由父母而生时。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "罗马七、八章里的律",
    "type": "c",
    "content": "人受造以后堕落了。人堕落的时候，邪恶的生命注射到人的身体里。如我们所指出的，人堕落时不但作错了事，更是有个恶的东西进到他里面。例如，小孩子喝了毒药，这不仅是作错事，乃是有个东西进到他里面。因着人堕落了，撒但恶的生命就进到人的身体里，现今这恶的生命在我们的肉体里。所以，每个人，无论是绅士或强盗，都有人善的生命，也有撒但恶的生命。这就是为甚么人能善也能恶，能恩慈也能像鬼魔。没有人喜欢作恶事。但在我们里面有个人位，带着喜欢作恶的生命。所以，保罗说，『因为我所愿意的善，我反不作；我所不愿意的恶，我倒去作。』（七19。）这就是说，作某些事的，不再是我们；乃是在我们里面那恶的人位，带着恶的生命，作那些事。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "罗马七、八章里的律",
    "type": "c",
    "content": "每个人不但是亚当的子孙，也是魔鬼的儿女。在约翰八章四十四节，主耶穌告诉犹酞人：『你们是出于那父魔鬼，你们父的私慾，你们愿意行。』每个人都有两个父，属人的父，和撒但这父。有一天我在上海释放关于这事的信息后，一位弟兄要求我不要再说我们是撒但的儿女。我告诉他这不是起源于我；我请他看约壹三章十节，这节说到『魔鬼的儿女』。我们既是魔鬼的儿女，魔鬼当然是我们的父。这就是主耶穌说犹酞人是出于他们的父魔鬼的原因。所以，所有堕落的人都有两个父，各有不同的生命；属人的父有人的生命，撒但这父有撒但的生命。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "罗马七、八章里的律",
    "type": "c",
    "content": "赞美主，我们的历史不是止于创造和堕落！我们得救并重生，再生了。尼哥底母以为重生是再进母腹生出来，主耶穌回答说，重生乃是从那灵生：『从肉体生的，就是肉体；从那灵生的，就是灵。』（约三6。）因此，重生的意思就是从神生。（一13。）阿利路亚，第三个人位，就是神自己，生在我们里面了！有了这神圣的人位，我们就有神的生命。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "罗马七、八章里的律",
    "type": "c",
    "content": "第一个人位，属人的人位，在我们的所是，我们的己里面。这人位在我们的魂里，由我们的心思所代表。这人位的生命主要是在心思里。第二个人位，撒但的人位，在我们的身体里，就是在我们的肉体里。但赞美主，第三个人位，神圣的人位，在我们的灵里！我们都知道，人有三部分：灵、魂、体。我们的魂里有属人的人位，我们的体里有撒但的人位，我们的灵里有神圣的人位。何等奇妙！"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "罗马七、八章里的律",
    "type": "c",
    "content": "基督徒很複杂。我年轻时受教导说，信徒有两个性情─旧性情和新性情。后来我知道这种领会并不充分。每个真基督徒都有三个人位带着三个生命。神、撒但、和己都在我们里面。有时候这三个人位彼此相争；他们不可能和谐或有任何交通。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "罗马七、八章里的律",
    "type": "1",
    "content": "每种生命都有一个律"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "罗马七、八章里的律",
    "type": "c",
    "content": "每种生命都有一个律。律指带着某种倾向和活动的自然能力。例如，我们呼吸，因为我们是活的。只要我们有生命，这生命的律就使我们呼吸。我们可用消化作另一个例子。我们喫饭以后，不需要努力消化食物。消化乃是一个律；每当我们喫东西，肉身生命的律就尽功用以消化食物。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "罗马七、八章里的律",
    "type": "c",
    "content": "动物生命也是一样。鸟会飞，因为飞是鸟生命的律。鸟不是受教导而飞，乃是生来就有飞的生命；因此，鸟会飞是自然的。你也许阻挠这律尽功用，将鸟关在笼子里。然而一旦鸟笼的门打开，鸟就会飞走。反之，猫绝不会飞。无论你怎样吩咐猫飞，甚至威胁要惩罚祂，祂还是不能飞，因为祂的生命没有飞的律。然而，猫有捉老鼠的生命，因此祂自然就追捕老鼠。狗吠，因为狗有吠的生命，带着吠的律。不需要教导狗吠；狗自然会吠，因为祂的生命满有吠的倾向和活动。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "罗马七、八章里的律",
    "type": "c",
    "content": "现在我们从动物生命转到植物生命；我们可以用果树作另一个例证，说明每种生命都有一个律的这个事实。我不酞擅长辨别不同种类的果树。然而，由果子分辨树是很容易的。当然，苹果树会结苹果，橘子树会结橘子。吩咐苹果树结橘子，吩咐橘子树结苹果，是何等荒谬！没有人会愚昧到这样作。橘子树结橘子，苹果树结苹果。橘子树有橘子树的生命，其中有尽功用结橘子的律。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "罗马七、八章里的律",
    "type": "c",
    "content": "同样，不需要教导康乃馨不要开樱花，而要开康乃馨花。事实上，甚至不需要教导祂开花。若有人想要教导康乃馨开花，而康乃馨会说话，祂就会说，『不要浪费你的时间教导我开花。不要管我，只要让我生长。至终，我就会开花。』开花来自康乃馨生命的律。这一切例子都表明，每种生命都有一个律。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "罗马七、八章里的律",
    "type": "1",
    "content": "三个生命和三个律"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "罗马七、八章里的律",
    "type": "c",
    "content": "因为我们基督徒有三个生命，我们也有三个律。我们有人善的生命；随着这善的生命，我们有善的律。因着这律，每个人都自然渴望为善；任何人都不需要受教导。我们生来就渴望为善；每个孩子都有人的生命，带着祂善的律。然而，正如我们所看见的，人不但有人的生命，也有撒但的生命，带着祂恶的律。因着人里面这撒但的生命，孩子不必受教导，就自然而然的说谎。事实上，基督徒父母总是教导自己的孩子不要说谎。我教导我的孩子不要说谎，但他们还是说谎。例如，我教导我的孩子不要玩水，水是洗东西用的。有一天我进来，发现一个孩子正在玩水；他立刻把手放在背后。我没有责备他或处罚他，我对自己说，『这是堕落的人。责备他有甚么用？』你也许吩咐荆棘树丛不要长荆棘，但祂还是会长荆棘。这是荆棘树丛生命的律。同样，孩子不必受教导，自然就说谎，因为撒但的生命带着祂说谎的律在他们里面。孩子说谎时，不过照着这说谎的律而活。我们也许需要受教导如何阅读，却不需要受教导如何说谎。原则上，堕落的人说谎与猫追捕老鼠是同样的；二者都是在他们里面生命之律的活动。现在我们能领会为甚么我们愿意为善的时候，所作的正相反。我们里面有两个生命，人的生命和撒但的生命，而每个生命都有祂的律。但撒但生命的律比人生命的律更强。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "罗马七、八章里的律",
    "type": "c",
    "content": "赞美主，我们也有神的生命！在我们里面的三个生命中，神的生命最强，人的生命最弱。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "罗马七、八章里的律",
    "type": "1",
    "content": "凭着生命的律而活"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "罗马七、八章里的律",
    "type": "c",
    "content": "我们在日常生活中所作的，在于我们凭以活着的律。为善是一个律，作恶是另一个律，凭生命活着又是另一个律。不要以为你能在律以外作甚么事。我们基督徒在日常生活中所作的每件事，都是其中一个律的功用。假定我对一位弟兄生气。我也许想要压制我的怒气，并对自己说，『虽然你对这位弟兄生气，但你不可表现出来。你若发脾气，就会丢脸，并引起难处。』这样的行为不真诚，这是耍手腕；不但如此，这也不能持续很久。有些压制怒气的人，结果患胃病。虽然我们也许这样耍手腕，至终撒但生命的律会使我们发脾气。压制脾气是耍手腕；发脾气是照着罪的律而活。我们若真诚、真实并坦率，无论我们作甚么或说甚么，都将是其中一个律的功用。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "罗马七、八章里的律",
    "type": "c",
    "content": "每件事都是由我们每天所凭以活着的律断定。我们若凭着人的生命而活，人生命的律就会尽功用。然而，人的生命是软弱的，祂的律是脆弱的，因为撒但生命的律与人同在，这律强得多了。阿利路亚，我们里面有最强的律，就是生命之灵的律！我们活着，不该凭着我们人的生命，而该凭着神的生命。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "罗马七、八章里的律",
    "type": "c",
    "content": "在罗马八章保罗说，我们该照着灵而行。照着灵而行就是凭着神的生命而活。我们凭着神的生命而活，这生命的律，最强的律，就在我们里面作工。没有一个律能击败神生命的律；凭着这律，我们就得释放脱离一切难处。不要担心你的问题，你只要照着灵而行，并凭着神生命的律而活，这律自然而然就会为你作工。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "罗马七、八章里的律",
    "type": "c",
    "content": "我们都需要受题醒，要按正确的按钮，不要按使『那律』尽功用的按钮。不要教导我爱妻子，因为在我属人的生命里，我根本作不到。反之，要教导我将手指置于正确的按钮，就是生命之灵的律。我若这样作，自然而然就会爱我的妻子。同样，不要教导姊妹们服从自己的丈夫。你越教导她们这样作，她们就越不能服从。反之，要教导她们按正确的按钮，她们就会自动服从自己的丈夫。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "罗马七、八章里的律",
    "type": "c",
    "content": "正确的按钮在我们的灵里。那灵同我们的灵见证，（八16，）而按钮就是神的灵自己。我们必须天天、时时将我们的手指置于这按钮；这样作就是将我们的心思置于灵，并照着灵而行。绝不要使你的手指离开那灵的按钮。你若使你的手指置于这按钮，你就会在灵里，那灵对你就会是生命，并且一切消极的事物都会被置于死地。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "罗马七、八章里的律",
    "type": "c",
    "content": "我们要使手指一直放在正确的按钮上，祕诀就在于认识我们有人的灵，并且有生命之灵在我们的灵里。我们需要将我们的心思、我们的全人转向灵，并将我们的心思置于灵。然后我们会照着灵而行。我们这样作，一切消极的事物就自然而然被置于死地，我们也享受到神的生命。我们这样作，人的生命同其善的律为善的愿望就得满足，神的律的要求也得成就。不但如此，撒但生命恶的律就被击败。一切都是律的事。不要努力去爱人或为善。反之，要将你这人转向你的灵，并使你的手指一直放在正确的按钮，就是主自己身上；祂这生命之灵对我们乃是一切。这样，你就会享受祂，你也会凭着生命之灵的律而活。"
  }
]