[
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "在生命里得救脱离罪和世俗",
    "type": "0",
    "content": "第四十篇　在生命里得救脱离罪和世俗"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "在生命里得救脱离罪和世俗",
    "type": "c",
    "content": "我们从本篇开始一系列关于基督拯救之生命的信息。罗马五章十节说，『因为我们作仇敌的时候，且藉着神儿子的死得与神和好，既已和好，就更要在祂的生命里得救了。』基督徒非常留意基督的死，却不酞留意基督的生命。我们可能知道基督的生命这辞，也可能熟悉约翰福音的一些经文，那里主说祂是生命，祂来了，是要叫我们更丰盛的得生命。（约十一25，十10。）然而，我们必须承认，我们缺少真正生命的经历。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "在生命里得救脱离罪和世俗",
    "type": "1",
    "content": "生命渐进的启示"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "在生命里得救脱离罪和世俗",
    "type": "c",
    "content": "圣经里神圣的启示是渐进的。因此，约翰福音虽然很美妙，却没有包含终极的启示。在约翰福音和使徒行传以后有书信，这些乃是福音书的进展。撒在旧约里的种子在福音书里发芽，却在书信里进一步生长并发展。当然，一切种子的收成是在启示录里。生命的种子撒在创世记二章，在关于生命树的话里。那里的生命既不是指肉身的生命（bios，白阿司），也不是指魂的生命或心理的生命（psuche，朴宿克），乃是指神圣的生命，神的生命（zoe，奏厄）。我们若只有创世记二章，就很难领会生命是甚么。诗篇三十六篇九节更多启示生命的事：『因为在你那里，有生命的泉源。』（另译。）这指明神，三一神，乃是生命的泉源。约翰一章启示生命在话里面，就是在基督里面。（1，4。）主耶穌出来尽职的时候，清楚的说祂是生命。（十一25，十四6。）照着约翰福音的启示，生命是一个活的人位，就是基督，祂是神的具体化身。因此，约翰福音是一卷生命的书。生命在这卷福音书里发芽。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "在生命里得救脱离罪和世俗",
    "type": "c",
    "content": "我们在罗马书看见芽的生长。在约翰十五章，主耶穌告诉我们要住在祂里面。然而，正如我们在前一篇信息中所指出的，住在基督里的路，不是见于约翰十五章，乃是见于罗马八章。罗马八章启示，基督今天乃是生命之灵。祂这生命之灵就在我们的灵里。因此，本章的灵乃是调和的灵，是神的灵与人的灵调和。我们要住在祂里面，就需要将代表我们全人的心思，置于调和的灵；结果就是生命平安。因此，要实际领悟约翰十五章，就需要罗马八章。有约翰十五章而没有罗马八章，就是有芽而没有生长。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "在生命里得救脱离罪和世俗",
    "type": "c",
    "content": "同样的原则，见于约翰福音里生命许多其他美妙的方面，在罗马书里得以发展。约翰福音有生命的异象；然而，这卷福音书没有给我们明确的路来经历这生命。为此，我们需要罗马书。罗马书里将生命揭示出来的方式，使我们不但能认识生命，也能经历生命。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "在生命里得救脱离罪和世俗",
    "type": "1",
    "content": "称义与生命"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "在生命里得救脱离罪和世俗",
    "type": "c",
    "content": "在罗马一章十六节保罗说，福音本是神的大能，要救一切信的人。然后在下一节他说，『因为神的义在这福音上，本于信显示与信，如经上所记：「义人必本于信得生并活着。」』神的救恩乃是本于信得称义。虽然所有基督徒都听过这点，但他们多半没有抓到本章终极的点。这个点不是救恩，不是称义，也不是信，乃是生命。请注意一章十七节说，『义人必本于信得生并活着。』这里包含了得生命的意思。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "在生命里得救脱离罪和世俗",
    "type": "c",
    "content": "神拯救并称义了我们，为使我们得着生命。称义带进生命。因此，在五章十八节保罗说到『被称义得生命』。神在基督里称义我们，是叫我们得生命。称义带进生命。神称义我们的目的，是要使我们能享受祂的生命。在创世记二章，亚当不需要称义，因为那时罪还没有进来。人无罪的活在神面前。因着亚当的堕落和他与罪的牵连，通往生命树的路封闭了，（创三24，）直等到主耶穌死在十字架上，满足了神公义的要求。基督是我们的义；我们相信祂，祂就成为我们的义，我们也就蒙神称义。藉着这称义，我们就被带回到生命树。所以，称义是本于生命、为着生命、且带进生命。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "在生命里得救脱离罪和世俗",
    "type": "c",
    "content": "许多基督徒留意称义的事，却忽略生命的事。所以，我们需要强调罗马五章十八节的一句话─被称义得生命。这里的关键辞是『生命』。称义本身不是目的；称义乃是为着生命。你已在基督里本于信得称义么？你若已经得称义，就该有力的宣告，你的称义是为着生命。义人必本于信得生并活着。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "在生命里得救脱离罪和世俗",
    "type": "1",
    "content": "在祂的生命里得救"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "在生命里得救脱离罪和世俗",
    "type": "c",
    "content": "在五章十节保罗说，『我们作仇敌的时候，且藉着神儿子的死得与神和好。』基督的死是为着救赎、称义与和好。但这一切都是为着生命。保罗在本节继续说，『既已和好，就更要在祂的生命里得救了。』我们享受了基督之死的益处；现今我们需要享受祂的生命。那为我们的罪死在十字架上的，现今作了我们的生命，活在我们里面，并为我们活着。我们怎样有分于基督的死，照样也需要经历基督的生命。基督的生命就是活在我们里面的基督自己。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "在生命里得救脱离罪和世俗",
    "type": "c",
    "content": "这生命拯救我们脱离各种消极的事物。然而，拯救我们脱离火湖或神的审判的，不是基督的生命，因为我们已经藉着基督为我们的罪在十字架上的死得救，脱离了这些事物。虽然我们是罪恶的，且命定要被神永远定罪，但基督的死解决了这问题。所以，藉着基督的死，我们已得救脱离火湖和神永远的审判。这救恩已经一次永远成就了。然而，保罗说，我们『要在祂的生命里得救』，指明我们仍需要经历基督拯救的生命。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "在生命里得救脱离罪和世俗",
    "type": "c",
    "content": "我们得救脱离甚么？我们若要完全且详细解答这问题，就要题起数百项事物，包括脾气、个性、自傲和嫉妒。每个人都有脾气、天然个性、自傲、或嫉妒的问题。你甚至对在聚会中作美好见证的人，也会觉得嫉妒。我们何等需要在基督的生命里得救！虽然我们需要得救脱离数百项事物，但在罗马书里，使徒保罗只论到一些我们需要得救脱离的主要事物，包括罪、世俗、天然、个人主义和分裂。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "在生命里得救脱离罪和世俗",
    "type": "1",
    "content": "在生命里得救脱离罪的律"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "在生命里得救脱离罪和世俗",
    "type": "c",
    "content": "让我们首先来看在生命里得救脱离罪的律。罗马八章二节说，『因为生命之灵的律，在基督耶穌里已经释放了我，使我脱离了罪与死的律。』本节不是仅仅说到罪，乃是说到罪的律。所有消极的事物，如脾气和自傲，都与这律有关。你无法胜过你的脾气，原因是你的脾气牵涉到罪的律。有一种律使你发脾气、骄傲、嫉妒。例如，我若将球扔在空中，不需要祷告叫球落在地上，地心引力的律自然会使球落下。同样，我们发脾气并不需要帮助，因为照着罪的律在我们里面的工作，我们自然而然就发脾气。不但如此，我们不需要努力骄傲或嫉妒，因为罪的律在我们里面产生骄傲和嫉妒。说谎也是罪的律的结果。基督徒知道不该说谎，但几乎所有的基督徒都以一种或另一种方式说过谎；即使只是装出虚假的外貌或表情，也是说谎。说谎和所有其他罪恶的事一样，不是我们受教导而作的，乃是来自我们里面罪的律。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "在生命里得救脱离罪和世俗",
    "type": "c",
    "content": "为了使你们对这事实有深刻的印象，我要用『律』字作动词。罪的律『律』我们；我们都已被这律所『律』，无法逃避罪的律在我们里面『律』我们。照着八章二节，这罪的律也是死的律。当这律『律』我们时，我们就不但陷于罪中，也陷于死里。惟有在基督的生命里，我们才能得救脱离这可怕的律。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "在生命里得救脱离罪和世俗",
    "type": "c",
    "content": "许多大哲學家，尤其中国的道德思想家，曾想要征服这律。某些中国哲學家说到理慾之争。这就是保罗在罗马七章二十三节所说的：『但我看出我肢体中另有个律，和我心思的律交战，藉着那在我肢体中罪的律，把我掳去。』中国的道德思想家所说的理，就是善的律；他们所说的慾，就是将我们带到死里的罪的律。我们凭着自己的努力，无法征服罪的律。脱离这律惟一的路，乃是八章二节里所启示的路：『因为生命之灵的律，在基督耶穌里已经释放了我，使我脱离了罪与死的律。』"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "在生命里得救脱离罪和世俗",
    "type": "1",
    "content": "生命之灵的律"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "在生命里得救脱离罪和世俗",
    "type": "c",
    "content": "罗马八章二节说到生命之灵的律。神不但是灵，也是生命。那是灵的神，在我们里面是生命。因为这生命是那灵，那灵就称为生命之灵。每个生命都有一个律，生命之灵也有生命之灵的律。鸟生命的律是飞，狗生命的律是吠，猫生命的律是捉老鼠，鸡生命的律是下蛋，苹果树生命的律是结苹果。不需要教苹果树结苹果，因为在苹果树的生命里有个律，这律会『律』祂，使祂结出从其类的果子。我们堕落的生命也有律，就是罪与死的律。我们在基督里的信徒有永远的生命，神圣的生命，这生命实际上就是神自己。因为这生命是最高的生命，这生命的律就是最高的律。生命之灵的律乃是神圣生命自然的功能。所以，我们有最高的生命，带着最高的律和最高的功能。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "在生命里得救脱离罪和世俗",
    "type": "c",
    "content": "约翰福音说到那灵，也说到生命，却没有说到生命之灵的律。在这事上，罗马八章是约翰福音的进展。在罗马八章，除了灵与生命，还加上了律的观念，生命自然功能的观念。因为约翰福音没有说到生命的功用，这卷书就没有给我们应用生命的路。但随着罗马八章二节里所说生命之灵的律，我们就有路应用神圣的生命。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "在生命里得救脱离罪和世俗",
    "type": "c",
    "content": "生命之灵的律释放我们脱离罪与死的律。与这神圣之律合作的路，就是将我们的心思置于灵。你的脾气或任何其他消极的事物在你里面兴起来时，不要试着压制祂；乃要将你的心思，你的全人转向调和的灵，并呼求主耶穌的名。心思置于灵乃是生命。这生命有一个律，就是一个自然的功能，释放我们脱离罪与死的律。藉着将我们全人置于灵，我们自然就将我们里面神圣的生命应用到我们的处境里，而使我们得着释放。我们这样得释放脱离罪的律时，就觉得我们在诸天之上，罪在我们的脚下。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "在生命里得救脱离罪和世俗",
    "type": "c",
    "content": "然而，我们有天然的倾向，想要自己对付消极的元素。有时候甚至小孩子也很顽固，拒绝母亲的帮助，想要独自解决他们的问题。其实小孩子只要享受母亲所能为他作的，那会好得多。同样，得拯救脱离罪的律的路，就是将我们全人置于灵，并享受神圣生命自然的工作。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "在生命里得救脱离罪和世俗",
    "type": "c",
    "content": "哲學家竭尽所能，努力对付罪，但他们找不着路。正如我们所看见的，路乃是见于罗马八章。为着我们灵里神圣的生命赞美主！今天我们的灵与神圣的灵调和，由神圣的灵内住，并且我们能将我们的心思置于这调和的灵。我们这样作，就有路得释放脱离罪与死的律。我们的责任就是简单的合作，将心思置于灵。每当我们将心思置于灵，罪与死的律就受管制。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "在生命里得救脱离罪和世俗",
    "type": "1",
    "content": "生命里的圣别"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "在生命里得救脱离罪和世俗",
    "type": "c",
    "content": "我们在基督的生命里不但得救脱离罪，也脱离世俗。罗马六章二十二节说，『但现今你们既从罪里得了释放，作了神的奴仆，就有圣别的果子，结局就是永远的生命。』本节论到圣别的事。我没有读过一本关于圣别的书，说到圣别与生命有关。反之，其中多半仅仅说，圣别是藉着基督的血而有地位的改变。然而，六章二十二节表明圣别与生命有关，并且是生命的事。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "在生命里得救脱离罪和世俗",
    "type": "c",
    "content": "罗马书这几章里所启示的圣别，不是外面地位的圣别，乃是里面性质的圣别。圣别就是得救脱离凡俗或世俗。我们生来都是凡俗、世俗的。不但我们外面的行为和举止必须与世界分别；我们的性情，就是我们这个人，也必须分别。你买一双鞋，也许很谨慎，不买世俗的样式。然而，你若只考虑样式，也许是在买鞋的事上圣别，但这不是里面藉着生命得圣别。要在买鞋的事上，里面藉着生命得圣别，你就该将你的心思置于灵，向主祷告，并问祂要穿怎样的鞋。你若这样接触主，里面的膏油涂抹就会教导你买甚么鞋。然后你的买鞋，就不会照着宗教的教导或观念，乃会照着里面的生命。你的日常生活若照着里面的生命，不照着教訓和规条，你在买鞋时就不会是凡俗或世俗的。但主要的点不是买合式的鞋；甚至在买一双鞋的过程中，你里面也藉着生命得圣别。你的鞋或你这人就不会是凡俗的。圣别不仅仅是外面的行为；圣别全然是我们受生命之灵的律所管治的里面之人的事。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "在生命里得救脱离罪和世俗",
    "type": "c",
    "content": "里面的膏油涂抹也会影响我们的髮型。关于我们头髮的长度或样式，我们该祷告：『主耶穌，我的头髮如何？主，我在意你，也在意你生命之灵的律。主，你活在我里面。在我头髮的事上，我要与生命之灵的律合作。』你若这样祷告，就会在性质上圣别，并且你会知道该如何理髮。不要关切别人的赞美或他们的批评，乃要单单在意你里面生命之灵的律。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "在生命里得救脱离罪和世俗",
    "type": "1",
    "content": "在生命里长大最好的路"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "在生命里得救脱离罪和世俗",
    "type": "c",
    "content": "性质上的圣别不但是生命的事，也带给我们更多的生命。在生命里长大最好的路，就是藉着生命在性质上被圣别。我们里面越藉着生命得着圣别，生命就越分赐给我们。你越与内里圣别的过程合作，就越享受生命。为这缘故，六章二十二节说到，『有圣别的果子，结局就是永远的生命。』圣别是藉着生命而得的，圣别也带进生命。这完全是藉着生命并为着生命的事。我们越将我们全人置于灵，就越与世界和一切凡俗的事物有所分别。这样的圣别带进更多的生命，使我们在生命里长大。"
  }
]