[
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "在生命里得救脱离天然",
    "type": "0",
    "content": "第四十一篇　在生命里得救脱离天然"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "在生命里得救脱离天然",
    "type": "c",
    "content": "罗马书可用三个辞概述：救赎、生命与建造。头几章说到救赎，中段说到生命，末段论到建造，就是救赎与生命的结果。在前一篇信息中我们看见，在得救、称义、与神和好以后，我们还需要在基督的生命里得救。（五10。）救赎、称义与和好，已藉着基督在十字架上的死成就了。藉着基督的死，在消极方面，我们与神之间的问题得着解决。但在积极方面，神的定旨仍必须完成。神的定旨不是仅仅要拯救我们脱离火湖，或脱离祂的审判；祂在宇宙中的定旨乃是要建造身体，作祂儿子团体的彰显。为这缘故，罗马书不停在救赎或称义，乃继续往前达到神永远定旨的目标。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "在生命里得救脱离天然",
    "type": "c",
    "content": "神用以完成祂定旨惟一的路乃是生命。五章以经历的方式介绍生命的事。在五章十节保罗说，『因为我们作仇敌的时候，且藉着神儿子的死得与神和好，既已和好，就更要在祂的生命里得救了。』请注意这里的时态：我们『要』（will）在祂的生命里得救。和好以后，我们仍需要在生命里得救。虽然我们已经得救了，但我们仍需要得救。一面，我们已得救脱离火湖，并脱离神的审判；这是藉着基督在十字架上的死一次而永远成就的。但另一面，我们仍需要得救脱离许多现今的问题。许多基督徒等着到天上去；然而，他们若忽然被送到天上，他们一到那里，可能觉得自己不适合天上的荣耀。天是荣耀的，但在许多方面我们仍是这样低下。你对自己今天的样子满意么？你对自己满意么？我很喜乐我仍在基督进行的救恩过程中。我需要得救，因为我仍然酞在自己天然的生命里。虽然我不愿在天然的人里，并且认真竭力要脱离我天然的人，但我必须承认，我仍是天然的。所以，我需要天天，甚至时时在基督的生命里得救，脱离我天然的人。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "在生命里得救脱离天然",
    "type": "1",
    "content": "在基督的人位里得救"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "在生命里得救脱离天然",
    "type": "c",
    "content": "照着五章十节，我们需要在基督的生命里得救。我们不但藉着祂的生命得救，也在祂的生命里得救。生命就是基督自己的人位。在约翰福音里，主明确并强调的说，『我就是…生命。』（十四6。）所以，在祂的生命里得救，实际上就是在基督自己的人位里得救。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "在生命里得救脱离天然",
    "type": "c",
    "content": "挪亚和他一家在方舟里得救，是我们在基督里得救的豫表。挪亚和他一家不但藉着方舟得救，也在方舟里得救。今天，我们在基督里的信徒，乃是在祂这今日的方舟里。基督是我们的生命，而我们在祂里面。我们在祂里面得救。只要我们在祂里面，我们就经历在祂的生命里得救的过程。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "在生命里得救脱离天然",
    "type": "c",
    "content": "我们看过我们在基督的生命里得救，脱离罪的律。罪的律在我们里面自然且自动的作工。我们说谎或发脾气不需要挣扎。说谎和发脾气是罪的律自然作工的自动产品。然而，生命之灵的律在基督耶穌里释放了我们，使我们脱离了罪与死的律。（罗八2。）只要我们在基督这生命里，我们就自然藉着祂生命的律得释放，脱离罪与死的律。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "在生命里得救脱离天然",
    "type": "c",
    "content": "我们也在基督的生命里得救脱离世俗。这就是说，我们在祂的生命里从世界被圣别、分别出来。我们都生在世俗的环境里，然后受訓练要世俗。世俗的倾向就在我们的性情里。所以，我们需要在神圣的生命里，好得救脱离世俗。这神圣的生命将我们从世俗分别出来，并在地位上和性质上圣别我们。我们无法藉着遵守某些见于宗教团体的宗教教訓或规条，而得救脱离世俗。固守这样的规则，顶多只产生外面、地位上的圣别。然而，罗马书里所说的圣别，不仅是地位上的，也是性质上的，是影响我们这人深处内里的事。在基督的生命里，我们乃是在里面被圣别。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "在生命里得救脱离天然",
    "type": "1",
    "content": "新陈代谢的改变"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "在生命里得救脱离天然",
    "type": "c",
    "content": "随着得救脱离罪并脱离世俗，我们需要在生命里得救脱离天然。这就是说，我们需要变化。我们不但需要外面的改变，也需要里面的改变。这里面的改变称为变化。变化与我们这人里面新陈代谢的改变有关。新的元素，就是神圣、圣别、属天的元素，必须加到我们天然的元素里，以产生新陈代谢、生机的改变。这样改变的结果就是变化。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "在生命里得救脱离天然",
    "type": "c",
    "content": "假定一个脸色苍白的人将化妆品擦在脸上，以改善他的脸色。这样的改变是外面的；这的确不是里面变化的结果。神的作法不同。首先，祂洗去我们的罪，成就祂义的要求。然后，祂变化我们时，主要不是关切我们外面的样子，乃是关切我们生机的所是。我们继续看化妆品的例证：改善我们脸色最好的作法，不是擦化妆品，乃是喫营养的食物；这食物会引起生机的改变，至终会改善我们的脸色。这种改变就是变化。藉着里面的变化，我们外面的样子就会改变。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "在生命里得救脱离天然",
    "type": "1",
    "content": "变化以建造身体"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "在生命里得救脱离天然",
    "type": "c",
    "content": "这生机的变化与身体的建造息息相关。虽然我们已藉着基督的死得与神和好，但我们仍非常天然。在召会生活里，有许多不同国籍的信徒：美国人、中国人、墨西哥人、日本人、菲律宾人、英国人、法国人、德国人、韩国人、迦纳人。然而，我们若留在天然的身份里，就无法成为基督的身体。中国人如何能与日本人建造在一起？西方人如何能与东方人建造在一起？然而，在基督的身体里我们必须是一，并且建造在一起。为此，我们需要变化。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "在生命里得救脱离天然",
    "type": "c",
    "content": "我们众人生来不是男，就是女。然而，甚至这天然的区别，在召会生活里也引起难处。高举自己男性身份的弟兄，在召会生活里会带给姊妹们难处。所以，甚至在是男是女的事上，我们也需要被变化，以建造身体。我们若留在天然的生命里，就无法与别人建造在一起。我们若是天然的，弟兄就无法与姊妹建造在一起，姊妹也无法与弟兄建造在一起。不但如此，姊妹们若没有被变化，她们也无法彼此建造在一起。在我们天然的身份里，无论男女，我们都不能建造成为身体。我们再次看见，我们需要被变化，在基督的生命里得救，脱离我们的天然。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "在生命里得救脱离天然",
    "type": "c",
    "content": "我与圣徒谈话，或回答他们的问题时，害怕自己是天然的；我不要在天然的个性里。你知道个性是甚么？个性就是我们天然的彰显，我们天然的人；我们的个性就是我们生来的所是。我们若留在天然的个性里，召会如何能得建造？个性不同的人如何能建造成为一？若没有变化，这是不可能的。有些人领悟这点，就变得很失望，以为要有实际的召会生活是办不到的。这时候，他们甚至考虑放弃召会生活。然而，我们没有路回去。我们所搭的『火车』只朝一个方向行驶，绝不退后。甚至我们失望时，召会生活的『火车』仍载着我们往前。我们没有选择，只有向前。这是我们的定命。我们为此而生，甚至为此被豫定。我们只须随着主今天在召会生活里所作的往前。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "在生命里得救脱离天然",
    "type": "1",
    "content": "万有为着我们的变化效力"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "在生命里得救脱离天然",
    "type": "c",
    "content": "有些人曾告诉我，他们厌倦作基督徒，不愿再作基督徒了。但你一成为基督徒，就不可能不作基督徒。宇宙并不在我们的控制之下。我们是受造之物，某些关于我们的决定，在我们出生以前就作成了。那决定要将我们生到这世界里的不是我们，这事乃是出于神。这是祂的宇宙和祂的地，我们是祂的子民。照着神的经纶，要作典型的人，就必须作基督徒。我们也已经看见，我们要作基督徒，就必须在召会生活里。既然在这事上我们没有选择，就让我们简单的将自己交在神变化的手中，让祂在我们里面作祂变化的工作。对于我们已婚的人，我们的妻子或丈夫正是我们所需要的。不但如此，在召会生活里，我们有我们所需要的弟兄和姊妹。在召会里所有亲爱的弟兄姊妹，都是为着我们的变化所需要的。主是主宰一切的，我们必须为着祂的主宰敬拜祂。祂从来不会错。有时候我受试诱，对某些弟兄的缓慢，或他们在主的主宰之下所犯的错，感到不耐烦。这时候，内住的灵就题醒我，这一切都是为着变化我。有时候我受题醒，（可能是藉着我的妻子，）神使万有互相效力，叫我们得益处。万有互相效力，叫人得变化的益处。我们需要这种变化，以得救脱离我们的天然。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "在生命里得救脱离天然",
    "type": "1",
    "content": "心思的更新"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "在生命里得救脱离天然",
    "type": "c",
    "content": "罗马十二章二节告诉我们，要藉着心思的更新而变化。我们难处的源头，是我们被各种天然观念浸透且瀰漫的心思。这被天然观念充满的心思，乃是在建造身体的事上引起难处的原因。弟兄、姊妹、年长的、年轻的，都有他们的观念。不但如此，生在东方的人有他们的观念，生在西方的人也有他们的观念。我们若持守不同的观念，如何能建造在一起？为着身体的建造，我们需要心思的更新。我们不但需要丢弃非基督徒的观念，也需要丢弃基督徒的观念，也就是我们在公会里所接受的观念。公会是照着各种观念所形成的分裂。既然主在祂的怜悯里，已为着召会生活将我们带在一起，我们就需要心思的更新。我们里面需要卸下我们的观念。这与在生命里长大有关。我们越在生命里长大，就越被生命浸透。然后这生命会生机的变化我们的心思。自然而然的，这些观念就会被里面生命的长大所吞灭。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "在生命里得救脱离天然",
    "type": "c",
    "content": "我们已學会不与圣徒争辩他们的观念。反之，我们该为他们祷告，将生命供应他们，使他们长大。圣徒长大时，就藉着心思的更新，经历魂里的变化。藉着这样在基督的生命里一起长大，我们至终就同有一个心思。然后我们就是一，不是照着观念，乃是照着里面的生命。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "在生命里得救脱离天然",
    "type": "1",
    "content": "供应生命"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "在生命里得救脱离天然",
    "type": "c",
    "content": "倘若弟兄或姊妹持守异议的观念，你不该想要说服那人改变观念。你越想要说服他，异议的观念就会越强。帮助这样的人最好的路，就是让里面的生命解决他的问题。假定你割伤了手臂，伤口敷上药以后，就不要管祂，让祂自己痊癒。然而，你若乱摸伤处，只会耽延痊癒的时间。身体里的生命至终会顾到伤口。同样，顾到异议者最好的路，就是甚么都不作。我们若不理会难处，异议者迟早会对自己的异议不满意。不要改正他，或设法改变他，只要将生命供应他。弟兄姊妹所需要的，是里面、生机的生命供应。你甚至不必对人说酞多，也能将生命供应他。你只要注视他，就能将生命灌输到他里面。不要照着知识树对别人说话；乃要运用你的灵，将生命从你的灵灌输到他们里面。这生命，就是活的基督自己，要在他们里面作工，在里面变化他们。至终，里面的生命会更新他们的心思，他们就会被变化。这样，异议的观念就会被吞灭。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "在生命里得救脱离天然",
    "type": "c",
    "content": "今天，为着召会的建造，我们需要经历这种变化。我们越被变化，就越在基督的生命里得救。愿我们都祷告，求主赐给我们真正、内里、生机的变化。这乃是我们今天的需要。"
  }
]