[
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "在生命里得救脱离分裂",
    "type": "0",
    "content": "第四十三篇　在生命里得救脱离分裂"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "在生命里得救脱离分裂",
    "type": "c",
    "content": "罗马五章十节说到基督的死与基督的生命。虽然我们已经藉着基督的死蒙救赎、得称义、并与神和好，但我们仍需要在祂的生命里得救，脱离许多消极的事。这些消极的事不是客观的，乃是主观的，并与我们里面的人有关。在前面的信息中我们说过，我们在基督的生命里得救脱离四件消极的事：罪的律，就是在我们肉体里罪的自然能力；世俗，包括属世和凡俗的一切；天然，包括我们天然的生命、天然的力量、天然的智慧、和天然的个性；以及个人主义，单独的态度与实行。在本篇信息中，我们要看第五项─分裂。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "在生命里得救脱离分裂",
    "type": "1",
    "content": "分裂的元素"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "在生命里得救脱离分裂",
    "type": "c",
    "content": "在我们天然的组成里，有分裂的元素。我们得救以前，可能没有领悟这样的元素存在我们这人里面，就是在我们天然的生命里有分裂的倾向。分裂比天然或个人主义更糟。人若是单独的，就比较喜欢独处。他不要别人打扰他或干涉他，只想我行我素。但分裂的人是主动引起分裂。分裂的人积极形成派别，与单独的人不同。他们带着分裂圣徒的目的接触圣徒。他们甚至从一地旅行到另一地，存心引起分裂。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "在生命里得救脱离分裂",
    "type": "c",
    "content": "罗马八章说，生命之灵的律释放我们脱离罪的律；六章告诉我们，基督的生命在性质上圣别我们。十二章告诉我们，我们需要藉着心思的更新而变化。十二章也说，我们是一个身体，并且互相作肢体。变化是得救脱离天然，建造在身体里是得救脱离个人主义。十二章有变化与建造，但我们来到十四及十五章，就看见基督的生命能拯救我们脱离分裂。在这两章里，使徒保罗对付我们分裂的性情。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "在生命里得救脱离分裂",
    "type": "1",
    "content": "接纳圣徒"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "在生命里得救脱离分裂",
    "type": "c",
    "content": "在罗马十四章保罗说到接纳圣徒的事。我们需要愿意接纳所有的基督徒。甚至在第一世纪，也有种种不同的基督徒。有些人只喫蔬菜，有些人百物都喫。有些人断定某些日子比别的日子强，有些人看日日都一样。你若活在使徒保罗的时代，你能接纳这种种类型的基督徒么？我们需要接纳所有相信基督的人。人若信耶穌是神的儿子成为肉体来作人，信祂为我们的罪死在十字架上，信祂肉身与灵都复活，并且信祂现今在神的右边，我们就必须接纳他。事实上，我们该有一种态度，就是我们已经接纳他了。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "在生命里得救脱离分裂",
    "type": "c",
    "content": "然而，问题是：只喫蔬菜的基督徒可能不接纳百物都喫的人，百物都喫的人也可能不接纳只喫蔬菜的人。同样，看日日都一样的人可能不接纳守某些特别日子的人，守某些日子的人也可能不接纳看日日都一样的人。然而，只要人信主耶穌基督，我们就需要接纳他，无论他喫甚么，或者是否守某些日子。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "在生命里得救脱离分裂",
    "type": "1",
    "content": "基督是影儿的实际"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "在生命里得救脱离分裂",
    "type": "c",
    "content": "所有的基督徒都相信主耶穌，并相信圣经。然而，我们对圣经里许多的事有不同的领会或解释。在十四章保罗对付这些不同之中的两种─喫与守日。喫是将东西接受到我们里面，使其成为我们的一部分；守日是遵守外面的仪式或规条。今天基督徒中间的不同，主要与他们所接受的事物，以及他们所遵守外面的仪式和规条有关。照着歌罗西二章十六至十七节，圣经里关于外面仪式的规条，乃是基督的豫表和影儿。在二章十六节保罗说，『所以不拘在饮食上、或在节期、月朔、或安息日方面，都不可让人论断你们。』这里我们看见先前题起的两类，就是喫与外面的仪式。下一节保罗指出，这一切原是『要来之事的影儿，那实体却属于基督』。我若站在光中，我身体形状的影儿就会投射在我后面。我的身体是我影儿的实际。同样，饮食与守某些日子的事都是影儿，这些影儿的实体，实际，却是基督。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "在生命里得救脱离分裂",
    "type": "1",
    "content": "基督的豫表和影儿"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "在生命里得救脱离分裂",
    "type": "c",
    "content": "在旧约里，神吩咐祂的子民只喫被视为洁净之物。他们不可喫任何不洁净之物。然而，大多数神的子民不领悟这些饮食条例乃是与基督有关。利未记十一章里所有洁净之物，表徵基督的各方面。基督有追测不尽的丰富，并有无数的方面。这样丰富的基督需要千万个项目来豫表祂。利未记十一章里所记载，所有适合神子民喫的项目，都是基督不同方面的豫表。不但如此，神禁止祂子民喫的东西，也是基督以外之事物的豫表。任何属基督的东西都适合我们喫，但任何不是基督的东西都不适合我们喫。这将我们带回创世记二章，那里我们看见，生命树好作食物，善恶知识树却不然。然而，神所关切的不是我们物质的喫；神所关切的乃是基督，神祇在意基督。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "在生命里得救脱离分裂",
    "type": "c",
    "content": "关于守日，在神眼中，日日都一样。但为要描绘基督，神就用某些日子作影儿。例如，安息日是基督作我们的安息和满足的影儿。因为基督是神所成就之一切的完成、完全，所以基督就是我们的满足和安息。因此，基督是我们的安息日。同样，基督是我们的月朔，我们的新开始。在旧约里所吩咐神的子民谨守的一切日子，都是基督的影儿。然而，神所在意的实际上不是那些日子；祂所在意的乃是基督。所以，我们该持守属基督的每样事物，却该撇弃那些不属基督的事物。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "在生命里得救脱离分裂",
    "type": "c",
    "content": "照着自然律，我们的肉身应当每周休息一天。藉着这样的休息，其他六天我们就能更有效率的工作。然而，这休息的日子是一周的第七天或第一天，都无关紧要。我们若将这点应用于基督，就会看见，对祂日日都一样。这是保罗在他书信中的领会。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "在生命里得救脱离分裂",
    "type": "1",
    "content": "顾到较软弱的信徒"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "在生命里得救脱离分裂",
    "type": "c",
    "content": "然而，保罗知道我们需要顾到较软弱的信徒。在罗马十四章一至二节他说，『信心软弱的，你们要接纳，但不是为判断所争论的事。有人信百物都可喫，但那软弱的，只喫蔬菜。』刚强的人必须顾到较软弱的人。虽然你也许认为日日都一样，且信百物都可喫，但有些信心软弱的人也许守某些日子，并且只喫蔬菜。一面，我们需要领悟，许多物质的东西和特别的日子，都是基督的豫表和影儿。我们若看见这点，就不会关切喫或守日。然而，另一面，许多真基督徒在这些事上的信心不强。我们仍必须向他们众人敞开。不然，我们就是分门别类的。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "在生命里得救脱离分裂",
    "type": "1",
    "content": "今天基督徒中间的分裂"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "在生命里得救脱离分裂",
    "type": "c",
    "content": "今天基督徒不但是分门别类的，也是分裂的。我们不该审判别人里面的分裂，却该审判我们自己分裂的天性。我们看过，所有的基督徒都有同样使人得救的信，相信主耶穌的身位和工作。我们藉以得救的信，在所有的信徒里面都是一样的。但正如我们所指出的，基督徒对圣经里许多事的领会很难一致。甚至我们自己也可能改变对于某些事的见解。四十年前，我以一种方式解释某一节，但今天我解释的方式又完全不同了。我们怎能期望所有在基督里的信徒对圣经的解释都一致？这是不可能的。例如，有些人说，保罗在罗马六章所说的浸是灵浸，不是水浸。但有些人同样坚信他们的理念，相信这是指水浸。因此，因着不同的意见，为这事就有厉害的争辩。关于赞美主，呼求耶穌的名和祷读主话，基督徒也有不同的意见。我们不该期望所有基督徒对圣经里一切事的领会都一致。可能要等到我们在新耶路撒冷里，我们才会在每方面都相同。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "在生命里得救脱离分裂",
    "type": "c",
    "content": "我们众人里面都有强烈的天然倾向，坚持所有的信徒要和我们相同。这样的坚持不仅暴露我们缺少智慧，更暴露分裂的元素深深扎根在我们天然的人里面。因着这元素，我们倾向于使自己与别人分裂，并形成我们自己的一种团体。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "在生命里得救脱离分裂",
    "type": "c",
    "content": "一九五七年，在台北召会的领头弟兄们，有负担访问那城市独立的基督徒团体的领头人。这些团体有些宣称无宗无派，说他们在主耶穌的名里聚会。所以，我们邀请他们与我们有交通。在我们交通的过程中，这些团体的领头人完全确信基督徒应当是一，并且没有理由分裂。然而，这些领头人说，他们仍要维持原状。虽然我们愿意让他们接管领头的事，并管理召会所有的财产，但他们仍要维持他们分开的团体。他们感谢我们的邀请，但他们不愿意实际成为一。我们愿意成为一，但他们宁愿留在分裂的地位上。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "在生命里得救脱离分裂",
    "type": "1",
    "content": "接受主的路"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "在生命里得救脱离分裂",
    "type": "c",
    "content": "我们得以在召会生活里，这是主何等的怜悯！许多人说今天不可能有一，想要在真正的一里过召会生活只是理想。没有主的怜悯，我们无法与别人是一。若不是主在中国一直怜悯我们，我们弟兄们无法被带到一里，并且蒙保守在一里。但因主的怜悯，祂开启了我们的眼睛，给我们看见了祂的路。我们要往前，就必须走祂的路。照着神的经纶，我们作人，就必须相信主耶穌，作基督徒。我们若不是基督徒，生命就是虚空的。我们作基督徒，就必须在召会生活里接受主的路。我们若不接受祂的路，就无法往前。我们也许外面争辩，里面却知道我们偏离了目标。我们不会有里面的安息，不会觉得我们找着了家。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "在生命里得救脱离分裂",
    "type": "1",
    "content": "我们的立场"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "在生命里得救脱离分裂",
    "type": "c",
    "content": "我们里面都有分裂的元素。然而，我们绝不该原谅分裂，也绝不该利用机会制造分裂。我们的定命是要与所有的真基督徒是一。这一也是我们在主恢复里的立场。许多人被我们的立场绊跌，因为他们比较喜欢不同的立场。有些基督徒甚至定罪我们，并控告我们说只有我们是召会，而别人不是。对于这样的控告，有时候我会回答说，『假定某位女子嫁给姓鍾的人。她是鍾先生的妻子，就是鍾酞酞。但她不称自己为鍾酞酞，却称自己为史酞酞。别人自称鍾酞酞，她就被绊跌，并且说，「为甚么你自称鍾酞酞？你怎能说你是鍾酞酞，而我不是？」她若是鍾酞酞，为甚么她称自己为史酞酞？事实上，我们没有说只有我们是召会。然而，你若是召会，为甚么你用浸信会、长老会、卫理公会、或圣公会这样的名称？你若是这里的召会，为甚么以别的名称来称呼自己？你既用这些名称来称呼自己，你怎能是这地方的召会？我们若不是这城市的召会，那我们是甚么？』"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "在生命里得救脱离分裂",
    "type": "c",
    "content": "今天我们在信徒中间看见何等分裂的灵！各种宗派和团体都是分裂、分门别类的。然而，他们要别人与他们是一。例如，某些团体只接纳由他们施浸的人。何等的分裂！有些团体禁止人呼求主耶穌的名，或大声赞美主。这也是分裂。我们若要求信徒丢弃或采纳某些实行，我们才接纳他们，我们就是分裂。我们不该关切任何实行，而该关切到我们这里来的人是否为真基督徒。我们接纳信徒的根据，不少于也不多于基督自己。无论信徒有怎样的背景，只要他是基督徒，我们就必须接纳他为主里的弟兄。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "在生命里得救脱离分裂",
    "type": "1",
    "content": "需要在生命里长大"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 43,
    "chapterS": "四十三",
    "chapterT": "在生命里得救脱离分裂",
    "type": "c",
    "content": "我们要得救脱离分裂，就需要在生命里长大。仅仅领会关于一的教訓并不彀。我们越在基督的生命里长大，就越在祂的生命里得救。当我是年轻的基督徒时，常常问其他的基督徒，关于受浸或被提，他们所相信的是甚么。但我在生命里有些长大以后，就不再这样问其他的信徒了。现在我接触圣徒，不问他们道理的问题，反而宝贵他们里面基督的度量。我不关切外面的事。我们若要蒙拯救脱离分裂，就需要长大。我们基督的度量越多，分裂就越少。因为我们仍在老旧的性情里，带着分裂的元素，我们就不敢说，我们已完全得救脱离分裂。关于我们里面这分裂的元素，我们需要儆醒。我们也需要祷告，求主赐我们在生命里真正的长大，使我们得救脱离分裂。"
  }
]