[
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "标出",
    "type": "0",
    "content": "第五十二篇　标出"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "标出",
    "type": "c",
    "content": "我们读罗马书的时候，可能会注意定罪、称义、圣别以及得荣，却忽略了儿子名分、变化、模成以及身体生活。罗马书的中心思想不是定罪，也不是称义，甚至不是圣别或得荣。保罗在一章一节及三节说，他是被分别出来归于神福音的，而这福音乃是论到神的儿子。这指明福音的中心观念与神的儿子有关。神的心意乃是要领许多的儿子进荣耀里去。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "标出",
    "type": "1",
    "content": "神渴望得着许多的儿子"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "标出",
    "type": "c",
    "content": "从圣经看，儿子名分的属灵意义乃是，儿子是父亲的彰显。神渴望得着许多的儿子，因为祂的心意乃是要使自己得着团体的彰显。祂所要的不是仅仅在祂的独生子里得着个人的彰显，乃是在许多的儿子里得着身体的彰显，团体的彰显。约翰一章十八节说，『从来没有人看见神，只有在父怀里的独生子，将祂表明出来。』神在祂的独生子里得着彰显虽然很美妙，但神仍然渴望在许多儿子里得着彰显。神的心意是要祂的独生子在许多弟兄中作长子。在基督复活之前，神祇有一个儿子；就是说，祂只有一个个人的彰显。但藉着基督的复活，神现今有许多的儿子；就是说，祂得着团体的彰显。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "标出",
    "type": "c",
    "content": "我们许多人所受的教导是说，我们是罪人，神爱我们，所以差遣祂的儿子死在十字架上，好救赎我们。不仅如此，也有人告诉我们，我们这些基督徒应当为着神的荣耀而活，并且要追求享受与祂的交通。我们又受教导说，我们至终会上天堂。我们中间少有人听说过，神的目标是要产生许多的儿子，作祂团体的彰显。神要藉着得荣的众子这个团体的身体得着彰显，直到永远。这乃是神的心意。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "标出",
    "type": "1",
    "content": "基督是模型与榜样"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "标出",
    "type": "c",
    "content": "照罗马书看，神的福音乃是儿子名分的福音。神福音的中心目标，是要产生模成祂儿子之形像的众子。（八29。）神的独生子，乃是产生众子的榜样与模型。一章三至四节描述这个模型，而八章启示大量生产。最终，独生子（模型）要成为许多弟兄（大量生产）中的长子。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "标出",
    "type": "c",
    "content": "基督这个模型有两种性情：照着肉体的性情，以及照着圣别之灵的性情。四节的『圣别』是指神的素质、本质。基督成为肉体之前没有人性─照着肉体的性情。祂藉着成为肉体穿上了人性。然而，祂穿上人性时，并没有失去神性。因此，祂在地上的时候，乃是一个奥祕。按祂的外表看，祂不折不扣是一个人。但是祂说的许多话，作的许多事，都是不尋常的，是一般人说不出来，也作不到的。例如，主在约翰福音说，祂是生命，祂是实际。（十四6。）祂也说，『我是…光，』（八12，）『我就是生命的粮。』（六35。）不仅如此，祂说，不信祂的人不能得着永远的生命。（三36。）没有一个哲學家敢作这样的声明。因着基督有神性，也有人性，所以当祂在地上的时候，人对于祂的身份就感到好奇。他们认识祂的家人，但他们无法解释，祂怎么能彀作出一些事情来。（酞十三54～56。）他们之所以迷惑，乃是因为神的儿子穿上了人性。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "标出",
    "type": "c",
    "content": "那些负责把基督钉十字架的人，并不明白钉十字架乃是基督被标出、得荣耀的绝佳之路。我们可以用康乃馨种子来说明这一点。一粒种子若埋在土里了结了，至终就会发芽、生长并开花。同样的原则，基督藉着死与复活，『开花』成为神的儿子。撒但认为，基督被钉死在十字架上，就表示祂被了结；但是主耶穌知道，这实际上乃是一个开始，因为钉十字架使祂能彀按圣别的灵，藉着从死人中复活而被标出。没有死，就不可能有复活。阿利路亚，基督在复活里，以大能标出为神的儿子！"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "标出",
    "type": "c",
    "content": "标出为神儿子的基督，仍然有两种性情─神性与人性。然而，祂现在所具有的人性，并不是天然的人性，乃是在复活里拔高的人性。甚至祂的肉体也被标出为神的儿子。因此，祂已经被标出为兼有神性与人性之神的儿子。基督是这样一位奇妙的人物，祂成了所有要被标出为神儿子之人的模型与榜样。神的儿子必须具有神性，以及复活、得荣、拔高的人性。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "标出",
    "type": "1",
    "content": "众子的两种性情"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "标出",
    "type": "c",
    "content": "神并不要我们失去我们的人性。相反的，我们要带着我们的人性直到永远；但我们在永世里的人性不是天然的，乃是复活、得荣、拔高的人性。林前十五章说到天然的身体与属灵的身体（复活的身体）的对比，可以证明这一点。今天我们这物质的身体就像一粒种子；但是有一天，这粒『种子』要复活并得荣。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "标出",
    "type": "c",
    "content": "我们怎么能彀有神性？乃是藉着基督的灵在我们的灵里重生了我们。基督藉着成为肉体穿上了人性，因此祂有两种性情─神性和人性。基督藉着复活并作为那灵进到我们里面，就将神性带到我们里面。因此，我们也有两种性情─人性与神性。我们因着从那灵而生，就有分于神的性情。（彼后一4。）我们能说，『主，你如何有两种性情，我们也照样有两种性情。你有神性也有人性，我们有人性也有神性。阿利路亚，我们和你一样！主，你有我们的性情，我们也有你的性情。你有神性和人性，我们也有人性和神性。你是身体的头，我们是你身体上的肢体。主，你是神的儿子，我们也是神的儿子。』当我们这样向主说的时候，主会珍赏这话。当我们宣告，神不再只有一个儿子『独生子』，乃是有许多的儿子，其中基督是长子，我们是神的众子这个事实的时候，主会享受这话。基督已经被标出为神的儿子，但我们还在被标出的过程中。有一天，这个过程要完成，我们就要和神的长子基督毕像毕肖，直到永远。罗马一章三至四节包含许多关键的辞句。三节有『按肉体』，四节有『按圣别的灵』。保罗在八章四节说到『照着灵』而不『照着肉体』生活行动。这是保罗在这卷书后面，再次使用一章三至四节中这些关键辞的一个例子。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "标出",
    "type": "1",
    "content": "藉复活而标出"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "标出",
    "type": "c",
    "content": "一章四节有一个特别美妙的辞：复活。基督乃是因着从死人中复活，标出为神的儿子。保罗在六章五节说，『我们…也必要在祂复活的样式里与祂联合生长。』基督是藉复活而标出，我们也要在这复活的样式里。因着我们有分于基督的复活，我们就经历标出为神儿子的过程。事实上，我们乃是藉复活而标出。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "标出",
    "type": "c",
    "content": "标出一样东西乃是将祂标示出来，而不仅是贴上标签而已。我们这些神的儿子是藉复活而标出，也就是藉着生命里的改变而标出。让我们再用康乃馨种子为例来说明。大部分的人都无法分辨康乃馨种子和其他植物的种子。有些人可能以为，要在许多种子中间辨识出康乃馨种子的方法，就是用标签来标明；但这不是生命的路。照着生命的路，康乃馨种子被标出，乃是藉着种到土里，长成一棵盛开的康乃馨。当康乃馨还是一棵幼苗时，我们很难认出是康乃馨，因为祂看起来和其他植物的幼苗一样。但是，这棵康乃馨越成长，就越标出。至终，祂开了花，我们就都能认出祂是康乃馨了。藉着开花，康乃馨就完全标明出来了。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "标出",
    "type": "c",
    "content": "同样的原则，藉着复活的过程，因着生命的变化，我们就标出为神的儿子。有一天我们会达到『盛开』的阶段。那就是我们的身体得赎、得荣耀的时候，也就是我们得着完满儿子名分的时候。（八23。）神儿子的生命已经栽种到我们的灵里。我们现今就像种到土里的康乃馨种子一样，必须经过死和复活的过程。这使外面的人被毁坏，却使里面的生命能以长大、发展，至终开花。这就是复活。赞美主！我们逐日被治死，使我们能实际有分于基督的复活。阿利路亚，我们要藉着复活，被标出为神的儿子！"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "标出",
    "type": "1",
    "content": "藉着我们的失败而经过过程"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "标出",
    "type": "c",
    "content": "今天我们多半没有把握说，我们是神的儿子。我们还没有神儿子的外观和彰显。我们就像尚未开花的康乃馨一样。然而，我们是在藉复活而标出的过程中；至终，当我们经过一切的过程之后，众人都会知道，我们是神的儿子。所有受造之物一直在为此等候、歎息。我们也在歎息，因为我们还没有达到我们该有的样子。我们知道，我们在许多方面还有短缺，在许多事上还是犯错，并且仍有失败。但是在主的主宰权柄之下，甚至我们的失败也被神用作这过程的一部分。主许可我们一次又一次的失败，好叫我们经过过程。因着我们的失败，我们丑陋的己就被拆毁。主就更有机会在我们里面作工。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "标出",
    "type": "c",
    "content": "我们为着这个神圣的过程赞美主！我们正在复活的路上。我们不仅因着祂的死，得以接枝在基督里，而与祂有生机的联结，我们更享受祂的复活。现今我们都在藉复活而标出为神儿子的过程中。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "标出",
    "type": "1",
    "content": "复活的四方面"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "标出",
    "type": "c",
    "content": "这复活的过程有四方面：圣别、变化、模成、以及得荣。保罗在六章二十二节说，『但现今你们既从罪里得了释放，作了神的奴仆，就有圣别的果子，结局就是永远的生命。』圣别（成为圣别的过程）将我们带进永远生命的享受里。因此，圣别的结局，结果，乃是永远的生命。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "标出",
    "type": "c",
    "content": "保罗在十二章二节说到变化；他说，我们不要模倣这世代，反要藉着心思的更新而变化。保罗在八章二十九节说到模成，在三十节说到得荣。我们将来的得荣乃是复活的终极步骤，就是把复活应用到身体上。因着我们的身体仍然服在死亡之下，所以我们有时候会软弱，甚至还受病痛之苦。因此，我们的身体需要得赎；我们需要将复活应用到我们的身体上。我们这些在复活过程中的人，要经历复活的末了一个步骤，就是我们的身体改变形状，亦即我们的身体得荣。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "标出",
    "type": "1",
    "content": "圣别"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "标出",
    "type": "c",
    "content": "我们已经看见，圣别是复活的一部分。我们越被圣别，就越复活。我们所说的圣别，并不是指无罪的完全，甚至也不仅是指地位上的改变。有些人举出马酞二十三章金子摆在殿中就成圣，以及祭物献在祭坛上就成圣的事实，来反驳圣别是无罪的完全这个观念。因此，这些人教导说，圣别与罪毫不相干，乃是与地位的改变有关。例如，金子放在市场上是凡俗的、属世的，但是金子摆在圣殿里就圣别了。不过，圣别的含意比这个深多了。圣别不仅包括地位的改变，也包括性质的改变。罗马书所说的圣别，乃是性质上的圣别。我们需要在地位上和性质上都被圣别。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "标出",
    "type": "c",
    "content": "泡茶是说明性质上的圣别一个很好的例子。茶包放进水里的时候，茶就将水『茶化』。这使水的颜色、外观和味道都改变了。我们可以说，这杯水经历了一种性质上的改变。放进水里的茶越多，这杯水就越被『茶化』。『茶化』乃是我们主观经历圣别的一幅图画。基督是属天的『茶』，而我们是『水』。加到我们里面的基督越多，我们就越在性质上被圣别。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "标出",
    "type": "1",
    "content": "变化"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "标出",
    "type": "c",
    "content": "我们不仅被圣别，我们也被变化。圣别与本质有关，变化则与形像有关，是从一种形像改变成另一种形像。圣别乃是让基督更多加到我们里面，而变化乃是藉着神圣本质的加入，而形成某一种形像。变化乃是复活的第二方面。我们越变化，我们就越复活。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "标出",
    "type": "1",
    "content": "模成"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "标出",
    "type": "c",
    "content": "复活过程的第三方面是模成，这与变化有极其密切的关係。我们在这个过程里，乃是要模成基督的形像。正如八章二十九节所说，『因为神所豫知的人，祂也豫定他们模成神儿子的形像，使祂儿子在许多弟兄中作长子。』"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "标出",
    "type": "1",
    "content": "得荣"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "标出",
    "type": "c",
    "content": "我们已经指出，复活过程的终极步骤乃是得荣，就是我们的身体改变形状。我们里面神圣的生命，至终要藉着我们物质的身体完满的彰显出来，将这身体改变形状，成为荣耀的身体。这样，死亡就要被我们里面神圣的生命所吞灭。那时，我们就要完全圣别、变化、模成并得荣。这就是说，我们要完全在复活里，有神圣的生命和性情浸透了我们全人。那就是完满的儿子名分。（八23。）"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "标出",
    "type": "c",
    "content": "我们里面都能感觉到，今天我们的儿子名分还不完全。不过，儿子名分会越来越完全，直到我们得荣的时候，要达到高峰；那时，我们将有完满的复活，并且在性情和外表上，都标出为神的儿子。我们不论在名义上或在实际上，不论在灵里、在魂里、或是在身体里，都是神的儿子。正如一粒康乃馨种子长大成为一株完全长成且盛开的植物，照样，我们也要经过复活的过程，直到完满的得着荣耀，并且标出为神的众子。我们现今乃是在复活的过程中，使我们能以圣别、变化、模成并得荣。这个过程要持续的进行，直到我们完全的成为神的众子。这就是福音的中心目标。"
  }
]