[
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "义─福音的大能",
    "type": "0",
    "content": "第五十七篇　义─福音的大能"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "义─福音的大能",
    "type": "c",
    "content": "我们已经看过，罗马书乃是儿子名分的福音。然而，这卷书还论到另一件重要的事，就是义。保罗在一章十六至十七节说，这福音本是神的大能，要救一切信的人，因为神的义在这福音上显示出来。在本篇信息中，我们要来看为甚么义是福音的大能，以及为甚么神要藉着福音产生许多的儿子，就必须有义。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "义─福音的大能",
    "type": "1",
    "content": "基督在十字架上的死满足神公义的要求"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "义─福音的大能",
    "type": "c",
    "content": "在已过的永远里，神就豫定我们成为祂的儿子。但我们虽然是蒙了豫定的人，却堕落了，陷在罪里。这就产生神的义这问题。我们若没有堕落，就不需要担心义这件事。然而我们堕落了，神就必须照着祂的义来对待我们。神该如何对待那些祂豫定作祂儿子的人？有些人会说，因为神爱我们，祂就不会把我们都丢到火湖里。不错，神爱我们，但祂却恨恶罪。神不愿意放弃我们，也不愿意把我们丢到火湖里。不过，祂的义若不能得着满足，祂就不能赦免我们。神若轻易的赦免我们，祂就是把自己摆在不义的地位上。神是公义的神、公正的神，若是祂公义的要求不能得着满足，祂就不能赦免罪人。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "义─福音的大能",
    "type": "c",
    "content": "要使神能赦免我们，神的儿子基督就成为肉体。正如八章三节所说，神在罪之肉体的样式里，差来了自己的儿子。藉着成为肉体，主穿上了罪之肉体的样式，与肉体中的罪人联合。为着神的义的缘故，主耶穌在十字架上被治死。在十字架上，祂替我们成为罪，神也在肉体中定罪了罪。主替我们死，就成功了救赎，满足了神一切义的要求。如今神有地位，能彀公义的赦免我们。事实上，祂不仅能彀赦免我们，因着祂义的缘故，祂也必须赦免我们。神所以赦免我们，主要还不是因为祂爱我们，乃是因为祂的义限制祂必须这么作。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "义─福音的大能",
    "type": "c",
    "content": "约翰三章十六节说，神因着爱我们，就将祂的独生子赐给我们，叫一切信入祂的，不至灭亡，反得永远的生命。这节指明神救我们，是因为祂爱我们。不但如此，以弗所二章五节和八节告诉我们，我们得救是靠着恩典。但罗马书启示，我们得救不是靠着恩典，也不是因着爱，乃是因着义。爱和恩典都不是律法上的事。你不能根据律法要求人必须爱你或向你施恩。只有在那些和义有关的事上，我们才有地位循法律途径而有所要求。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "义─福音的大能",
    "type": "c",
    "content": "例如，你是房东，我是房客，我每个月必须付你一笔钱作房租。我如果两个月没有付房租，你就有地位可以公义的要求我付房租。我这一面必须付房租，不是出于爱，也不是出于恩典，乃是因着义。在法律上我有付房租的义务。我如果付房租，就是义的；我如果不付房租，就是不义的。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "义─福音的大能",
    "type": "c",
    "content": "一面说，主耶穌是被犹酞人和罗马人治死；但另一面说，祂乃是被神治死。主在十字架上长达六小时。在前三小时里，祂遭受人的逼迫，人向祂行了许多恶事。但在后三小时里，神将我们所有的罪都归到祂身上，然后审判祂、惩治祂、将祂治死。以赛亚五十三章可以证明这事。神将基督治死，是因为基督在十字架上的后三小时代替了我们。藉着基督的死，神公义的要求就得着满足。因此主能说，『成了！』（约十九30。）主说这话，指明救赎的工作已经完成。殿里的幔子从上到下裂为两半，（酞二七51，）就是这事的证明。不仅如此，围绕在基督受死之地的整个景象都变得宁静、安详。有一位财主来把耶穌的身体领去，将祂安葬在坟墓里。（约十九38～42。）因此，主结束受苦后，就安息在坟墓里。基督的死满足了神公义的要求，神就满足了。三天后，神叫基督从死人中复活，这乃是神得着满足的证明。因此，基督的复活证明，祂为我们的代死使神得着满足。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "义─福音的大能",
    "type": "c",
    "content": "基督死在十字架上以前，神还有可能改变要赦免我们的罪的心意。祂可以公义的把我们全丢弃。但基督死在十字架上受了神的审判以后，神就不能这样作了。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "义─福音的大能",
    "type": "1",
    "content": "神不可能改变祂的心意"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "义─福音的大能",
    "type": "c",
    "content": "现今基督已经死了，并且已经从死人中复活，神就不可能改变祂要赦免我们的心意。相反的，我们有立场对神说，『神阿，不论你爱不爱我，你都必须赦免我。基督死在十字架上以前，你还可以改变心意。但是祂已经死了，并且你已经叫祂从死人中复活，所以你没有合法的地位拒绝赦免我。神阿，现在你必须赦免我，因为在这件事上，你没有权利改变。你受了你义的限制。』这样，义就是神福音的大能。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "义─福音的大能",
    "type": "1",
    "content": "我们救恩的根基"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "义─福音的大能",
    "type": "c",
    "content": "爱与恩典都可以改变，但义是坚实而稳固的。神可以爱我们，也可以不爱我们，但祂一定要受祂义的限制。现今基督既然死了，满足了神公义的要求，神就将自己摆在一个地位上，使祂必须受律法的限制。不论祂爱不爱我们，祂自己的义都要求祂非赦免我们不可。因此，我们救恩的根基不是爱，也不是恩典，乃是义。诗篇八十九篇十四节说，『公义和公平，是你宝座的根基。』神宝座的根基，也就是我们救恩的根基。神宝座的根基会动摇么？当然不会！照样，我们救恩的根基也是不能动摇的，因为这根基不是爱，也不是恩典，乃是义。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "义─福音的大能",
    "type": "c",
    "content": "圣经并没有说爱是福音的大能，也没有说恩典是福音的大能。但圣经的确启示，神的义乃是福音的大能。我们看看自己，就知道我们不可爱，也不配得神的恩典。我们完全不配从神得着甚么。但神是公义的；祂治死基督，为要作我们的代替；祂也承认基督的死完全偿还了我们的罪债。不仅如此，坐在神右边那复活的基督，乃是付债的收据。神既然发出了这张收据，祂怎能再公义的向我们要求偿付罪债？祂若这样作，我们就可以指着基督给祂看，题醒祂一定要顾到祂公义的地位，就是祂宝座的根基。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "义─福音的大能",
    "type": "c",
    "content": "我们可以放胆的告诉神：『你若不照着你的义来对待我，你的宝座就会动摇。重要的不是我得救或灭亡，而是你会不会容许你宝座的根基动摇。神阿，我灭亡还在其次，你宝座的根基才是主要的。神阿，我题醒你注意你的义。基督已经为我的罪死了，祂现今在你的右边，证明你已经接受祂为我一切的罪债所偿还的。照着你的义，你除了拯救我之外，别无选择。基督已经死了，你已经悦纳祂的死，并且已经叫祂从死人中复活；现今你受律法的限制，不能不赦免我。你使基督复活，指明你满意于祂偿还的罪债，并且你还发出收据。神阿，你若不满意基督，你该让祂留在坟墓里。父神阿，我珍赏你的爱和你的恩典。但我现今站立在你面前，不是那么在爱或恩典里，乃是在你的义里。现在不论我的情形如何，你都必须赦免我。』"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "义─福音的大能",
    "type": "c",
    "content": "你曾这样向神祷告过么？每当有人这样祷告，总是令神喜悦。这是根据神的义向神祷告。因着神的义在基督的福音上显示出来，所以基督的福音是神的大能。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "义─福音的大能",
    "type": "1",
    "content": "神的义显明并显示出来"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "义─福音的大能",
    "type": "c",
    "content": "保罗在罗马三章二十一节进一步说到义：『但如今神的义在律法以外已经显明出来，有律法和申言者为证。』说神的义在律法以外已经显明出来，就是说神的义不是基于我们的行为；也就是说，神的义不是基于我们的守律法。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "义─福音的大能",
    "type": "c",
    "content": "神的义显示出来，是在祂以宽容越过人先时所犯的罪上。（三25。）这就是说，神有鑑于要来之基督的救赎，就宽容许多旧约圣徒（如亚伯、挪亚、亚伯拉罕、雅各和大卫）的罪。在旧约时代，神既没有判定这些人到火湖里去，也没有赦免他们的罪。神乃是越过他们的罪。他们的罪仍旧存在，却被豫表所遮盖，就是被表徵基督这祭的祭牲之血所遮盖。在这件事上，旧约的豫表可以比作约定的期票。豫表不是实际的偿债，乃是债务必会完全偿付的确定应许。因为那时基督还没有来死在十字架上，所以神就给旧约的罪人一张期票。豫表基督的遮罪祭物，满足了神一切义的要求；因此，祂能彀越过在旧约时代百姓所犯的罪。不仅如此，为了显示祂的义，祂也不得不这么作。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "义─福音的大能",
    "type": "c",
    "content": "这就是三章二十五节所指的。这节经文启示，主耶穌是平息处，是平息盖；神摆出基督，为要在越过旧约圣徒所犯的罪上，显示神的义，因为主耶穌是平息的祭物，祂在十字架上为他们的罪，成就了完全的平息，彻底满足了神公义的要求。主耶穌死在十字架上时，应验了祂献祭之死并救赎之死的一切豫表。那时，实际的偿付就取代了那应许的期票。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "义─福音的大能",
    "type": "c",
    "content": "神赦免我们，就显示出祂的义来。祂向全宇宙宣告：因着祂是义的，祂就必须赦免我们的罪。因为祂的儿子主耶穌基督代替了我们，在十字架上被祂治死，就律法而言，祂就有义务赦免我们。不论祂对我们满意或不满意，祂都必须根据祂的义赦免我们。神知道每当有人指出复活、升天的基督是偿付罪债的收据时，祂就必须赦免那个人。在这件事上，神别无选择。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "义─福音的大能",
    "type": "1",
    "content": "注视升天的基督"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "义─福音的大能",
    "type": "c",
    "content": "我们不该看自己，乃该注视升天的基督。希伯来一章三节说，基督成就了洗罪的事，就坐在高处至尊至大者的右边。那坐在神右边之升天的基督，乃是我们罪债清偿、可得赦免的收据。这件事有重大的意义，因为这是我们救恩的根基。每当我们的良心因着我们的失败而定罪我们时，我们必须记住，要站立在神义的根基上。你今天可能为主大发热心，但将来你也许会在祂面前失败，因而对自己很失望，无法相信神会赦免你。你若一直留在这种定罪和失望的感觉之下，你就无法站起来，反而上了仇敌的当，受了他的欺骗。这时，你需要为着神的义赞美祂。要告诉神，不论你多失败，基督仍然在神的右边，作为你一切罪债已经清偿的收据。我们的经历也许会起伏不定，但神仍旧是义的。每当我们宣告耶穌的血并诉诸于神的义时，神除了赦免我们之外，别无选择。（约壹一9。）"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "义─福音的大能",
    "type": "1",
    "content": "我们经历基督的根基"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "义─福音的大能",
    "type": "c",
    "content": "我们对基督的经历，乃在于神义的根基。我们绝不该对自己有信心，认为我们不会退后，不会在主面前失败。不要像彼得那样，说儘管别人都否认主，他还要向主忠心。我们的热心或得胜不是根基；神的义，就是神宝座不可动摇的根基，才是根基。神越过旧约圣徒的罪，又在新约时代赦免我们的罪，因而显示了祂的义。神作了这些事，证明祂是义的。如今这个义就是我们的根基。标出为神儿子的工作，是建立在这根基上。但我们必须清楚，标出的过程并不是根基，神的义才是根基。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "义─福音的大能",
    "type": "1",
    "content": "基督－律法的总结，使人得着义"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "义─福音的大能",
    "type": "c",
    "content": "罗马十章三至四节说，『因为不知道神的义，又想要建立自己的义，就不服神的义了。原来律法的总结就是基督，使凡信的都得着义。』这里给我们看见，以色列人犯了想要建立他们自己的义的错误。我们今天若这样作，我们也就错了。基督乃是律法的总结，使人得着义。祂是律法的总结，使我们能得着神的义。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "义─福音的大能",
    "type": "1",
    "content": "构成神的义"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "义─福音的大能",
    "type": "c",
    "content": "保罗在林后五章二十一节说，『神使那不知罪的，替我们成为罪，好叫我们在祂里面成为神的义。』根据这一节，我们不仅在神眼中是义的，我们乃是逐渐被构成为义。在基督里，我们逐渐成为神的义。这个经历是主观的，也相当的深。哥林多前书有客观的义，但哥林多后书有主观的义。这意思是说，我们不仅在神面前是义的，我们就是神的义。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "义─福音的大能",
    "type": "c",
    "content": "我们成为神的义，乃是藉着变化的工作。神正以基督来变化我们。我们越这样被神变化，就越成为神的义。我们这些亚当的子孙原本乃是罪。但我们如今是基督的肢体；基督正作到我们里面，使我们逐渐的从罪变化成为义。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "义─福音的大能",
    "type": "c",
    "content": "义就是在每一面与神都是对的，也就是说，在神的眼中，你没有一件事是错的，或是不正当的。你全人的每一部分，从神看来都是对的。你就像神一样是公义的、公正的、正当的。首先，义不是在于外面的行为、性格或举止；义乃是在于我们里面的人。在别人眼中，你也许相当不错。但是当你站在神面前的时候，就领悟你一无是处。你可能比别人好，但你必定不像神那样好。蒙神称义乃是和祂一样。我们得救的时候，基督是我们的义袍遮盖了我们。这是客观的义。但是神现今一直在作工，将我们这个人、我们的所是作成神的义。这不仅是一件袍子客观的披在我们身上，乃是基督的成分主观的作到我们里面。这样，我们就不仅有根基，也有建造。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "义─福音的大能",
    "type": "c",
    "content": "内在且主观的成为神的义，也和标出有关。我们越标出为神的儿子，我们就越成为神的义。这乃是基督作到我们的性情、成分、所是、本质里。这不是把甚么东西客观的归给我们，乃是一种主观的变化。赞美主，我们这些在基督里的信徒，乃是在神义的根基上。如今这义正作到我们里面，将我们构成神的义。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "义─福音的大能",
    "type": "c",
    "content": "说到义，哥林多前书与后书有所不同。林前一章三十节告诉我们，在客观一面，基督是我们的义；而林后五章二十一节说，基督作到我们里面，使我们主观的成为神的义。就客观的义而言，从我们得救的时候开始，我们就都已经是义的。但就主观的义而言，我们乃是在一个过程中。换句话说，就地位而言，我们在神眼中是义的；但就性情而言，我们还不是神的义。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "义─福音的大能",
    "type": "1",
    "content": "站在神的义上"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "义─福音的大能",
    "type": "c",
    "content": "不过，我们必须为着我们义的地位赞美主。无论我们的性情多么卑下，我们仍然有义的地位。因为我们拥有这个地位和根基，我们就能放胆的告诉神说，祂没有权利弃绝我们。我们能说，『父神，就算你不喜欢我，你仍然必须悦纳我。你将主耶穌钉十字架，代替我受了审判。不仅如此，你还叫祂从死人中复活，叫祂坐在你的右边，证明你已经接受祂的死，作为我罪的赎价。我相信你爱我；但即使你不爱我，你仍然必须根据你的义来接纳我。』"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "义─福音的大能",
    "type": "c",
    "content": "我们已经因着神的爱和神的恩典得救，但我们更是因着神的义得救。神的恩典和爱可能会因着我们而改变，但神的义不可能改变。基督死在十字架上以前，神还可以改变祂对我们的心意。在最后一刻，祂可以决定叫我们都灭亡，并再创造出新的人类，来完成祂的定旨。但我们已经指出，如今基督既然已经为我们的罪死了，并为使我们称义而复活，神就不能再改变祂的心意。神已经簽了遗嘱，所以祂在法律上受了约束。因此，就我们的救恩而言，我们不是站在神的爱或神的恩典上，乃是站在神的义上。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "义─福音的大能",
    "type": "c",
    "content": "罗马书说到神的爱，也说到神的恩典，但罗马书并没有说，爱或恩典是福音的大能。反而，保罗在这卷书里清楚的宣告：福音的大能乃是神的义。为着神的爱和恩典，我深深的感谢祂。但我的立场是在祂的义上，也就是祂宝座的根基上。祂的义是不能动摇的。我们若要标出为神的儿子，以完成神永远的定旨，我们就都必须认识这不可摇动的根基，并且稳固的站在这根基上。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "义─福音的大能",
    "type": "c",
    "content": "许多基督徒为神的爱和恩典赞美祂，但少有人为着祂的义赞美祂。赞美神，我们救恩的根基乃是祂的义！我们也赞美祂，因祂正在基督里将我们变化成为祂的义。至终，神能彀说，『撒但，看看我的儿女。他们不仅在我面前是义的，他们更成为我的义。』我们一旦照着神的义蒙拯救，就不会再失落。我们若清楚福音里的神的义，就会安息，因为我们知道，神的义乃是我们永远的保证。"
  }
]