[
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "藉着接枝的生命变化并模成（一）",
    "type": "0",
    "content": "第六十四篇　藉着接枝的生命变化并模成（一）"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "藉着接枝的生命变化并模成（一）",
    "type": "c",
    "content": "在前面几篇信息里，我们看过三一神的分赐与接枝的生命。在本篇信息中，我们要来看接枝生命的功能。我们要有这样的看见，就必需求主除去所有遮蔽我们、使我们无法真正明白这卷书的帕子。我们也许一再的读罗马书，却可能不知道自己被层层的帕子遮蔽。许多读罗马书的人没有看见八章中三一神生命的分赐与接枝的生命，甚至连三部分的人也没有看见，因为他们被蒙蔽了。因此，我们需要除去帕子，然后来读这卷书，就像从未读过一样。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "藉着接枝的生命变化并模成（一）",
    "type": "1",
    "content": "我们的定命"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "藉着接枝的生命变化并模成（一）",
    "type": "c",
    "content": "接枝的生命与变化并模成基督的形像有关。保罗在十二章二节说到变化：『不要模倣这世代，反要藉着心思的更新而变化。』这世界─撒但的系统，是由各种不同的世代所组成，每一个世代都有其模样和时尚。撒但的诡计乃是将我们模成现今这世代。虽然保罗在消极方面题到撒但模成的目标，但他在这里并没有说到变化的目标是甚么。他只劝戒我们要藉着心思的更新而变化。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "藉着接枝的生命变化并模成（一）",
    "type": "c",
    "content": "变化的目标是在罗马八章。二十九节说，『因为神所豫知的人，祂也豫定他们模成神儿子的形像，使祂儿子在许多弟兄中作长子。』我们这些蒙召且得称义的人，神早已定好我们的定命。在创立世界以前，神就豫定我们模成祂儿子的形像。这意思是说，模成基督的形像是我们的定命，也是我们的目的地。你知不知道我们要往那里去？我们的目的地乃是神儿子的形像。我们的定命不是天堂，乃是模成神儿子的形像。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "藉着接枝的生命变化并模成（一）",
    "type": "1",
    "content": "接枝的生命"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "藉着接枝的生命变化并模成（一）",
    "type": "c",
    "content": "我们若要明白变化和模成的意义，就需要看见罗马书说到一种特别的生命─接枝的生命。接枝的生命就是调和的生命，这生命乃是两种生命调和在一起所产生的。在十一章二十四节保罗所说的接枝，是两棵橄欖树的接枝，而不是两种截然不同树木的接枝。因此，罗马书里所题到的接枝乃是两棵同种树木的接枝；不同的是，一棵是栽种的橄欖树，另一棵是野橄欖树。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "藉着接枝的生命变化并模成（一）",
    "type": "c",
    "content": "在五章保罗开始说到生命。他在十节说，我们要在基督的生命里得救。不仅如此，根据十七节，我们也要在生命中作王。在六章四节保罗说到在生命的新样中生活行动。在八章他题到在基督耶穌里的生命之灵。（2。）然后继续说，我们的灵是生命，（10，）并且心思置于灵乃是生命，（6，）还有那叫耶穌从死人中复活者的灵，渴望赐生命给我们必死的身体。（11。）在这几节里所说的生命，都是接枝的生命。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "藉着接枝的生命变化并模成（一）",
    "type": "1",
    "content": "相似生命的接枝"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "藉着接枝的生命变化并模成（一）",
    "type": "c",
    "content": "我们已经指出，接枝的生命就是调和的生命。只有两种相似的生命接在一起，接枝才有功效。神照着祂的形像，按着祂的样式造人，（创一26，）这个事实证明，人的生命和神圣的生命是相似的。神特意这样造人，为使人的生命与神圣的生命非常相近。我们可以再用手套来说明。手套不论在形状上、样式上和功能上，都与手一样。否则，手就不能伸进手套里。我们都是手套，是按着神圣之手的样式造的。为着神照着自己的形像，按着自己的样式造了我们，我们真要敬拜神。赞美祂，使我们成为器皿来盛装祂！神特意这样来创造我们，好将祂的儿子放在我们里面。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "藉着接枝的生命变化并模成（一）",
    "type": "c",
    "content": "因着人的生命和神圣的生命相似，所以这两种生命就能彀摆在一起。这就是说，神圣的生命能彀和人的生命『成为婚配』。我们在得救的那日，就归与基督。（罗七4。）因此，作基督徒不仅是得救或重生的事，更是与基督成为婚配。罗马八章所说的生命乃是接枝的生命，是两种不同却相似的生命调和在一起。变化和模成乃是藉着这样一种接枝的生命而得以进行。我从五十多年基督徒的年日中得知，这变化我并将我模成神儿子形像的生命，乃是一种接枝的生命。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "藉着接枝的生命变化并模成（一）",
    "type": "1",
    "content": "适合进到我们里面"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "藉着接枝的生命变化并模成（一）",
    "type": "c",
    "content": "自从神照着祂的形像，按着祂的样式造了我们那时起，我们就豫备好，可以将祂接受到我们里面作生命。我们有灵，可以接受祂；我们也有魂，可以彰显祂。虽然我们已豫备好，神却还没有豫备好。神还不适合进到人里面。为着能适合进到人里面，祂必须穿上人性；也就是说，神必须成为肉体。在旧约时代，神可以临到申言者，但是神不能进到他们里面。今天许多基督徒只知道神怎样临到人身上，却不知道神怎样进到他们里面。真正说来，他们还是旧约的信徒。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "藉着接枝的生命变化并模成（一）",
    "type": "c",
    "content": "新约启示我们，藉着基督的成为肉体，神就进到人性里面。祂通过一道窄门─为童女所生，且生在伯利恆的马槽里，而进到人类里面。三十年之久，祂生活在一个木匠的家里。有一天祂出来，开始尽祂的职事。没有人能认出这个人就是神自己。表面看来，祂一无所有，可是当祂接触一些年轻的加利利渔夫，对他们说，『来跟从我』时，他们就跟从了祂。祂是那么有吸引力，使跟从祂的人，因着爱祂而忘记自己。他们被祂吸引，因为祂身上好像有磁力。他们与祂同在有三年半之久，那段时光实在酞美好了。但是有一天，祂突然告诉门徒说，祂要钉十字架，离开他们。这话深深搅扰他们，尤其是彼得。然后主告诉他们，祂去是与他们有益的，否则实际的灵就不能进到他们里面。（约十六7。）到那时为止，主只是在他们中间，还没有进到他们里面。主复活以后，就能彀在他们里面，他们也能彀在主里面。（十四20。）虽然如此，彼得和其他的门徒，也许宁愿要主留在他们中间，而不让祂离开，使祂能在复活里进到他们里面。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "藉着接枝的生命变化并模成（一）",
    "type": "c",
    "content": "当我还是一个年轻的基督徒时，我常常盼望，我能活在主耶穌在地上的那个时期。我真想亲眼看见祂，亲耳听见祂，更能亲手摸摸祂的肉身。我甚至为此向主抱怨，问祂为甚么不使我生在祂在地上的那个时候，好让我能亲身活在祂面前。那时我还没有领悟，基督在我里面，远胜于祂与我同在。你们喜欢主的肉身在你们中间，还是喜欢主成为那灵在你们里面？你们口里也许宣告说，你们喜欢祂在你们里面，但在你们里面也许更喜欢和祂的肉身同在，就像祂和早期的门徒同在一样。如果主耶穌忽然以肉身的形态出现，我们必定会非常惊讶。这证明我们喜欢在我们中间的基督，胜于喜欢在我们里面的基督。然而，基督若还只是在我们中间，祂的生命就不能与我们的生命接枝在一起，因为祂不在我们里面。祂可以在我们中间行神蹟，但我们却依然故我，没有改变，没有变化。我们可以拥抱祂，但我们无法接枝到祂里面。因此，基督为了使我们能与祂调和，祂更喜欢在我们里面。祂要我们住在祂里面，好使祂也能住在我们里面。（约十五4。）这就是产生接枝生命的调和；这生命会变化我们，将我们模成基督的形像。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "藉着接枝的生命变化并模成（一）",
    "type": "c",
    "content": "为着能彀适合进到我们里面，基督必须经过成为肉体、人性生活、钉十字架、复活和升天的过程。不仅如此，作为那灵，祂必须降临在我们身上。此外，只剩下一件事，就是我们凭信呼求祂。当我们说，『哦，主耶穌！我相信你，』祂那适合的生命就进到我们这豫备好的生命里面，这两种生命就联合在一起。这样，我们的生命就接枝到祂的生命里面。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "藉着接枝的生命变化并模成（一）",
    "type": "1",
    "content": "两种複杂的生命"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "藉着接枝的生命变化并模成（一）",
    "type": "c",
    "content": "你可能作了多年的基督徒，却不晓得基督徒的生命是接枝的生命，是神圣生命与属人生命调和的生命。神圣的生命和属人的生命都是複杂的。神圣的生命实际上就是基督自己。基督是神，是万有的创造者。有一天，祂成为肉体，穿上了人的性情。神性与人性能彀调和在一起，成为一个单位，这是何等的奥祕！基督成为肉体以后，又经过人性生活、钉十字架、复活和升天的过程。这一切的元素如今都包含在神圣的生命里。这生命有杀死一切消极事物的能力，同时又有复活的大能，可以使人重生、使人有新生的起头、将人变化并模成。这複杂且适合的生命，就是我们相信主耶穌时所接受的生命。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "藉着接枝的生命变化并模成（一）",
    "type": "c",
    "content": "但是，与这美妙的神圣生命调和的属人生命又如何？我们这受造的生命已经堕落、败坏，变为黑暗、属世、甚至属撒但的。因此，这生命满了邪恶、消极、鬼魔的元素。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "藉着接枝的生命变化并模成（一）",
    "type": "c",
    "content": "约翰三章十六节告诉我们，神爱世人。（『世人』，原文与『世界』同字。）多年来我一直不解，圣经为甚么不说神爱人类。原来在神眼中，堕落的人已经成了世界。这就是说，堕落、败坏、属世并属撒但的人类，就是撒但的系统。我们得救以前，都是这系统的一部分。这系统虽然邪恶，但圣经仍然宣告说，神爱世人。神爱世人的原因，乃是由于世人里面有神照着祂的形像，按着祂的样式所造的生命，能以盛装祂自己作生命。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "藉着接枝的生命变化并模成（一）",
    "type": "c",
    "content": "神圣的生命与属人的生命都是複杂的。神圣的生命是複杂在积极一面，属人的生命却是複杂在消极一面。根据神的经纶，神渴望将在消极一面複杂的属人生命，接枝到祂这在积极一面複杂的生命里面。当我们信入神的儿子，并且呼求主的名，那在积极一面複杂的生命就进到我们里面，而我们这在消极一面複杂的生命就接枝到其中。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "藉着接枝的生命变化并模成（一）",
    "type": "1",
    "content": "了结、复活并拔高"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "藉着接枝的生命变化并模成（一）",
    "type": "c",
    "content": "在前一篇信息里我们指出，照着神所命定的法则，低等的生命无法征服高等的生命，但高等生命却能吞灭低等生命消极的方面。神圣的生命就像一颗万灵丹。在这颗万灵丹里包含了基督钉十字架的杀死能力，能彀治死我们属人生命的消极元素。不仅如此，基督的复活更把我们属人生命里所有正确的元素复甦并拔高了，这些元素乃是照着神的形像，按着神的样式造的。神创造了人，具有心思、情感和意志。然而，因着人的堕落，我们里面的这些部分就受到败坏。当神圣的生命进到我们里面，而我们接枝到这神圣的生命里面时，这神圣生命所包含的杀死能力，就了结我们心思、情感和意志里的败坏。然后，神圣的生命也使当初照着神的形像，按着神的样式所造，以完成祂定旨的那些元素复活。因此，神圣的生命并没有废掉神原初所创造的，反之，乃是使我们受造的生命复活，并将其拔高。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "藉着接枝的生命变化并模成（一）",
    "type": "c",
    "content": "圣经教师也许会说，我们这些与基督同钉十字架的人，必须弃绝自己的魂。但是，我们越想弃绝魂，魂就越与我们同在。例如，在我们得救之后，我们的情感可能变得非常柔软。根据我的经历，当我越否认我的魂，带着其心思、情感和意志时，我发现我的心思越敏捷，情感越活跃，意志越刚强。在得救之前，我的意志像水母一样，而现在却十分刚强。我们如何解释这现象？难道我们没有钉死并否认我们的心思、情感和意志么？不，这些的确已经钉在十字架上，也被否认了。然而请记得：圣经告诉我们，我们不仅与基督同钉十字架，并且也与基督一同复活。钉十字架和埋葬并不是结束。我们的魂一旦钉在十字架上，并且埋葬，祂就复活了，因为祂已经接枝到神圣的生命里。因着神圣的生命和属人的生命已经接枝在一起，所以神圣生命里的杀死能力就钉死我们，并且神圣生命里的复活大能也拔高我们。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "藉着接枝的生命变化并模成（一）",
    "type": "c",
    "content": "我们与基督同钉十字架是完成在一千九百多年以前，今天却是藉着我们里面神圣的生命来实化并经历。复活也是如此。钉十字架的功效和复活的大能，都包含在包罗万有、赐生命的灵里面。我们相信主耶穌，接枝到祂包罗万有的生命里面以后，这生命的各种成分就一直在我们里面作工。我们越告诉主耶穌我们爱祂，我们越将自己献给祂来盛装祂，我们越花时间在主的话和交通中与祂同在，神圣生命的成分就越作工来了结我们，并且使我们复活。这就使我们的心思清明、情感热切、意志坚刚。我们属人生命败坏的元素就被钉死并埋葬，但积极的元素却在复活里被拔高。因此，现在活着的，不再是我们，乃是基督在我们里面活着。（加二20。）这给我们看见接枝生命的功能。这生命的功能乃是产生变化，其结果是模成基督的形像。我们在里面经历钉十字架、埋葬和复活，就要被变化并模成基督的形像。变化和模成乃是接枝的生命内里运行的结果。"
  }
]