[
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "神在肉体中定罪了罪",
    "type": "0",
    "content": "第六十六篇　神在肉体中定罪了罪"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "神在肉体中定罪了罪",
    "type": "t",
    "content": "读经：罗马书八章一至十一节。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "神在肉体中定罪了罪",
    "type": "1",
    "content": "两种定罪"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "神在肉体中定罪了罪",
    "type": "c",
    "content": "在本篇信息中，我们要来看罗马八章一至十一节。保罗在一节说，『如此，现今那些在基督耶穌里的，就没有定罪了。』我们很容易将这节经节视为理所当然，以为我们已经懂了，也许认为这里的定罪与二章及三章所说的定罪是一样的。但是二章及三章所描述的定罪，在八章一节以前就已经除去了。因此，这节的定罪是另一种定罪，是在我们里面的定罪。二章及三章的定罪是在神面前的，不是根据我们里面的感觉或知觉。这是客观的定罪，是根据神律法的定罪。我们得救以前，可能不领悟我们在神眼中，按照祂公义的律法是被定罪的。当我们相信主耶穌的时候，基督救赎的血除去了那个定罪。阿利路亚，耶穌的血已经洗去了这个定罪！因此，我们不再有这种定罪。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "神在肉体中定罪了罪",
    "type": "c",
    "content": "我们不该将二章及三章的定罪与八章一节的定罪混为一谈。八章一节的定罪是主观的、内里的，是照着我们里面的感觉，也是照着我们基督徒的良心而有的。我们若领悟八章一节是紧接着七章，就能清楚这点。我们若仔细读七章，就会看见那一章乃是描绘我们这人里面各部分的争战。我们知道，我们人是由不只一个基本的部分所组成。人堕落之后所产生的结果，就是我们里面的各部分彼此不和谐。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "神在肉体中定罪了罪",
    "type": "c",
    "content": "罗马书的作者保罗，在七章告诉我们，他里面的各部分一直在进行着一场争战。其中有一部分立志要完全、彻底的遵守神的律法。这一部分愿意以神为乐，讨神喜悦，并使神得着满足。因此，保罗在七章二十二节说，『因为按着里面的人，我是喜欢神的律。』但是当我们这一部分操练要行善，并要履行律法的时候，另一部分就起来争战。这一部分总是击败喜欢神律法的那一部分。所以二十三节说，『但我看出我肢体中另有个律，和我心思的律交战，藉着那在我肢体中罪的律，把我掳去。』人良善的部分每次都被击败。我们也许站在良善部分的这边，来对抗另一部分，但我们总是被击败，打了败仗。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "神在肉体中定罪了罪",
    "type": "c",
    "content": "我们已经指出，保罗在七章二十三节说，藉着那在他肢体中罪的律，他被掳去。这样被掳的光景岂不是很可怜么？然而，我们必须知道，我们基督徒可能天天都被这个罪的律掳去。我们不是被外面强大的仇敌掳去，乃是被里面小小的仇敌，就如脾气，所掳去。我们经常说发脾气；实际上，若是说被罪的律掳去更准确。这不是发脾气，乃是被我们肢体中罪的律所掳去。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "神在肉体中定罪了罪",
    "type": "c",
    "content": "二十四节说，『我是个苦恼的人！谁要救我脱离那属这死的身体？』这个呼求与八章一节的定罪有关。这不是客观的、在神面前的定罪，乃是主观的、在我们里面的定罪。此外，这种定罪对神来说不是问题，对我们却成了问题。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "神在肉体中定罪了罪",
    "type": "c",
    "content": "很少不信主的人有这种定罪的经历，然而几乎每一个尋求的基督徒都有这个难处。当你不尋求主而去爱世界的时候，不会有这个难处；但是你一开始爱主、尋求主，自然你就会定意要改良自己，甚至要完全，要竭力的爱主。这个决定就兴起了罗马七章所描述的争战。我们的立志为善或改良自己，都会惹动我们肢体中罪的律，使我们里面的小仇敌起来与我们争战。我们里面有许多仇敌。一个基督徒若不是非常爱主，或者没有立志要讨主的喜悦，这些仇敌不会搅扰他。然而他一旦定意要行善，仇敌就会兴起。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "神在肉体中定罪了罪",
    "type": "c",
    "content": "保罗在二十五节接着说，『感谢神，藉着我们的主耶穌基督！这样看来，我自己用心思服事神的律，却用肉体服事罪的律。』这是七章的结语。这一章并没有给我们蒙拯救脱离主观定罪的路，因此我们需要第八章。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "神在肉体中定罪了罪",
    "type": "1",
    "content": "没有定罪"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "神在肉体中定罪了罪",
    "type": "c",
    "content": "保罗写八章的时候，首先说到定罪：『如此，现今那些在基督耶穌里的，就没有定罪了。』（1。）我要再说一次，这里的定罪是指里面的定罪。作者在这里能彀赞美并宣告说，那些在基督耶穌里的，就不再有任何定罪了。有人读这一节的时候会说，『我已经在基督耶穌里了，为甚么我没有这种得胜的欢呼？我还是唉声歎气。』原因是：我们事实上和实际上可能还在七章二十四节，而不在八章一节。当我们在召会聚会中享受主的时候，会有得胜的感觉，那时我们是在八章一节；但散会后，我们可能又失败了，发现自己又回到七章二十四节的光景里。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "神在肉体中定罪了罪",
    "type": "c",
    "content": "我们需要注意八章一节中动词的时态。这一节用的是现在式，不是未来式。保罗不是说，将来不会有定罪了；他乃是说，『现今…没有定罪了。』当难处临到的时候，我们应当记住这一点，并宣告说，『现今…没有定罪了。』例如，聚会结束后你回到家里，你的丈夫或妻子正要挑起一件麻烦的事。你需要记住，在那个时刻没有定罪了。我们若在日常的景况中宣告八章一节的话，我们就会看见，神的话是何等的有功效。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "神在肉体中定罪了罪",
    "type": "c",
    "content": "我们需要向仇敌、鬼魔宣告神的话。我们无论往何处去，都必须宣告神的话。我们应当特别宣告说，现今那些在基督耶穌里的，就没有定罪了。撒但会向我们撒谎，说我们虽然在基督里，我们还是失败了。不要接受这种谎言，也不要相信，却要宣告神的话。我们要宣告说，现今那些在基督耶穌里的，就没有定罪了。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "神在肉体中定罪了罪",
    "type": "1",
    "content": "神如何对付罪"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "神在肉体中定罪了罪",
    "type": "c",
    "content": "保罗在八章一节的得胜呼喊并不是空泛的；他作这样的声明是有确定的基础与立场。他在二节说，『因为生命之灵的律，在基督耶穌里已经释放了我，使我脱离了罪与死的律。』他在下一节接着说，『律法因肉体而软弱，有所不能的，神，既在罪之肉体的样式里，并为着罪，差来了自己的儿子，就在肉体中定罪了罪。』按照这一节，神不但在罪之肉体的样式里差来了自己的儿子，也是为着罪差来了自己的儿子。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "神在肉体中定罪了罪",
    "type": "c",
    "content": "八章三节的罪并不是指偷窃之类的罪行。偷窃当然是罪，但这不是本节所指的罪。我们若要明白本节中罪这个字，就必须回到七章。照七章来看，罪必定是个人位，因为罪能彀与我们交战、诱骗我们、杀死我们、并掳掠我们。十一节说，『因为罪藉着诫命得着机会，诱骗了我，并且藉着诫命杀了我。』罪能彀诱骗人并杀死人，这个事实指明罪不仅是人位化的东西，罪就是一个人位。照五至八章来看，罪不仅是一个东西或一件事情；罪乃是一个有能力、活活的人位，能彀掳掠我们，甚至杀死我们。这罪的确比我们有能力多了。这个叫作罪的人位是谁？这个能彀诱骗我们、掳掠我们、并且杀死我们的活的罪，到底是谁？"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "神在肉体中定罪了罪",
    "type": "c",
    "content": "为着这罪的缘故，神就在罪之肉体的样式、形状里，差来了自己的儿子。这指明罪住在某种元素里面，这个元素就是人的肉体。因此，我们的肉体乃是罪的住处。罪就住在我们的肉体里面。不仅如此，罪实际上已与我们的肉体成为一，使我们的肉体在实质上成了罪的化身。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "神在肉体中定罪了罪",
    "type": "c",
    "content": "大多数的基督徒都知道化身的意义。化身是指一个东西原本是在另一个东西的外面，现在进到那个东西里面，与祂成为一。主耶穌是神；但是有一天祂化身成了一个人；这样，人便成为基督的化身。同样的原则，罪已经与我们的肉体成为一，使肉体成为罪的化身。我们无法准确的说，罪成为肉身是在甚么时候发生的，但我们知道，这是一个事实。因此，我们的肉体称为『罪的肉体』，因为罪已经与肉体成为一。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "神在肉体中定罪了罪",
    "type": "c",
    "content": "如今我们必须看见，当父神为着罪，并且为了对付罪，甚至为了废除罪，而差来子神的时候，神不是使祂成为罪之肉体的实际，乃是成为罪之肉体的样式与外表。这就是说，神在肉体的样式里差来祂的儿子，这肉体已经成了罪的化身。神为着罪，并为了对付罪、定罪罪，就在罪之肉体的样式里，差来了祂的儿子。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "神在肉体中定罪了罪",
    "type": "c",
    "content": "我们要明白八章三节，就需要找出主词与述词。主词是神，而述词是定罪。这节告诉我们，神定罪了罪。神定罪了那诱骗我们、与我们交战、击败我们、掳掠我们、并且杀死我们的仇敌。神在那里定罪了这罪？祂乃是在肉体里定罪了罪。我们现在必须问另一个问题：神在谁的肉体里定罪了罪？答案是：神在耶穌基督的肉体里定罪了罪，这位耶穌基督就是神在罪之肉体的样式里差来的。神在这个肉体里定罪了罪。根据约翰一章一节及十四节，话（就是神）成了肉体。在这肉体里，就是在永远之话的化身里，神藉着钉十字架，定罪了罪。当那人耶穌在肉体里钉十字架的时候，那就是神在肉体里定罪了罪的时候。因此，神在耶穌基督的肉体里，并藉着祂包罗万有的死，就定罪了罪。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "神在肉体中定罪了罪",
    "type": "c",
    "content": "罗马八章三节的末了不是句点，而是逗点。这指明四节乃是三节的延续。根据这两节，神在肉体中定罪了罪，『使律法义的要求，成就在我们这不照着肉体，只照着灵而行的人身上。』"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "神在肉体中定罪了罪",
    "type": "c",
    "content": "罗马书是一卷论到基督徒生活和召会生活的书。论到基督徒生活和召会生活，罗马八章是非常紧要的。我们若没有这一章所启示的经历，就不可能有正当的基督徒生活和正当的召会生活。在今天许许多多的基督徒当中，很少人有正当的基督徒生活和正当的召会生活，因为极少人知道罗马八章里关键的祕诀。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "神在肉体中定罪了罪",
    "type": "1",
    "content": "两个世界，两个范围"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "神在肉体中定罪了罪",
    "type": "c",
    "content": "宇宙中有两个世界，两个范围：一个是属灵的世界，另一个是物质的世界。在属灵的世界里有鬼魔、邪灵、以及许多搅扰我们的消极事物。保罗得了启示，看见这属灵的世界。他在歌罗西二章十四至十五节指出，当主耶穌钉十字架的时候，神将执政的和掌权的脱下，把他们公然示众，在凯旋中向他们夸胜。那些把主耶穌钉在十字架上的人并不知道，主钉十字架的时候，在属灵的世界里发生了甚么事。但鬼魔和邪恶的天使却知道，主耶穌在十字架上的死，乃是表示他们的失败。照着歌罗西二章十五节，父神进来清理道路，使基督的钉十字架不至受到打岔。因此，藉着基督在十字架上的死，执政的和掌权的就被击败。这指明基督在钉十字架时，乃是与邪恶的权势争战。邪恶的权势不能胜过十字架上的基督。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "神在肉体中定罪了罪",
    "type": "c",
    "content": "主耶穌死后，便埋葬了。就某种意义说，邪恶的天使很高兴基督埋葬了。当祂要从死人中复活的时候，神的众仇敌再一次尽全力来拦阻祂。邪恶的权势尽其所有的将祂拘禁、拘留在死亡里。但照着行传二章二十四节，基督是不可能被死亡拘禁的。祂从死人中复活，并且升到天上。祂升天的时候，就将邪恶的权势脱下，并且掳掠了他们。我题这一点的目的是要指出，基督徒的生活不仅与物质的世界有关，同时也牵涉到属灵的世界。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "神在肉体中定罪了罪",
    "type": "c",
    "content": "我们基督徒生活的难处，主要不是联于物质的世界，乃是联于属灵的世界。实际上，就连罪也不是一件物质的事。罪乃是一件灵界的事，存于属灵的范围中。因此，我们若要胜过罪，就需要属灵的权能、属灵的力量。心智的能力实际上是联于物质的世界，并不能释放我们脱离罪的权势。罪是属于灵界的，只有凭着属灵的权能才能胜过。论到这种属灵的权能，罗马八章乃是紧要的一章。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "神在肉体中定罪了罪",
    "type": "1",
    "content": "照着灵而行"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "神在肉体中定罪了罪",
    "type": "c",
    "content": "保罗在八章四节同时说到物质的世界和属灵的世界。他说，我们『不照着肉体，只照着灵而行』。『照着肉体』这话是指物质的范围，而『照着灵』是指属灵的世界。基督徒的生活是複杂的。一面，我们有物质的部分，联于物质的世界；另一面，我们有属灵的部分─我们的灵，联于属灵的世界。我们需要看见，基督徒的生活牵涉到两个世界，而这两个世界都存在于我们里面。我们有肉体，我们也有灵。我们需要思想：究竟我们是活在肉体里，就是活在物质的世界里，还是活在灵里，就是活在属灵的世界里？我们的生活行动是照着肉体，还是照着灵？"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "神在肉体中定罪了罪",
    "type": "c",
    "content": "我们在八章三节看见，就着罪的问题，神作了一件大事。神藉着祂儿子的成为肉体，对付了罪的问题，在肉体中定罪了罪。三节包含了成为肉体和钉十字架。神在罪之肉体的样式里，差来了祂的儿子，这是指基督的成为肉体说的。然后神在肉体中定罪了罪，这是与基督的钉十字架有关。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "神在肉体中定罪了罪",
    "type": "c",
    "content": "神在肉体中定罪了罪，使律法义的要求成就在我们身上。我们要注意：保罗在四节是说成就，而不是说遵守。他若说遵守，而不说成就，那么这一节的意思就是说，我们必须遵守律法。但保罗在这里不是说遵守律法，乃是说律法义的要求，成就在那些照着灵而行的人身上。这就是说，律法的要求不是成就在遵守律法的人身上，乃是成就在照着灵而行的人身上。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "神在肉体中定罪了罪",
    "type": "c",
    "content": "罗马八章既深且奥，又与经历非常有关。我们若没有足彀的属灵经历，就无法明白这一章圣经。照着三至四节，神为着罪，差来自己的儿子成为肉体。藉着祂儿子在十字架上的死，神就在肉体中定罪了罪。祂定罪罪的目的，是要使律法义的要求成就在我们身上─不是凭着我们努力遵守律法，乃是凭着我们照着灵而行。因此，我们不是遵守律法的人，乃是照着灵而行的人。"
  }
]