[
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "在灵里经历那灵的工作",
    "type": "0",
    "content": "第六十九篇　在灵里经历那灵的工作"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "在灵里经历那灵的工作",
    "type": "t",
    "content": "读经：罗马书八章四至十六节，二十三节，二十六至二十七节。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "在灵里经历那灵的工作",
    "type": "c",
    "content": "保罗在罗马八章九节说，『但神的灵若住在你们里面，你们就不在肉体里，乃在灵里了；然而人若没有基督的灵，就不是属基督的。』我们在前一篇信息里曾指出，属基督是一件地位的事，而在灵里则是一件光景的事。我们是属基督的，这个地位已经一次永远的决定了，但是在灵里的光景则会起伏不定。为这缘故，我们需要来看，如何稳定我们在灵里的光景。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "在灵里经历那灵的工作",
    "type": "1",
    "content": "宣告我们在灵里"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "在灵里经历那灵的工作",
    "type": "c",
    "content": "要稳定这光景有一条路，就是宣告我们在灵里。要學习说，『我在灵里！』已往我鼓励你们呼喊：『哦，主耶穌！』现在我鼓励你们说，『我在灵里！』有时候我们只要说，『哦！』就能接触主，不一定每次都要说，『哦，主耶穌！』同样的原则，我们也不必每次都说『我在灵里』，也许只要说『在灵里』就彀了。你若快要发脾气，要操练说『哦！』或『在灵里！』这会帮助你留在灵里。照九节来看，我们在灵里，是因为神的灵住在我们里面。我们宣告我们在灵里这个事实，就能使我们留在这光景里。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "在灵里经历那灵的工作",
    "type": "c",
    "content": "在今天的基督徒当中，有许多论到如何经历那灵的教訓。我可以作见证，这些教訓可能会拦阻我们经历那灵的工作。保罗在罗马八章并没有说，『你们要脱离罪与死的律，就必须禁食祷告。罪的律酞可怕，并且酞有能力了，你们是胜不过的。那就是为甚么我呼喊：「我是个苦恼的人！」谁要救我？』保罗并不是这样来教导信徒。保罗也没有教导说，信徒必须先向神和人承认他们一切的罪，然后才能经历那灵。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "在灵里经历那灵的工作",
    "type": "c",
    "content": "我们若回想我们是如何得救的，会帮助我们领会九节所说的在灵里这件事。我们听见人传福音，就认同、承认了。我们不需要说，『从今以后，我行事为人必须讨神的喜悦。已往我犯了许多罪。如果我承认我的罪，定意改良自己的行为，就会得救。』这是不对的。这种错误的观念会多年影响一个人的基督徒生活。当人听了福音的宣扬之后，只该很强的说，『阿们！』并且说，『主耶穌，谢谢你。』凡是听见人传福音，有心接受、承认人所宣扬之事的，都必得救。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "在灵里经历那灵的工作",
    "type": "1",
    "content": "承认福音的宣扬"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "在灵里经历那灵的工作",
    "type": "c",
    "content": "这样承认神的救恩，不仅能帮助人得救，就是对他将来的基督徒生活，也有莫大的帮助。基督徒生活的每一方面，都需要这种承认。甚么时候人承认神的救恩，对福音说『阿们』，并且感谢主耶穌，神的灵就立刻进到他里面。以弗所一章十三至十四节可以证明这事：『你们既听了真理的话，就是那叫你们得救的福音，也在祂里面信了，就在祂里面受了所应许的圣灵为印记；这圣灵是我们得基业的凭质，为使神所买的产业得赎，使祂的荣耀得着称赞。』这里我们看见，当福音传讲、宣扬给我们，我们也承认时，我们便立刻受了神的灵为印记。从那时起，那灵就进到我们里面，并且住在我们里面。这意思是说，神的灵内住的这个事实，乃是从我们承认福音的时候开始的。一个人这样承认福音，说阿们，并且为着主救恩的宣扬感谢主，即使他作得十分软弱，结果也是一样。就在那一刻，神的灵就进到他里面，并且开始住在他里面。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "在灵里经历那灵的工作",
    "type": "c",
    "content": "一个传福音者若与神是一，并且是照着神，他就会进一步对新得救的人说，他既然相信了基督，也接受了那灵，就应当留在灵里。他可以告诉这位初信者说，『你现在不仅属于基督，属于那灵，你更是在灵里。从现在起，你只要留在灵里就彀了。每当你有个念头或慾望，想作违背主的事情时，你应当宣告说，「我在灵里！」这对你的基督徒生活会有莫大的帮助。』"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "在灵里经历那灵的工作",
    "type": "c",
    "content": "有一首着名福音诗歌的副歌说，『这是我见证，是我诗歌，赞美我救主，终日欢乐！』（诗歌二六五首。）我们若述说我们在灵里的事实，那么在灵里也会成为我们的见证和诗歌。我们会终日赞美救主，说，因为神的灵住在我们里面，所以我们现今在灵里。这是非常有效的豫防注射，用以对付仇敌差遣来搅扰我们基督徒生活的一切『病菌』。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "在灵里经历那灵的工作",
    "type": "1",
    "content": "受打岔离开灵"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "在灵里经历那灵的工作",
    "type": "c",
    "content": "许多基督徒接受了一些教訓，使他们受打岔离开灵。有些人接受这样的教导：『现在你既是神的儿女，就必须有好的行为来荣耀神。然而，魔鬼非常忙碌，他从不睡觉。他会试探你、引诱你，叫你作许多恶事。你以前是在他的控制之下，如今你既成为神的儿女，他是不会放你过去的。他会作许多事来搅扰你。因此，你需要禁食、祷告，尽你所能的来过正当的基督徒生活。』我们从经历得知，这种教訓会使我们受打岔离开灵。我们越定意要有好行为来荣耀神，我们就越像罗马七章所描述那个苦恼的人。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "在灵里经历那灵的工作",
    "type": "c",
    "content": "那些失败的基督徒尋求传道人的劝告，可能受劝勉要更多的祷告或更多的读经。但这些活动若仅仅是我们自己的作为，也能叫我们把那灵的开关『关上』。神圣的电已经安装在我们里面。开关一旦打开，我们就不该关上。但是许多基督徒因着他们无知的作为，就把开关关上了。结果，有些人就开始怀疑自己是否真的得救，或是否真有那灵。这会使他们从一个基督徒团体，转到另一个团体，为要尋求帮助。这就是今天许多基督徒中间的光景。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "在灵里经历那灵的工作",
    "type": "c",
    "content": "这种光景与福音的大喜信息截然不同。福音乃是这样：神在永世里拣选了我们，豫定了我们，也将我们标明出来；然后有一天，神的儿子来了，成就了一切，为要拯救我们；祂已经经过成为肉体、人性生活、钉十字架、以及复活的过程，成为赐生命的灵。当你听见人所宣扬的大喜信息，并且承认了，这赐生命的灵就进到你里面，开始住在你的灵里。如今你只需要留在灵里，不要作任何使你离开灵的事。相反的，你只要宣告你在灵里。要宣扬这个奇妙的事实：『福音是一种宣扬，我已经承认了。如今神的灵住在我里面，我乃是在灵里。』我们若在信心里这样宣告，就没有甚么能彀击败我们。相反的，凡事都会在我们的脚下。这乃是大喜的信息、基督的福音、神的福音。何等的美妙！"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "在灵里经历那灵的工作",
    "type": "c",
    "content": "有些人作了基督徒很久，可能还有挫折与失败的回忆。因此，当他们听见有人宣扬，神的灵既然住在我们里面，我们就在灵里的事实，他们会问许多不同的问题。他们怀疑这个，怀疑那个。我们需要将这一切事全忘记，并且宣告我们是在灵里。不要说，『我在工作上的难处、在家里的难处怎么办？』却要说，『我在灵里！』"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "在灵里经历那灵的工作",
    "type": "c",
    "content": "『在．．里』这个不起眼的辞，意义非常重大。根据罗马八章一节，现今那些在基督耶穌里的，就没有定罪了。照八章九节来看，神的灵既然住在我们里面，我们就不在肉体里，乃在灵里了。我们无须尽力去作许多事；我们只须承认这些事实，并且宣告这些事实。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "在灵里经历那灵的工作",
    "type": "c",
    "content": "当我还是一个尋求主的年轻基督徒时，我买了许多如何祷告、如何圣别、以及如何胜过罪的书报。我总是对『如何』感兴趣：如何属灵、如何得胜、如何讨神喜悦、如何传福音。但至终我知道，这些书报不能帮助我。与其阅读一些怎样作这个、怎样作那个的书，还不如逐节阅读并且祷读罗马八章。这会使你满了享受。你需要特别注意九节，专注于『在灵里』这几个字。我们需要一遍又一遍的祷告，并且宣告我们在灵里的这个事实。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "在灵里经历那灵的工作",
    "type": "1",
    "content": "调和的灵"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "在灵里经历那灵的工作",
    "type": "c",
    "content": "『在灵里』这辞里的『灵』字，在英文里究竟是不是应该大写，实在很难决定。困难的原因在于这个字是指调和的灵，就是神圣的灵与我们重生之人的灵调和。十六节题到这两个灵：『那灵自己同我们的灵见证我们是神的儿女。』这一节并不是说那灵见证，我们的灵也见证，乃是说那灵同我们的灵见证。说那灵同我们的灵见证，比说那灵与我们的灵见证更深，因为这指明两个灵乃是一。说那灵与我们的灵见证，表示这两个灵仍然是两位。但说那灵同我们的灵见证，就指明这两个灵已经调和为一了。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "在灵里经历那灵的工作",
    "type": "1",
    "content": "内住之灵的工作"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "在灵里经历那灵的工作",
    "type": "c",
    "content": "现在我们接着要从罗马八章来看，那灵有福之工作的各方面。第一，那灵是内住的灵。（9，11。）那灵住在我们里面，乃是一件大事。假如美国总统来到你所住的城里，并且在你家里停留片刻，那会被视为殊荣、荣幸。但我们有一位远比总统高得多的住在我们里面–我们有神的灵住在我们的灵里！"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "在灵里经历那灵的工作",
    "type": "c",
    "content": "那灵的第二个功用，乃是分赐生命。那灵住在我们里面，并非无所事事；祂乃是积极的将生命分赐给我们。内住的灵乃是赐生命的灵。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "在灵里经历那灵的工作",
    "type": "c",
    "content": "十三节给我们看见那灵的第三个功用：『因为你们若照肉体活着，必要死；但你们若靠着那灵治死身体的行为，必要活着。』照着这一节，那灵不但赐人生命，也有杀死、治死的功用。在积极方面，那灵赐人生命；在消极方面，那灵杀死并清除我们里面一切消极的事物。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "在灵里经历那灵的工作",
    "type": "c",
    "content": "第四，十四节说到那灵引导的功用：『因为凡被神的灵引导的，都是神的儿子。』内住的灵引导我们，祂的引导是非常甜美的。我们中间许多人能作见证，有时我们也许想作别的事情，但那灵却引导我们去参加召会的聚会。赞美祂，祂是引导我们的那位！"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "在灵里经历那灵的工作",
    "type": "c",
    "content": "十五节给我们看见那灵的第五个功用：『你们所受的不是奴役的灵，仍旧害怕；所受的乃是儿子名分的灵，在这灵里，我们呼叫：阿爸，父。』那灵呼叫『阿爸，父』是非常甜美的。每当我们呼叫『阿爸，父』时，我们都觉得甘甜、舒畅。那灵实在是呼叫的灵。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "在灵里经历那灵的工作",
    "type": "c",
    "content": "第六，我们已经指出，照着十六节，那灵自己同我们的灵见证。因此，那灵是作见证的灵。因着那灵的见证，我们里面就有证实与见证，我们是神的儿女。有一位永活者，就是内住的灵，在我们里面见证我们是神的儿女。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "在灵里经历那灵的工作",
    "type": "c",
    "content": "第七，二十六节说，『况且，那灵也照样帮同担负我们的软弱；我们本不晓得当怎样祷告，只是那灵亲自用说不出来的歎息，为我们代求。』在这里我们看见，那灵尽功用来帮同担负我们的软弱。我们如果不软弱，那灵还不会帮同担负我们。然而，正因我们是软弱的，那灵就成了我们的夥伴，帮同我们的软弱，分担我们的软弱。这是奇妙的福分，是人的言语无法解释得完全的。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "在灵里经历那灵的工作",
    "type": "c",
    "content": "第八，二十七节说到那灵的代祷：『那鉴察人心的，晓得那灵的意思，因为祂是照着神为圣徒代求。』二十六节也题到那灵的代求，告诉我们，那灵亲自用说不出来的歎息，为我们代求。按照这两节，那灵的代求不是在诸天之上，乃是在我们里面。请注意：二十七节说，那鉴察人心的神，晓得那灵的意思。这指明神不仅自己与我们的灵调和，甚至祂的心思也与我们的心调和。神鉴察我们的心，好晓得那灵的意思。这就是说，那灵的心思与我们的心是一。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "在灵里经历那灵的工作",
    "type": "c",
    "content": "就着这一点，我要问一个问题：是那灵在歎息，还是我们在歎息？二十六节说，那灵亲自用说不出来的歎息，为我们代求。当然，歎息的人是我们，但我们的歎息就是那灵的代求。这再一次指明，我们与那灵，那灵与我们乃是一。我们的歎息成了那灵的代求。不仅如此，那灵的心思是连于我们的心。酞奇妙了！那灵不仅与我们的灵调和，祂的心思也与我们的心调和，并且祂的代求就在我们的歎息里！祂这样与我们是一，这是何等的美妙！"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "在灵里经历那灵的工作",
    "type": "c",
    "content": "末了，根据二十三节，我们有『那灵初熟的果子』。（直译。）我们今天所享受的，不过是初熟的果子，还不是完满的收成。初熟的果子是那要来之全享的样品、豫尝和担保。正如二十三节所指明的，这全享与我们身体的得赎有关。今天我们是在灵里享受三一神，至多也只是在魂里享受。我们的身体尚未进入对三一神完满的享受里。因此，我们的身体需要得赎。当我们享受那灵初熟的果子时，我们就期待将来要得着全享，就是我们的身体得赎。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "在灵里经历那灵的工作",
    "type": "c",
    "content": "留在灵里不是一件无关紧要的事。当我们留在灵里时，我们就享受那灵的内住、分赐生命、杀死、引导、呼叫、作见证、帮同担负我们的软弱、以及代求。至终，我们享受那灵作三一神初熟的果子，将来三一神还要成为我们的全享。这不仅仅是教訓，更是事实的揭示与宣扬，好作我们的享受。"
  },
  {
    "bookName": "罗马书",
    "bookNameAbbr": "罗",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "在灵里经历那灵的工作",
    "type": "c",
    "content": "当你读到那灵工作的各方面时，你无须禁食、祷告，只要对那灵的每一项功用说阿们：『在灵里，阿们。内住，阿们。赐生命，阿们。治死，阿们。引导，阿们。呼叫，阿们。作见证，阿们。担负，阿们。代求，阿们。初熟的果子，阿们。阿们，我在灵里，享受那灵在我里面的工作。』我鼓励你们阿们罗马八章的每一节，特别是『在灵里』这个辞。你若宣扬你在灵里的事实，并向那灵工作的每一方面都说阿们，你就会经历基督徒生活中的改变。这会变化你、建造你，并且使你的生命长大。"
  }
]