[
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "0",
    "content": "第一篇　引言（一）"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "t",
    "content": "读经：哥林多前书一章一至九节。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "圣经各卷书的排列实在是出于主的主宰。比方说，启示录不是头一卷书，创世记不是末一卷书。这一个例子就证明，圣经各卷书的排列是照着神的主宰。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "在新约中，四福音提供主耶穌生平的记载，也给我们看见祂如何藉着钉十字架成功了救赎。我们也从四福音得知基督的复活和升天。在使徒行传里，有主在诸天界并在复活里，藉着祂的身体在地上的行动。在这卷书里，不仅有使徒和门徒的行传，也有复活并升天之基督的行传。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "在使徒行传之后有新约第一封书信─罗马书。罗马书给我们基督徒生活与召会生活完满而完整的轮廓。罗马书里不仅有关于基督徒生活与召会生活的教訓，也有原则。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "紧接罗马书，有哥林多前书。哥林多前书给我们基督徒生活、召会生活、和身体生活的例证。这几种生活在哥林多前书里都有完满的说明。可是，没有多少基督教教师晓得，罗马书中所启示的轮廓，在哥林多前书里得着完全的例证。我再说，在罗马书里，有基督徒生活和召会生活的轮廓，而在哥林多前书里，有基督徒生活、召会生活、和身体生活的例证。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "弟兄会中间的教师，和五旬节或灵恩运动里的人，写了好些关于哥林多前书的书籍。有些弟兄会的教师说过，使徒写哥林多前书，是要解决召会中许多严重的难处。那些有灵恩背景的人可能强调哥林多前书里所谓的恩赐，特别是说方言和医病。然而，哥林多前书主要不是说到召会的难处，也不是说到属灵的恩赐或神蹟。请记住一个事实：这卷书乃是给我们基督徒生活、召会生活、和身体生活的例证。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "读哥林多前书的人多半对哥林多召会有消极的印象。你喜欢这个召会么？你若是诚实的，就会承认你并不欣赏这个召会。许多年前，我不怎么在意哥林多召会，可是现在我宝爱这个地方召会。哥林多前书对我来说，非常甜美、非常可享受。我喜欢这卷书，不是因为祂解决难处或是论到恩赐，乃是因为祂说明了基督徒生活、召会生活、以及身体生活。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "有些人也许辩驳哥林多前书是我们基督徒生活例证的说法。他们可能问：『难道我们要跟随哥林多的基督徒么？我们要有这卷书里所描述的那种基督徒生活么？我们要跟随哥林多召会的榜样，过他们那种召会生活么？我们的身体生活应当像我们在哥林多召会所看见的那样么？哥林多召会甚么都是可怜的，那里的基督徒生活、召会生活和身体生活，都是可怜的。』然而，哥林多人在这些事上可怜不可怜，还是次要的。这里的点乃是，哥林多人的确说明了一般典型的基督徒生活、召会生活和身体生活。实际上，一般的基督徒生活正像哥林多人的那样；典型的召会生活和身体生活也是如此。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "想想你们自己的基督徒生活、召会生活和身体生活。你们的基督徒生活比哥林多人的好么？你们的召会生活和身体生活胜过他们的么？你们若是诚实，就会回答说，在这些事上你们并不比哥林多人好。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "每个地方召会都是哥林多。不要夸耀你所在地的召会，认为她是特别的，胜过在哥林多的召会。你们有信心说你们的基督徒生活比哥林多人的好，或是说你们的召会生活和身体生活胜过他们的么？不要以为你们的地方召会比在哥林多的召会好。在哥林多的召会生活就是各地召会的准确例证。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "你们对身体生活的经历如何？有些人也许很宝爱某地的身体生活，觉得那样的生活酞好了。可是那里的身体生活比哥林多前书所说明的更好么？当然没有。在我们的细胞和组成里，我们都和哥林多信徒一样。用哥林多召会作为各地基督徒生活、召会生活、和身体生活完整的例证，这实在是照着神的智慧。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "我们曾经指出，有些圣经教师，尤其是弟兄会中间的教师，说哥林多前书对付召会中严重的难处。哥林多前书实际上的确论到许多难处。第一个难处就是分裂。保罗在一章十一至十二节说，『因为，我的弟兄们，革来氏家里的人曾对我题到你们的事，说你们中间有争竞。我是说，你们各人说，我是属保罗的，我是属亚波罗的，我是属磯法的，我是属基督的。』哥林多圣徒中间怎样有分裂，今天众召会的信徒中间也照样有分裂。那一个地方召会没有分裂？你有把握说，你所在地的召会没有分裂么？我所说的分裂，不是指公会，乃是指哥林多人的那种分裂。他们说，『我是属保罗的，我是属亚波罗的。』有些弟兄说他们支持某一件事或是赞同某一个人；还有一些弟兄宣告，他们支持另一件事、赞同另一个人；这在地方召会中很普遍。这就是我所指的分裂。我们没有一个人敢说，在我们那里的地方召会中没有这种分裂。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "甚至一位弟兄和他妻子之间也常有分裂。他们是在基督里的弟兄姊妹，一同来到主的桌子前，分受同一个饼。可是，这位姊妹也许没有真正与她的夫丈是一。比方说，她也许用分裂的方式对他说话，或者在心里说他的不是，或者一言不发表示异议。这就是分裂。当然，我们没有一个人能说，在我们的召会生活或家庭生活中没有分裂。在这一点上，我们和哥林多召会一样。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "我题起分裂这件事，不是要表明哥林多前书是一卷论到难处的书，乃是要强调一个事实：哥林多前书是一卷说明基督徒生活、召会生活、和身体生活的书。这卷书说到个别的基督徒，也说到召会和身体。因此，哥林多前书说明三类的属灵生活：个人的基督徒生活、团体的召会生活、以及生机的身体生活。我们读这卷书的时候，要有这样的观点，这是非常要紧的。这样，我们才会明白写哥林多前书，不是要解决难处，或强调恩赐，乃是要说明实际并真实的基督徒生活、召会生活和身体生活。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "哥林多前书的例证似乎是消极的；不错，是消极的，却是实际的。不但如此，在保罗的时代和今天，信徒与众召会中间的实际光景，都有许多消极的元素。要找出一个地方召会，那里的光景完全没有消极的元素，实在不容易。有些人也许想到行传二章、四章所描述的召会生活。但是，有甚么会比行传五章亚拿尼亚和撒非喇的事例更消极？在六章的埋怨，也指明有消极的光景存在。连主耶穌在地上与门徒同在的时候，也有许多消极的情形。门徒彼此争论谁为大。当然，哥林多前书不是新耶路撒冷的例证，乃是在今世基督徒生活、召会生活、和身体生活的例证。因着我们活在这个时代─召会时代中，我们就需要以哥林多前书为我们的例证。这卷书是我们所在地召会的写照。但愿我们都清楚看见，哥林多前书是我们自己的基督徒生活、召会生活、和身体生活的例证。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "一面，我们的召会生活由哥林多的召会生活来说明；另一面就我们个人的基督徒生活来说，我们和哥林多人一样。从这封书信我们知道，哥林多信徒是在魂里且以属肉体的方式行动。你难道从来没有在魂里？你从来没有照着肉体生活么？就在今天，你能说你没有一点时间在肉体里？如果我们诚实的回答这些问题，就会看见，在属灵上说，我们都是哥林多人。我们都是从一个范围来的，那里的人都是活在魂和肉体里面。但是赞美主，我们也和哥林多人一样，有时候活在灵里。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "第二个要点是哥林多前书强调基督。保罗在二章二节说了很重的话：『因为我曾定了主意，在你们中间不知道别的，只知道耶穌基督，并这位钉十字架的。』保罗这里所说的，不是复活或升天的基督，也不是将各样恩赐赐给我们的基督，乃是钉十字架的基督，被治死的基督。保罗在这卷书中所强调的乃是被治死、钉十字架的基督。在这卷例证的书信里，中心在于基督，但首先不是在于在复活里作赐生命之灵的基督，乃是在于钉十字架的基督。如果我们看见哥林多前书是一卷例证的书，并看见此书强调钉十字架的基督，我们就豫备好来看这封书信的细节。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "保罗在一章一至九节说到许多重要的点。在这几节经文里，首先有关于使徒的正确领会。然后有对召会和信徒、圣徒的清楚的观点。我们会看见，保罗接着说到一件事，我们可以称之为起初的恩赐。如果我们要瞭解哥林多前书，就必须知道甚么是起初的恩赐，甚么是发展的恩赐。我们在一章里，没有看见发展的恩赐，就是来自生命长大的恩赐，只看见起初的恩赐。九节非常重要，这里保罗说，『神是信实的，你们乃是为祂所召，进入了祂儿子我们主耶穌基督的交通。』在此保罗说到基督的交通，神已经呼召我们进入基督的交通。因此，一章一至九节的重点乃是使徒、召会、圣徒、起初的恩赐、以及基督的交通。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "1",
    "content": "壹　着者与受者"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "2",
    "content": "一　着者"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "3",
    "content": "１　蒙召作基督使徒的保罗"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "林前一章一节说，『凭神旨意，蒙召作基督耶穌使徒的保罗，和弟兄所提尼。』使徒是受差遣者。保罗就是这样的人，不是自派的，乃是蒙主呼召的。他的使徒职分乃是真实可信的，（林前九1～5，林后十二11～12，参林后十一13，启二2，）有神新约行政的权柄。（林后十8，十三10。）基于这地位，并用这权柄，使徒写了本书，不仅餧养、建造哥林多的圣徒，也规正、调整那里的召会。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "我们可以将保罗在提摩酞前后书、提多书题到他使徒职分的方式，和他在哥林多前书所说的作个比较，这是很值得的。保罗在提前一章一节说，他照着神和基督耶穌的命令，作基督耶穌的使徒。在提后一章一节，他说自己凭神旨意，照着在基督耶穌里生命的应许，作基督耶穌的使徒。在提多书一章一至二节保罗说，他照着神选民的信仰，与合乎敬虔之真理的知识，根据永远生命的盼望，作耶穌基督的使徒。林前一章一节强调两件与保罗使徒职分有关的事：保罗是蒙召作基督耶穌的使徒，并且他是凭神旨意成为使徒。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "保罗是蒙召的使徒，指明他不是自选的，也不是自派的，他的使徒职分不是由自己发起的。倪弟兄『工作的再思』一书出版后，许多人就开始认为自己是使徒，实际上他们是自选的使徒。相反的，保罗乃是真正的使徒，蒙召的使徒。他从前实在无意成为受基督耶穌差遣的人，反而他是热心犹酞教，想要逼迫那些呼求主名的人。但有一天，在往大马色的路上，主向他显现，他就接受了神的呼召。升天的基督呼召他成为使徒。因此，他的使徒职分不是由自己发起的，乃是由诸天之上的基督发起的。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "保罗在林前一章一节说，他是凭神旨意作使徒。神的旨意乃是神为完成祂定旨而有的定意。凭这旨意，保罗蒙召成为基督的使徒。这句断言加强他使徒的地位与权柄。保罗在别的书信中也告诉我们，他是凭神旨意作使徒。（林后一1，弗一1，西一1，提后一1。）这里神的旨意与神的行政、神的管理有关。保罗照着神的旨意，并在神的行政之下蒙召，为要完成神新约的经纶。这件事意义重大。保罗照着神的旨意被指派并蒙召，为要完成祂的行政。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "因着保罗蒙召作使徒来完成神的行政，乃是基督发起并凭神旨意的，所以他有受神差遣者的地位和权柄。因此，他有立场写这封书信。所以哥林多前书不仅是一卷教訓的书，也是一卷权柄的书。例如，保罗在四章二十一节问哥林多人说，『你们愿意怎么样？是要我带着刑杖，还是要我在爱和温柔的灵里，到你们那里去？』保罗既是凭神旨意蒙召的使徒，就有使徒的地位和权柄。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "3",
    "content": "２　弟兄所提尼"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "保罗在一章一节不仅题到自己，也题到弟兄所提尼。这位所提尼也许不是行传十八章十七节的所提尼，因为这封书信是使徒离开哥林多后不久，在以弗所写的，（林前十六8，）而那位所提尼是保罗在哥林多受逼迫时管会堂的。这位所提尼，一位在主里的弟兄，必是与使徒一同出外尽职的。这里题到他，加强了保罗的使徒职分，并指出了身体的原则。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "2",
    "content": "二　受者"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "3",
    "content": "１　在哥林多神的召会，就是在基督里被圣别，蒙召的圣徒"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "一章二节说到这封书信的受者。这封书信是写给『在哥林多神的召会，就是给在基督耶穌里被圣别，蒙召的圣徒』。神的召会！不是磯法的召会、亚波罗的召会、保罗的召会，也不是任何作法或道理的召会，乃是神的召会。虽然在哥林多的召会有分裂、犯罪、混乱、恩赐的滥用、以及异端的教訓，使徒仍称之为神的召会，因为那使一同聚集的信徒，成为神之召会的神圣、属灵素质，确实是在那里。使徒用这样属灵的称呼，是基于他用属灵的眼光来看在基督里的召会。单单这样一个简单的称呼，就该消除一切作法和道理上的分裂与混乱。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "保罗在二节说到『在哥林多神的召会』。召会是由宇宙的神所构成的，却存在于地上的许多地方，哥林多就是其中之一。就性质说，召会在神里面是宇宙性的；但就实行说，召会在一个确定的地方是地方性的。因此，召会有两面：宇宙的，和地方的。缺了宇宙的一面，召会就没有内容；缺了地方的一面，召会就不可能有出现和实行。因此，新约也强调召会地方的一面。（徒八1，十三1，启一11。）"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "保罗对召会的描写是美妙的。然而，基督徒却没有充分的注意。召会是神的召会，因为召会是由神圣的性情构成的。『神的召会』一辞指明召会有神的性情，她是由神的元素构成的。因此，召会是神的；这是召会宇宙的一面。可是神的召会也是地方的。在这事例中，这乃是在哥林多神的召会。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "在林前一章二节，我们看见召会的宇宙一面和地方一面。宇宙的一面是指召会的构成、性质和内容；地方的一面是指召会的出现和实行。如果我们只有地方的一面，却没有召会是神的召会这一面，我们就徒有外面的形式，缺少里面的实际。若是我们只有宇宙的一面，却没有召会在一个定点上地方的一面，就有实际而没有实行。一面，召会是由神构成的；另一面，召会在一个确定的地方得以显出。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言（一）",
    "type": "c",
    "content": "基督教教师看见召会这两方面的并不多。在他们的着作里，有些人说到神的召会，也有些人说到在哥林多的召会。但是我们需要有深刻的印象，就是一章二节对召会的描写，包括召会的两方面：宇宙的和地方的。我们也必须明白，宇宙的一面是指召会的性质和内容，地方的一面是指召会的实行和彰显。今天我们必须有这两方面。我们必须是在某个地方神的召会，例如在安那翰、温哥华、或费城神的召会。我们应当是宇宙的，也是地方的；是地方的，也是宇宙的。我们都该能说，我们是从某某地方神的召会来的。当人问你属于那个召会时，你应当说，你是属于你所在地的神的召会。在主的恢复里，我们有宇宙的召会，在一个一个地方彰显并实行出来。"
  }
]