[
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "引言（三）",
    "type": "0",
    "content": "第三篇　引言（三）"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "引言（三）",
    "type": "t",
    "content": "读经：哥林多前书一章一至九节。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "引言（三）",
    "type": "c",
    "content": "在林前一章六节保罗说，『正如我们为基督所作的见证，在你们里面得以坚固。』这里为基督所作的见证，与启示录一章里耶穌的见证不同。保罗这里的意思是指传讲基督。保罗传讲基督乃是为基督作见证。有人可能不明白为甚么保罗不用传讲一辞，却用见证一辞。传讲可能仅仅是用话语传达思想；见证却与此相当不同。见证不仅是一种传讲，更必须是一种生活。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "引言（三）",
    "type": "c",
    "content": "今天许多基督教传道人只有传讲，却不作见证。他们的传讲只是用话语表达一些思想，却没有一种生活见证他们所传讲的。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "引言（三）",
    "type": "c",
    "content": "保罗要帮助哥林多人，不仅明白他的发表，更要得着实际，就告诉他们，他为基督所作的见证，在他们里面得以坚固。这里保罗似乎是说，『我所作的绝不是仅仅向你们传讲基督；我所传讲的，就是我的生活。这是我为基督所作的见证。你们在一切发表和知识上都得以富足；你们对我向你们所传讲的，在领会上也很富足。』保罗对哥林多人的传讲，就是对他们所作的见证。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "引言（三）",
    "type": "c",
    "content": "保罗为基督所作的见证，在哥林多信徒里面，或者说在他们中间得以坚固。保罗写他的书信非常谨慎。保罗说他为基督所作的见证在哥林多人里面得以坚固，意思是这样：『我向你们传讲基督，就是向你们见证基督。你们相信并接受祂，里面就有事情发生了。永远的生命赐给你们，圣灵也进到你们里面；这些就是在你们里面起初的恩赐。这些起初的恩赐坚固我对你们所作的见证。』"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "引言（三）",
    "type": "c",
    "content": "保罗在这里所说的一切事都与我们是圣徒有关。圣徒是已经蒙神呼召，如今呼求主耶穌之名的人。圣徒也是在里面得以坚固的人。你里面没有保罗在林前一章六节所说的坚固么？你既是在基督里的信徒，里面必定有神圣的生命和圣灵。所以，你对自己的得救有这样的坚固。如果一个人里面没有这种坚固，我就怀疑他到底得救了没有。圣徒不仅蒙神呼召，呼求主名，而且里面还有一种坚固。他里面有个东西证实他是属主的，并且证实他有神圣的生命和圣灵。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "引言（三）",
    "type": "c",
    "content": "有些圣徒在基督徒生活的初期，可能会对自己的得救失去感觉。他们可能不觉得自己有神圣的生命或圣灵。我年轻的时候，有时候也会失去这种感觉。我得救后不久读到本仁约翰写的『天路历程』一书。那本书中的天程旅客一度遗失他的证书。我读到这里就问自己，我的证书在那里。我好像找不到。为这件事，我有好几天受搅扰，喫不好、睡不好。之后我读到倪弟兄出版的『得救的证实』一书。在这本书里倪弟兄说，在圣经里神清楚告诉我们，只要我们相信基督，我们就得救了。我读到这里时，就把我的圣经翻到约翰三章十六节，跪下来说，『我要向天、地作见证，我相信这节圣经。按这节圣经所说，我知道我有永远的生命。』虽然以后我还有点怀疑，但最后我里面又有了很强的感觉：我真是神的儿女。这就是我所说里面的坚固。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "引言（三）",
    "type": "c",
    "content": "我们这些在基督里的信徒，都有这样的坚固。我们确信，我们是神的儿女，有神圣的生命和圣灵。就像保罗所说的，我们在恩赐上一无所缺。我们已经看过，这是指我们有起初的恩赐─神圣的生命和圣灵说的。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "引言（三）",
    "type": "c",
    "content": "我们看过了有关圣徒的许多事，就都该清楚，我们实在是圣徒。你能否认你是圣徒的事实么？你已经蒙神呼召，呼求主耶穌的名，并且你有里面的坚固，证实你有神圣的生命与圣灵。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "引言（三）",
    "type": "1",
    "content": "肆　有分于基督"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "引言（三）",
    "type": "c",
    "content": "保罗在林前一章九节说，『神是信实的，你们乃是为祂所召，进入了祂儿子我们主耶穌基督的交通。』这话是接续八节，用对神信实的确信，加强八节的思想。因着祂的信实，祂必坚固信徒到底，使他们在主回来的日子无可指责。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "引言（三）",
    "type": "c",
    "content": "九节告诉我们，神已经召我们进入了祂儿子我们主耶穌基督的交通。进入了祂儿子我们主耶穌基督的交通，意即有分于那与神儿子耶穌基督联合，并共同享受祂的交通。神已经呼召我们进入这样的交通，享受基督作祂赐给我们的分。就如二节所说『祂是他们的，也是我们的』。此乃强调基督是信徒惟一中心的重要事实，好解决信徒中间的难处，特别是分裂的难处。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "引言（三）",
    "type": "c",
    "content": "本书向我们揭示，我们蒙召所进入的基督，乃是包罗万有的。祂是神赐给我们的分，（2，）是神的能力和智慧，成了我们的公义、圣别和救赎。（24，30。）为着叫我们得荣耀，（二7，罗八30，）祂是荣耀的主。（林前二8。）祂是神的深奥（神深奥的事），（10，）是神建造的惟一根基，（三11，）是我们的逾越节、（五7、）无酵饼、（五8、）灵食、灵水和灵磐石，（十3～4，）是头，（十一3，）是身体，（十二12，）是初熟的果子，（十五20，23，）第二个人，（47，）和末后的亚当；（45；）祂是这样的一位，成了赐生命的灵，（45，）好给我们接受到我们里面，作我们的一切。神已将这位至少有二十项丰富的包罗万有者赐给我们，作我们的分，给我们享受。我们该专注于祂，不该专注于祂以外的任何人事物。我们该对准祂，以祂为神所指定我们惟一的中心，使信徒中间一切的难处得以解决。我们蒙了神的呼召，乃是进入这样一位的交通里。祂这交通成了使徒在祂的身体─召会─中与信徒共享的交通，（徒二42，约壹一3，）也该是我们在祂的筵席上有分于祂的血和身体时，所享受的交通。（林前十16，21。）这样的交通，就是由圣灵所实施的交通，（林后十三14，）必是惟一的，因为祂是独一的；这交通禁止在祂独一身体的肢体中间有任何分裂。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "引言（三）",
    "type": "c",
    "content": "交通这辞非常深奥。我不信有甚么基督教教师或解经家，能把这辞的意义说透。交通不单指你和别人之间的来往，也指有分于那个人；不仅如此，交通更是指我们与基督已经成为一，也就是说我们享受基督和祂的一切所是，祂也享受我们和我们的所是。结果，不仅有互相的来往，并且在每一方面都是彼此互相的。基督的一切所是都成了我们的，我们的一切所是也都成为祂的。我们都已经蒙神呼召，进入我们和神儿子之间这样彼此互相的关係里。我不信其他的语言中，有与希腊文『交通』一辞充分对等的语辞。我们已经蒙召进入了神儿子的交通。我们已经蒙召进入一种彼此互相里，我们在其中享受神儿子的所是，在其中我们与祂是一，祂也与我们是一。在哥林多前书的另一处，六章十七节，保罗说，『与主联合的，便是与主成为一灵。』我们已经蒙召进入这样的一里，在这个一里，我们享受基督的所是，祂也享受我们的所是。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "引言（三）",
    "type": "c",
    "content": "我们虽然很可怜，基督仍然享受我们。这一点你可能信不来，你也许说，『我当然信我们已经蒙召来享受基督，但基督真能享受我们么？你可以说这是事实，但我信不来。』然而，基督会说，『孩子，我非常享受你。你不晓得我多么享受你，甚至你软弱下沉的时候，我仍旧享受你，因为我与你是一灵。』"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "引言（三）",
    "type": "c",
    "content": "一章九节与二节有关。在二节保罗说，『同着所有在各处呼求我们主耶穌基督之名的人；祂是他们的，也是我们的。』基督是我们的，也是他们的；祂属于我们和所有其他的信徒。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "引言（三）",
    "type": "c",
    "content": "有些圣经學者相信，二节中『他们的』和『我们的』是指地方说的。我不同意这种解释。保罗在这里不是说他们的地方、我们的地方，好像说他们在他们那里呼求主耶穌的名，我们在我们这里呼求主的名。这里保罗的思想不该是这样。他乃是说我们在各处所呼求的主耶穌基督，是我们的主，也是他们的主；是我们的分，也是他们的分。这就是说，众圣徒都有主作他们独一的分。原因是我们都已经蒙召，进入了神儿子主耶穌基督的交通。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "引言（三）",
    "type": "c",
    "content": "这把我们带到一件非常重要的事。所有在基督里的信徒，连我们也不例外，都有自己的偏好。哥林多信徒有他们的偏好。他们是希利尼人，是崇尚哲學的人。不大思考的人可能没有多少偏好。比方说，如果我问一个不大思考的人，在他所在召会的长老当中，他比较喜欢那一位。他可能回答说，长老们都是一样的，他看不出他们中间有甚么不同。但如果你拿这个问题问一个常常用心思的人，他马上会回答说，他的确比较偏爱某一位长老。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "引言（三）",
    "type": "c",
    "content": "一个地方召会中，至少有两三位长老。你难道没有偏好？每当你要讨论召会的事务时，岂不是按自己的拣选去找比较喜欢的长老？你可能会说，你喜欢去找某某弟兄；实际上，这位弟兄就是你的偏好。你有这样的偏爱，这事实指明你很会思考，甚至很有哲學思想。你可能对你当地的长老们有许多考量。一个地方召会中，许多人都已花过时间把当地的长老好好考量过。结果，他们对长老们就有了偏好。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "引言（三）",
    "type": "c",
    "content": "偏好是属肉体的。只要你持守你的偏好，你就是在肉体里。不仅如此，偏好使你失去基督这惟一的中心。我们惟一的中心是主，祂是他们的，也是我们的；祂是神的儿子，我们都已为神所召，进入了祂的交通。我们不是蒙召进入了我们对长老或地方召会的偏好。有时候圣徒说，『我不满意这里的召会，我不想再留在这里，我想搬到别的地方去。』这就是偏好，是属肉体的。我再说，有偏好就是失去基督这惟一的中心。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "引言（三）",
    "type": "c",
    "content": "我信保罗写这封书信给哥林多信徒时，他的意思是说，『亲爱的弟兄姊妹，你们需要晓得，保罗、磯法、亚波罗或甚么人，都不是信徒中间惟一的中心。这中心甚至也不是狭窄的基督，不是你所偏爱的基督。所有信徒惟一的中心基督，乃是他们的，也是我们的。』如果我们看见这个，就不会在意人、地或国籍了。反之，我们在意基督是所有信徒惟一的中心。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "引言（三）",
    "type": "c",
    "content": "保罗这封书信，是特别写给『在哥林多神的召会，就是给在基督耶穌里被圣别，蒙召的圣徒』。这些圣徒，也就是住在哥林多的信徒，乃是哥林多召会的组成分子。但这封书信不仅写给他们，也写给『所有在各处呼求我们主耶穌基督之名的人；祂是他们的，也是我们的』。这里应当没有甚么差别。不仅如此，按九节说，神已经呼召我们众人进入基督的交通。我们已经蒙召进入我们和祂之间的一里，进入我们和祂彼此互相的关係里。因此，我们对于地方召会，或个别的信徒，都不该有甚么偏好。只有基督，别无他人，是所有基督徒惟一的中心。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "引言（三）",
    "type": "c",
    "content": "我要一再强调这个事实：独一的中心是基督，也惟有基督。你所在的召会光景好坏、高低都无关紧要，要紧的是基督这独一的中心。我们都已经蒙召进入祂里面，进入在祂里面的交通、享受和分享里。我们已经蒙召进入彼此互相的情形里，在其中我们与祂是一。只有这个能吞灭分裂，除去众圣徒中间所有的区别和偏好。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "引言（三）",
    "type": "c",
    "content": "想想今天基督徒中间的光景：有酞多的偏好。有些人喜欢加入长老会，有些人喜欢加入浸信会、卫理会、路德会或灵恩派。有的说，『我喜欢这个，』有的说，『我喜欢那个。』有些宣称：『我喜欢这个牧师，』又有的说，『我喜欢那位传道人。』『我喜欢…我喜欢…，』普遍在今天的信徒口中。你可能喜欢一样东西，但神却不喜欢；神祇喜悦基督。神有一个中心─耶穌基督，祂不是呼召你进入你所选择的公会，乃是呼召你进入祂儿子的交通。我们不可对任何人或团体有偏好，我们惟一的偏好，惟一的选择必须是基督作我们惟一的中心；这位基督是他们的，也是我们的；神已经呼召我们，进入我们与祂彼此互相的关係里。哦，我们都必须看见，神已经呼召我们进入这样一位基督的交通！"
  }
]