[
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "基督和祂的十字架，是召会中所有难处的惟一解答（一）",
    "type": "0",
    "content": "第四篇　基督和祂的十字架，是召会中所有难处的惟一解答（一）"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "基督和祂的十字架，是召会中所有难处的惟一解答（一）",
    "type": "t",
    "content": "读经：哥林多前书一章十至十三节。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "基督和祂的十字架，是召会中所有难处的惟一解答（一）",
    "type": "c",
    "content": "在这卷生命读经的第一篇信息中，我们指出保罗在罗马书里陈明基督徒生活、召会生活、以及身体生活的美妙轮廓之后，就在哥林多前书给我们实际的基督徒生活、召会生活、和身体生活的例证。然而，我们不该认为这意思是说，哥林多前书所说的乃是正当、正常基督徒生活、召会生活、和身体生活的例证。关于这三种生活，这封书信的例证是实际的、典型的，却不是正常的、正当的。所以我们不要误以为，在哥林多前书里有正当的召会生活。在这封书信中，我们所看见召会生活的实行，既不正当，也不正常；但这却是一般的或典型的。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "基督和祂的十字架，是召会中所有难处的惟一解答（一）",
    "type": "1",
    "content": "基督－惟一的中心"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "基督和祂的十字架，是召会中所有难处的惟一解答（一）",
    "type": "c",
    "content": "在林前一章一至九节，保罗要我们对一个事实有深刻印象：在神的经纶里，基督是惟一的中心。神的心意是要使祂的儿子基督成为祂经纶的中心，也使祂成为所有信徒的一切。所以保罗在九节告诉我们，我们已经蒙祂所召，进入了祂儿子我们主耶穌基督的交通。这也是为甚么他在二节指出基督是他们的，也是我们的。在神的经纶里，神的心意是要基督作一切，把基督赐给我们作我们的分，并把基督作到我们里面。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "基督和祂的十字架，是召会中所有难处的惟一解答（一）",
    "type": "c",
    "content": "保罗从十节开始对付哥林多人中间的分裂。首先，他藉着我们主的名恳求他们；这名是超乎万名之上的名，（腓二9，）也该是祂所有信徒之间独一的名。然而，那些分裂的哥林多人却把保罗、亚波罗和磯法的名，与基督的名同列，犹如彼得在变化山上，将摩西、以利亚与基督同列一样。（酞十七1～8。）为了保守主里的一，避免分裂，我们需要抛弃在这至高之名以外一切别的名，而高举、尊崇我们主独一的名。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "基督和祂的十字架，是召会中所有难处的惟一解答（一）",
    "type": "c",
    "content": "哥林多人相信基督时，并没有从保罗、亚波罗或其他神的仆人那里得着甚么。毫无疑问，保罗和亚波罗对哥林多的信徒是莫大的帮助，但他们所接受的乃是基督。在林前一章十三节，保罗问他们：『保罗为你们钉了十字架么？或者你们是浸入保罗的名里么？』不，保罗没有为他们钉十字架，他们也不是浸入保罗的名里。为他们钉十字架的乃是基督，而信徒乃是浸入基督的名里。这里保罗似乎是说，『事实上，你们并没有从保罗、亚波罗或磯法得着甚么。你们甚至也不该侷限在狭窄的基督里；你们必须专注于独一的基督。这位基督不仅是你们的，也是我们的；祂属于每一个人。基督是他们的，也是我们的，因为祂是所有在各处众圣徒的分。神已经将这基督赐给我们，祂已经呼召我们进入祂的交通。』"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "基督和祂的十字架，是召会中所有难处的惟一解答（一）",
    "type": "1",
    "content": "蒙召进入神儿子的交通"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "基督和祂的十字架，是召会中所有难处的惟一解答（一）",
    "type": "c",
    "content": "要对神儿子的交通作充分的解释并不容易。这一件事实在酞奇妙了。这交通不仅包括我们与三一神之间的一，也包括了所有信徒中间的一。不仅如此，这个交通也含示享受─我们对三一神的享受，三一神对我们的享受，以及信徒中间彼此的享受。在这个交通里，我们享受三一神，三一神也享受我们。并且，我们享受所有的信徒，所有的信徒也享受我们。这是何等奇妙、宇宙性、彼此的享受！我们已经蒙召，所进入的乃是称为神儿子的交通。这个交通是宇宙性的，也是彼此互相的。这交通不仅是在信徒和三一神彼此之间，也是在信徒彼此之间。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "基督和祂的十字架，是召会中所有难处的惟一解答（一）",
    "type": "c",
    "content": "因着我们已经蒙召进入这样的交通，我们就不该说我们是属保罗的、属磯法的、属亚波罗的、或是属其他甚么人的。我们也不该说我们是属某个道理，或某一特别的作法。神不是呼召我们进入一些人、道理和作法的交通。我们不是蒙召进入保罗或甚么人的交通，也不是蒙召进入与道理或作法有关的交通。我们蒙召单单是进入神儿子的交通。这就是说，我们已经蒙召进入三一神的实际、具体化身。在这个交通里，我们享受三一神─父、子、灵；在这个交通里，我们也享受所有的信徒，所有的信徒也享受我们。不仅如此，三一神也享受我们以及所有在各处的信徒。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "基督和祂的十字架，是召会中所有难处的惟一解答（一）",
    "type": "c",
    "content": "如果今天所有的基督徒都晓得，他们已经蒙召进入这个交通，那岂不是很好么？若是这样，世界就会像伊甸园了。不必有千年国，因为千年国已经在这里了。但今天基督徒中间实际的光景，完全不是这样。许多东西已经进来顶替基督作信徒惟一的分。甚至鬼和撒但的事物也进来了。无论如何，神已经定意，在祂的经纶里这一个人位─祂的儿子主耶穌基督，必须是一切。祂是父、子、灵，并且祂必须构成到我们里面，成为你和我。我们在歌罗西书生命读经里曾指出，在召会这新人里面，基督必须是每一样东西和每一个人。基督必须是召会的实际；祂也必须是每一样道理和作法的实际。我们受浸的实际是基督，我们交通的实质也是基督。如果这是今天基督徒的经历，我们众人中间的光景会何等美好！"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "基督和祂的十字架，是召会中所有难处的惟一解答（一）",
    "type": "c",
    "content": "信徒中间实际的光景非常可怜，甚至很可悲。基督徒可能有许多事物，却缺少基督这活人位的实际。今天基督教里面的花样数以千百万计，但你在那里能找到基督这活人位的实际？哥林多信徒中间的光景就是一个例子，说出这种缺欠是非常严重。为这缘故，保罗在哥林多前书向他们指出，他们说自己属保罗、亚波罗、磯法，甚至属一位狭窄的基督，都是不对的。那完全与神的经纶相反。在神的经纶里，只有基督才有地位。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "基督和祂的十字架，是召会中所有难处的惟一解答（一）",
    "type": "c",
    "content": "我欣赏保罗在二节里的话：『同着所有在各处呼求我们主耶穌基督之名的人；祂是他们的，也是我们的。』在这里保罗说到所有呼求主名的人，也说到各处。接着他说，基督是他们的，也是我们的。就着信徒与地方而言，并没有分别。你呼求主耶穌之名的时候，不管在那里，基督都是你的，也是众圣徒的分。在各处，基督是他们的，也是我们的。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "基督和祂的十字架，是召会中所有难处的惟一解答（一）",
    "type": "c",
    "content": "神不注意基督以外的任何事物。为甚么我们注意那么多的人事物，让这些顶替了基督？有些哥林多信徒很注意保罗。保罗会对他们说，『你们为甚么要注意我？我不值得你们注意。你们为甚么又有些人偏爱磯法或亚波罗？他们也不该是你们注意的对象。你们更不该专注于作法或道理。人物、作法、或道理都不值得你们注意。你们的注意力必须单单、完全、绝对的集中在基督身上；我们已经蒙神呼召，进入这一位基督的交通。』"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "基督和祂的十字架，是召会中所有难处的惟一解答（一）",
    "type": "1",
    "content": "呼求主的名"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "基督和祂的十字架，是召会中所有难处的惟一解答（一）",
    "type": "c",
    "content": "或许你在想，我们怎么能享受这个交通。我们只要呼求主耶穌的名，就能享受这个交通。然而，我们若说自己是属保罗的，我们实际上就是呼求保罗的名。说自己属于某人，意思就是呼求那个人的名。基督的名以外所有的名都必须摆在一边；我们必须只高举一个名─我们主耶穌基督的名，就是神呼召我们进入其交通的奇妙者的名。享受这个交通的路，就是呼求主的名。我们越呼求主名，就越享受我们蒙召所进入的交通。我要重複早先强调过的一件事：我们已经蒙神呼召来呼求主耶穌的名。我们呼求祂的名，就享受祂的交通，并有分于这个交通。酞奇妙了！我鼓励众圣徒都學习呼求主耶穌的名。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "基督和祂的十字架，是召会中所有难处的惟一解答（一）",
    "type": "1",
    "content": "學习没有偏爱"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "基督和祂的十字架，是召会中所有难处的惟一解答（一）",
    "type": "c",
    "content": "在主恢复里的众圣徒，都要學习没有偏爱，这是非常要紧的。在一个召会里，圣徒们不该喜欢某一位长老过于另一位长老，所有这样的偏爱都必须被定罪。我还要特别强调，你们不可对李常受有偏好，也不可对职事所在的地方有偏好。曾经有人问我，有否打算搬到别的地方去？这样问的人接着又说，他们也想搬到那里去。这是个人的偏好，个人的偏好必须被定罪。我们不该对李常受或职事有偏好；我们惟一的爱好该是基督。我们都应该能说，我们的爱好是包罗万有并延展无限的基督。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "基督和祂的十字架，是召会中所有难处的惟一解答（一）",
    "type": "c",
    "content": "有人会说，『你也许偏爱某某弟兄，甚或偏爱职事；但我偏爱基督。』就连这种偏爱也不对，因为实际上，他乃是偏爱非常狭窄的基督，不是保罗着作中所启示包罗万有的基督。这狭窄的基督可能是你的基督，而不是保罗的基督。保罗的基督绝不是狭窄的，而是宇宙般延展无限的。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "基督和祂的十字架，是召会中所有难处的惟一解答（一）",
    "type": "c",
    "content": "我们对众召会也不该有偏爱；我们不该喜欢我们当地的召会胜过别处的召会，或者喜欢别的地方召会过于我们所在地的召会。神照着祂主宰的安排，把我们摆在何处，我们就该知足，简单的留在当地的召会里。不错，一章二节的确说到在哥林多神的召会，但在同一节，保罗接着说到各处。无论何处，只要是神的召会，我们就该乐意在那里。如果那灵的风把你吹到某地，你就该在那地的召会，没有甚么偏好。过了一段时间，如果属灵的风又把你吹到另一个城市，你在那城的召会，也该照样满意。我们对召会不该有甚么偏好；我们绝不可说，我们比较喜欢我们当地的召会，或说比较喜欢某处的召会。我们该能说，『我只爱好基督。不论风怎么吹，我都愿意，因为基督在各处都是一样的。』"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "基督和祂的十字架，是召会中所有难处的惟一解答（一）",
    "type": "c",
    "content": "我们不该有一种观念，认为我们在某地比在别处更能享受主。比方说，我们不该认为，在职事站所在地就更能享受基督。事实上，如果主差遣你到一个城市去，也许要在那里开始召会生活，你在那里可能比在职事站所在的城市更享受基督。可是，你若因着偏好而到这城去，你就错了。不要因着你的偏好而到甚么地方去；你只要让主引导你每一次的行动。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "基督和祂的十字架，是召会中所有难处的惟一解答（一）",
    "type": "c",
    "content": "如果所有的基督徒都只爱好包罗万有的基督，全世界就要被征服。甚至连南加州这被人认为娱乐中心的地区，也要被我们征服。不仅如此，新英格兰─有时候被看作宗教墓地的区域，也要藉着众圣徒享受基督而活过来。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "基督和祂的十字架，是召会中所有难处的惟一解答（一）",
    "type": "1",
    "content": "接受基督作一切"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "基督和祂的十字架，是召会中所有难处的惟一解答（一）",
    "type": "c",
    "content": "我的负担是要大家瞭解主的恢复真正是甚么。神在祂恢复里的心意，是要恢复基督作一切，恢复基督作神经纶惟一的中心，并恢复基督作我们的一切，作我们的分供我们享受。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "基督和祂的十字架，是召会中所有难处的惟一解答（一）",
    "type": "c",
    "content": "我们来看哥林多前书的时候，就看见保罗在这里给我们一个例证。但这不是说我们该傚法哥林多人，过他们那样的基督徒生活、召会生活和身体生活。相反的，这乃是说，我们不该对我们所在地的召会有怨言；我们不该认为我们所在地的召会比较差，就照着自己的偏好，搬到另一个地方去，想像那里的召会生活比较好。我们需要看见，不管我们在那里，实际的召会生活就像哥林多前书所描述的。既然我们的光景都是这样，我们该怎么办？首先，我们必须抛弃基督的名以外一切的名。我们应当把我们所偏爱的人或神仆人的名摆在一边，也该把所有公会的名摆在一边。不仅如此，我们必须转离所有道理和作法，接受神经纶惟一的中心基督，作我们的一切。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "基督和祂的十字架，是召会中所有难处的惟一解答（一）",
    "type": "c",
    "content": "在前九节经文里，保罗立下基督这惟一的中心为根基。在这惟一的中心里，我们有独一且包罗万有的交通与享受，就是基督的交通。保罗从一章十节，开始对付哥林多前书里的十一个难处。保罗对付这些难处的时候，非常清楚的指出，基督和祂的十字架，是召会中所有难处的惟一解答。惟一的解答就是基督和祂钉十字架。保罗表明了这么一个对于哥林多召会之难处，和各地召会之难处惟一的解答；这样就高举并尊崇了基督。保罗十分清楚，我们难处惟一的解答就是基督和十字架。因此，我们有一章一至九节这个良好的基础，就可以开始赏识基督和十字架是召会中所有难处的惟一解答。"
  }
]