[
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "钉十字架的基督，是神的能力和神的智慧（一）",
    "type": "0",
    "content": "第七篇　钉十字架的基督，是神的能力和神的智慧（一）"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "钉十字架的基督，是神的能力和神的智慧（一）",
    "type": "t",
    "content": "读经：哥林多前书一章十八至二十五节。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "钉十字架的基督，是神的能力和神的智慧（一）",
    "type": "1",
    "content": "哥林多前书中保罗的灵"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "钉十字架的基督，是神的能力和神的智慧（一）",
    "type": "c",
    "content": "倪柝声弟兄曾经告诉我们，读圣经最重要、最宝贝的，就是要摸着作者的灵。保罗写哥林多前书的时候，他的灵里无疑有一个专特的负担。我们读这卷书信的时候，需要进入作者的灵。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "钉十字架的基督，是神的能力和神的智慧（一）",
    "type": "c",
    "content": "我们要摸着哥林多前书中保罗的灵，就需要知道一点保罗本人和哥林多信徒的背景。保罗是一个典型热心宗教的犹酞人，完全献身给他祖先的宗教。因为他绝对为着犹酞教，所以他抵挡福音，抵挡耶穌的名，也抵挡召会。我们都知道，当他抵挡召会的时候，主耶穌临到了他，呼召了他，分别了他，给他託付，嘱咐他要传扬基督。保罗顺从了主的託付，他的确传扬基督。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "钉十字架的基督，是神的能力和神的智慧（一）",
    "type": "c",
    "content": "他出外尽职的时候，有一次访问哥林多城，就是希腊的一座文化城，有许多崇尚哲學的人住在那里。保罗向这些人传讲基督耶穌；在哥林多有一些崇尚哲學的希利尼人领受了保罗所传讲的话，接受了基督，就得救了。他们重生的时候，就得着起初的恩赐：永远的生命和圣灵。这些起初的恩赐像属灵种子一样撒在他们里面。不过，他们领受了神圣的生命和圣灵之后，并没有凭这些恩赐而活。他们没有凭神圣的生命和圣灵而活，反倒仍旧照着希腊文化过生活。这就是说，他们不是过着属基督的生活，乃是过着智慧与哲學的生活；他们是照着哲學与属世的智慧而活，不是照着神圣的生命和圣灵而活。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "钉十字架的基督，是神的能力和神的智慧（一）",
    "type": "c",
    "content": "哥林多信徒因着他们哲學的属世智慧，就有了不同的心思和意见。他们说不同的话，有不同的偏好和拣选。有的说，『我喜欢保罗；』有的说，『我偏好磯法；』还有的说，『我拣选亚波罗；』甚至有些哥林多信徒说，『我喜欢基督。』这些不同的意见和说法，就给许多邪恶的事开了门，使其进到召会生活中；这些事包括分争、争论、淫乱、以及诉讼。在婚姻生活方面，也有混乱的情形和不同的意见。有的人说，如果妻子不愿意跟着弟兄相信主，这位弟兄就应该离开他的妻子；有的人又不主张这么作。所以在哥林多信徒中间，就有了不同的意见。虽然他们是真基督徒，领受了神圣的恩赐，可是他们没有过基督徒的生活，反而过希利尼人的生活。他们不是过神性的生活，乃是照着属世的智慧过哲學的生活。结果，他们中间就有混乱。这就是这封书信的背景。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "钉十字架的基督，是神的能力和神的智慧（一）",
    "type": "c",
    "content": "保罗写这封书信的时候，有负担引导哥林多那些受了打岔、崇尚哲學的基督徒转向基督。这些信徒因着他们的智慧、哲學和文化而偏离。所以保罗灵里的负担是要把他们带回来，归向这位他曾经向他们见证的基督。保罗灵里的这个负担，在这卷书的头两章里特别明显。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "钉十字架的基督，是神的能力和神的智慧（一）",
    "type": "1",
    "content": "钉十字架的基督"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "钉十字架的基督，是神的能力和神的智慧（一）",
    "type": "c",
    "content": "哥林多前书头两章很难懂。也许这两章圣经你读了许多遍，还是不懂保罗在说些甚么。你可能对很多不同的经节有印象，但看不见保罗的重点。这两章圣经的重点是：在保罗的灵里，他尽力把受打岔、崇尚哲學的信徒带回归向基督。为这缘故，保罗在这几章里并不强调复活的基督，或升天的基督；他反倒强调钉十字架的基督。在二章二节他说，『因为我曾定了主意，在你们中间不知道别的，只知道耶穌基督，并这位钉十字架的。』保罗向哥林多人传讲钉十字架的基督，一位被杀的基督。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "钉十字架的基督，是神的能力和神的智慧（一）",
    "type": "c",
    "content": "我们曾经指出，要解决人与人之间的难处，最好的办法就是了结有关的每一个人。然而，人解决难处的办法是协商。神的原则刚好相反，不是协商，乃是了结。每个人都被了结时，就没有声音了。要带进静默和单纯，上好的路就是经历钉十字架的基督。保罗似乎对哥林多人说，『我向你们见证的是钉十字架的基督。我头一次到你们这里来是对你们传讲钉十字架的基督。主在地上的一生，就是结束于钉死十架。』"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "钉十字架的基督，是神的能力和神的智慧（一）",
    "type": "c",
    "content": "基督被钉十字架的事实含示许多事：祂受人藐视、被人弃绝、而且被人击败。一个人不先被弃绝、打败，就不能被钉十字架。基督藉着被钉十字架，受了人的弃绝。祂本来可以避免十字架的死，可是祂没有这样作。只因祂愿意被杀，人才能把祂钉十字架。基督钉十字架使全宇宙静默，并且使宇宙间极其複杂的情势变为单纯。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "钉十字架的基督，是神的能力和神的智慧（一）",
    "type": "c",
    "content": "保罗灵里深处盼望能使哥林多那些受打岔、崇尚哲學的基督徒，对这位钉十字架的基督有深刻的印象。圣徒们中间有风波与难处，声音众多，说不一样的话：『我是属亚波罗的，』『我是属磯法的，』『我是属保罗的，』『我是属基督的。』谁能止息这一切声音？保罗知道，只有钉十字架的基督才能止息这些声音。因此，保罗灵里的负担是要把这些信徒带回来，归向他向他们所传讲并见证的基督。保罗能说，『我传给你们的是一位无声的基督，一句话也不说，情愿钉十字架的基督。祂情愿受藐视、被弃绝、被治死。这是我到你们那里去，所服事给你们的基督。现在我愿意你们知道，这样的一位基督乃是神的能力。惟有钉十字架的基督才能拯救你们。神拯救的能力不是刚强的基督，乃是钉十字架的基督，不是争战的基督，乃是被击败的基督。』我再说，保罗的灵乃是要把这些分争、崇尚哲學的基督徒，带回到钉十字架之基督的单纯和静默里。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "钉十字架的基督，是神的能力和神的智慧（一）",
    "type": "c",
    "content": "不仅如此，一章十七节保罗说，他传福音『并不用言论的智慧，免得基督的十字架落了空』。在这节里，言论的智慧是指哲學的推想。在二章一节保罗说，『弟兄们，从前我到你们那里去，并没有照着高超的言论或智慧，对你们宣传神的奥祕。』高超，或作优越。保罗去哥林多，不是要在神的奥祕上，展示他高超优越的言论，或哲學的智慧。相反的，保罗避免哲學的推想和高超的言语，只传讲简单的十字架的话。十字架的话是简单的，与高超的言语无分无关。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "钉十字架的基督，是神的能力和神的智慧（一）",
    "type": "c",
    "content": "保罗把基督服事给哥林多人的时候，并不用哲學的智慧；因为他晓得哥林多人是崇尚哲學的人，他们生在崇尚哲學的环境里，在哲學的影响下受培育。保罗的目标是要拯救哥林多人，脱离他们生在其中的哲學。保罗似乎是说，『你们生在哲學和属世的智慧里，但我到你们那里去，不是带着哲學，乃是带着基督和十字架；我不是照着你们高超的哲學推想来传讲基督，我乃是简单的向你们传讲基督，告诉你们祂已经钉在十字架上。基督甘愿受藐视、被弃绝。祂接受了人的弃绝；祂被捉拿的时候没有抵抗；祂被钉在十字架上时也没有挣扎；祂静默无声，因为祂愿意被钉十字架。这就是我所传给你们的基督。』"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "钉十字架的基督，是神的能力和神的智慧（一）",
    "type": "c",
    "content": "保罗的传讲与希腊哲學的原则完全相反。按照希腊哲學，保罗传讲钉十字架的基督，既不合逻辑，也缺少哲理。这里保罗似乎告诉哥林多人说，『我所传讲的，并不是照着哲學或属世的智慧。虽然如此，你们却接受了我的传讲和我的见证，你们在基督里，在一切的发表和知识上，都得以富足；并且因着恩典，你们领受了起初的恩赐─神圣的生命和圣灵。然而，你们没有照着从主所领受的生活。你们所领受起初的恩赐并没有得着发展，也没有长到成熟。你们还停留在婴孩的阶段，你们在基督里仍是婴孩。现在我的负担是要把你们带回到钉十字架的基督，和起初的恩赐里。你们需要忘掉你们的希腊文化、智慧和哲學，回到基督并祂的钉十字架这里。』这是保罗写哥林多前书头两章的灵。保罗以这样的灵写信，把信徒指向钉十字架的基督，向他们说十字架的话。保罗告诉他们：钉十字架的基督是神的能力，为要拯救我们；也是神的智慧，为要完成祂的计画。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "钉十字架的基督，是神的能力和神的智慧（一）",
    "type": "c",
    "content": "在本篇信息中，我们要看一章十八至二十五节。我们要懂得这几节圣经，就在于对前面十七节有正确的领会。一至九节是这封书信的引言。在开头的这一段里，保罗说到起初的恩赐和有分于基督。接着在十至十七节，保罗给我们看见基督不是分开的。他藉我们主耶穌基督的名，恳求众圣徒都说一样的话─基督和十字架，并且要在一样的心思和一样的意见里，彼此和谐。接着在十八至二十五节，保罗给我们看见钉十字架的基督，是神的能力和神的智慧。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "钉十字架的基督，是神的能力和神的智慧（一）",
    "type": "1",
    "content": "基督的十字架"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "钉十字架的基督，是神的能力和神的智慧（一）",
    "type": "c",
    "content": "十八节说，『因为十字架的话，对那正在灭亡的人为愚拙，对我们正在得救的人却为神的大能。』本节开头的因为，指明十八节是解释十七节的。在十七节里保罗宣告：『基督差遣我，原不是为施浸，乃是为传福音；并不用言论的智慧，免得基督的十字架落了空。』神新约的经纶乃是要藉基督的救赎产生召会；在这经纶的成就里，基督的十字架乃是中心。保罗传钉十字架的基督，（林前一23，二2，加三1，）并且夸基督的十字架。（加六14。）他不传割礼和律法，那是犹酞人和一些犹酞信徒所为着争战的；（三11，五11，六12～13；）他也不传哲學，那是希利尼人和一些外邦信徒所提倡的。（西二8，20～21。）基督的十字架已经废掉律法上的规条，（弗二15，西二14，）我们信的人也已经向哲學，就是世上的蒙學死了。（西二20～21。）然而撒但煽动热中犹酞教者和希腊哲學家，传他们属世智慧的各种主义，使基督的十字架落了空。使徒保罗在这事上很警觉。在哥林多信徒中间的分裂，大多由于犹酞宗教和希腊哲學的背景。当使徒对付这事时，特别强调基督和祂的十字架。人若以基督顶替宗教的意见、和哲學的智慧，并让基督的十字架作工，对付联结在任何背景上的肉体，分裂就会消除了。在基督和祂的十字架跟前，人所推崇的天然爱好和属人的智慧，是无法站住的。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "钉十字架的基督，是神的能力和神的智慧（一）",
    "type": "1",
    "content": "十字架的话"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "钉十字架的基督，是神的能力和神的智慧（一）",
    "type": "c",
    "content": "保罗的传讲并不用言论的智慧，也就是说，不用哲學的推想，因为他不愿意基督的十字架落了空。基督差遣保罗，不是要他用言论的智慧传福音。保罗拒绝落入哲學的推想，他担心基督的十字架落了空。他晓得十字架的话对那正在灭亡的人为愚拙，他们认为十字架的话酞简单，并看十字架的话为愚拙。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "钉十字架的基督，是神的能力和神的智慧（一）",
    "type": "c",
    "content": "林前一章十八节的『话』，原文同字在一章五节译为发表。十字架的话，乃是十字架的发表、话语和传讲。这种传讲，为那正在灭亡的人所藐视，看为愚拙；却为我们正在得救的人所尊重，当作神的大能接受。保罗在尽职时，强调十字架是神救恩的中心。（加二20，三1，五11，24，六14，弗二16，腓二8，三18，西二14。）"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "钉十字架的基督，是神的能力和神的智慧（一）",
    "type": "c",
    "content": "今天许多教授和受过教育的人，把十字架的话看作愚拙。他们认为讲说一位被藐视、受厌弃并被钉十字架的基督，乃是愚拙。他们不要听一位不替自己辩护而被杀的基督。人对他们说到钉十字架的基督时，他们会说，『酞愚拙了，不要跟我讲这一套。如果有人藐视我，我会反抗。如果有人拒绝我，我会争战。不仅如此，如果有人想杀我，我会保护自己，先把他打倒。连属地的法律都确保自卫的权利。不要跟我讲钉十字架的基督。』因此，十字架的话对那正在灭亡的人仍旧为愚拙，对崇尚哲學的人，更是如此。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "钉十字架的基督，是神的能力和神的智慧（一）",
    "type": "1",
    "content": "正在得救"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "钉十字架的基督，是神的能力和神的智慧（一）",
    "type": "c",
    "content": "林前一章十八节保罗说到『我们正在得救的人』。我很宝贝『正在得救』一辞。如果有人问你得救了没有，你可以回答说，『我正在得救的过程中；我还没有完全得救，我只得救到某一个地步。虽然我还没有达到完全的得救，但是，我正在得救。』十字架的话对我们这些在得救过程中的人来说，就是神的能力。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "钉十字架的基督，是神的能力和神的智慧（一）",
    "type": "1",
    "content": "灭绝智慧人的智慧"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "钉十字架的基督，是神的能力和神的智慧（一）",
    "type": "c",
    "content": "在十九节保罗接着说，『因为经上记着：「我要灭绝智慧人的智慧，废弃通达人的通达。」』在这节的开头，保罗再次用了『因为』一辞，说出这一节也是解释前面所说的。这里保罗指出，神不在意智慧人的智慧，也不在意通达人的通达；祂反而要灭绝这个智慧，废弃这个通达。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "钉十字架的基督，是神的能力和神的智慧（一）",
    "type": "c",
    "content": "保罗写十九节的用意，是针对崇尚哲學的希利尼人。保罗似乎在说，『你们希利尼人自以为智慧、通达。你们不知神要灭绝智慧人的智慧，废弃通达人的通达。如果你们自以为智慧，神要灭绝你们的智慧；如果你们自以为通达，神要废弃你们的通达。自以为智慧或通达，是危险的，因为你们冒着被神灭绝或废弃的危险。』"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "钉十字架的基督，是神的能力和神的智慧（一）",
    "type": "c",
    "content": "在二十节保罗问了许多问题：『智慧人在那里？经學家在那里？这世代的辩士在那里？神岂不是使世上的智慧成为愚拙么？』今天的智慧人在那里？在希腊？在纽西兰？在美国？在台湾？那些有特定民族或文化背景的人，常自以为是最智慧、最有哲學思想的；也许这样的人比别人有智慧，但是他们并不比在诸天之上的神更智慧。在召会生活里，我们不该耍甚么小聪明。不仅如此，在召会生活里，我们也不该作经學家或辩士。然而，有些地方带头的人会夸他们手下所訓练的青年人是经學家和辩士。然而圣经问说，『经學家在那里？这世代的辩士在那里？』事实上，神已经使世上的智慧成为愚拙。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "钉十字架的基督，是神的能力和神的智慧（一）",
    "type": "1",
    "content": "所传之事的愚拙"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "钉十字架的基督，是神的能力和神的智慧（一）",
    "type": "c",
    "content": "在二十一节保罗接着说，『既然照着神的智慧，世人凭自己的智慧，未曾认识神，神就乐意藉着所传之事的愚拙，拯救那些信的人。』这里的所传之事，和传扬不一样；不是指供应话语的方式，乃是指所传的信息。神乐意藉着所传之事（所传之信息）的愚拙，拯救那些信的人。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "钉十字架的基督，是神的能力和神的智慧（一）",
    "type": "c",
    "content": "在这节里，保罗说到信息的愚拙。在我的话语、着作里，我特意使用简单的发表。有人劝我不要这样作；他们说，用简单的发表不能吸引有學问的人。可是，我不想用动人的发表，那不是传扬基督或十字架。我们传扬基督和十字架时，该用简单的辞句和发表。我们不是那些传讲高超言论的人。因此，我们该傚法约翰在他福音书中的榜样，他的写法非常简单。例如，约翰一章一节说，『酞初有话，话与神同在，话就是神。』在四节约翰说，『生命在祂里面，这生命就是人的光。』在十四节他简单的告诉我们：『话成了肉体，支搭帐幕在我们中间。』"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "钉十字架的基督，是神的能力和神的智慧（一）",
    "type": "c",
    "content": "保罗向崇尚哲學的人传讲基督和十字架时，话语非常简单。按我们的意见，他该用他的知识，说出有哲學推想的高超言辞。但保罗特意避免这样作。他去哥林多传讲基督和十字架时，曾定了主意不知道甚么高超的发表。相反的，他使用简单、明瞭的发表，就是崇尚哲學的希利尼人所看为愚拙的发表。儘管如此，保罗说，神用所传之事的愚拙，拯救那些信的人。藉着简简单单传扬基督和十字架，人就相信、得救了。这使我们有把握，他们所信的不是我们高超的言论，乃是我们所传的基督和十字架。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "钉十字架的基督，是神的能力和神的智慧（一）",
    "type": "1",
    "content": "神蹟与智慧"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "钉十字架的基督，是神的能力和神的智慧（一）",
    "type": "c",
    "content": "林前一章二十二节说，『犹酞人是求神蹟，希利尼人是尋求智慧。』神蹟乃是神奇的表号，（酞十二38～39，）以证实所传讲的。宗教需要神蹟，是犹酞人一直求的。智慧与哲學有关，是希利尼人经常尋求的。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "钉十字架的基督，是神的能力和神的智慧（一）",
    "type": "c",
    "content": "在林前一章二十二节保罗题到两种人─热心宗教的犹酞人和崇尚哲學的希利尼人。热心宗教的人是要神蹟、奇事，崇尚哲學的人是追求智慧。但是保罗传讲钉十字架的基督，他不在意智慧，也不在意神蹟。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "钉十字架的基督，是神的能力和神的智慧（一）",
    "type": "c",
    "content": "主耶穌在十字架上的时候，犹酞人讥誚祂说，『你这拆毁圣殿，三日内建造起来的，救你自己罢！你若是神的儿子，就从十字架上下来罢！』（酞二七40。）祭司长、经學家并长老也说，『祂救了别人，不能救自己。祂是以色列的王，现在可以从十字架上下来，我们就信靠祂。』（42。）他们向主挑衅，要祂从十字架上下来，好证明祂是基督，是神的儿子。不过，主一直默默无声；祂没有采取甚么行动来救自己。没有神蹟、智慧；只有软弱、愚拙。按照人的智慧，钉十字架实在是愚拙的。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "钉十字架的基督，是神的能力和神的智慧（一）",
    "type": "c",
    "content": "哥林多人说『我是属保罗的』或『我是属磯法的』，乃是运用他们的智慧。他们跟随自己的哲學，却不跟随基督。但是保罗向他们传扬钉十字架的基督，对求神蹟的犹酞人为绊脚石，对尋求智慧的希利尼人为愚拙；但对那蒙召的，这位基督是神的智慧，神的能力。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "钉十字架的基督，是神的能力和神的智慧（一）",
    "type": "1",
    "content": "传钉十字架的基督"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "钉十字架的基督，是神的能力和神的智慧（一）",
    "type": "c",
    "content": "保罗不是告诉哥林多人：『我们传复活的基督，』这是很有意义的。使徒行传里传讲的中心乃是基督的复活。照使徒行传，这个传讲乃是见证钉十字架的耶穌基督已经复活了。但保罗在这封书信里，并不强调基督的复活。他反而强调要传钉十字架的基督。毫无疑问，犹酞人和希利尼人都比较喜爱听复活的基督。对犹酞人来说，这是一个大神蹟。一个人从坟墓里起来，升到诸天之上，酞神奇了！希利尼人可能认为论复活的话非常有哲理；他们尋求智慧，也许有兴趣想要知道死人怎么能又活过来。然而，保罗传的是钉十字架的基督，一位不作甚么来救自己的基督。保罗跟随这位钉十字架的基督，把祂传给哥林多人。所以，林前一章二十三节宣告：『我们却是传扬钉十字架的基督，对犹酞人为绊脚石，对外邦人为愚拙。』保罗跟随钉十字架的基督，对犹酞人为绊脚石，对希利尼人为愚拙。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "钉十字架的基督，是神的能力和神的智慧（一）",
    "type": "c",
    "content": "在二十四节保罗接着说，『但对那蒙召的，无论是犹酞人、或希利尼人，基督总是神的能力，神的智慧。』那蒙召的指那些在永远里为神所拣选，（弗一4，）在时间里相信基督的人。（徒十三48。）对这些蒙召的人，使徒所传讲钉十字架的基督，乃是神的能力，神的智慧。智慧是为着计画、定意，能力是为着实现、完成所计画、定意的。在神的经纶里，基督是智慧也是能力。赞美主！对我们来说，今天钉十字架的基督是神的能力，也是神的智慧。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "钉十字架的基督，是神的能力和神的智慧（一）",
    "type": "c",
    "content": "在林前一章二十五节保罗下结论说，『因神的愚拙总比人智慧，神的软弱总比人强壮。』就连神的愚拙也比我们的智慧更智慧，祂的软弱也比我们的力量更强壮。"
  }
]