[
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "钉十字架的基督，是神的能力和神的智慧（二）",
    "type": "0",
    "content": "第八篇　钉十字架的基督，是神的能力和神的智慧（二）"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "钉十字架的基督，是神的能力和神的智慧（二）",
    "type": "t",
    "content": "读经：哥林多前书一章十八至二十五节。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "钉十字架的基督，是神的能力和神的智慧（二）",
    "type": "c",
    "content": "在本篇信息中，我们要进一步来看，钉十字架的基督如何就是神的能力和神的智慧。在林前一章二十三至二十四节保罗说，『我们却是传扬钉十字架的基督，对犹酞人为绊脚石，对外邦人为愚拙；但对那蒙召的，无论是犹酞人、或希利尼人，基督总是神的能力，神的智慧。』"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "钉十字架的基督，是神的能力和神的智慧（二）",
    "type": "1",
    "content": "壹　钉十字架的基督"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "钉十字架的基督，是神的能力和神的智慧（二）",
    "type": "c",
    "content": "我们这些在基督里的信徒，都必须能回答这问题：为甚么基督必须钉十字架？保罗对哥林多那些崇尚哲學的希利尼人传讲的时候，必定指明，为甚么基督必须钉十字架。最常听到的答案也许是：基督必须钉十字架，好让神能拯救我们。基督如果不钉十字架，神就不能拯救我们。照新约看，离了基督的十字架，神就无法拯救我们。现在让我们扼要的来看为甚么如此。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "钉十字架的基督，是神的能力和神的智慧（二）",
    "type": "c",
    "content": "宇宙间有许多种难处：有撒但、世界、和罪的难处，也有人的难处。神为着祂的目的所创造的人堕落了，成为有罪的。不仅如此，与人有关的，还有肉体和天然生命的难处。此外，宇宙中的一切都变旧了，也就是说，都腐朽、败坏了。不会败坏的东西不可能变老旧，老旧指明缺少生命。一棵树成长的时候有生命，但祂要枯死的时候就缺少生命了。因着撒但、世界、以及人（带着罪、肉体、和天然生命）的缘故，整个宇宙，包括诸天和地在内，都变得老旧、腐败、毁坏，并且满了死亡。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "钉十字架的基督，是神的能力和神的智慧（二）",
    "type": "c",
    "content": "除了这一切问题以外，还有一个难处，是关乎神为着人的生活而给人的典章和规条。因此，十字架对付撒但、世界、罪、人、肉体、天然的生命、老旧和规条等难处。要解决这些难处，基督就必须钉在十字架上。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "钉十字架的基督，是神的能力和神的智慧（二）",
    "type": "c",
    "content": "基督必须先穿上人的性情，才能被钉死，以解决以上所有的难处。这就是说，祂必须成为一个人，成为一个受造之物。藉着成为人，基督成了受造之物。祂穿上人的性情，目的不仅要替我们死，为我们的罪流血，也是要解决撒但、世界、罪、堕落的人、天然的生命、肉体、老旧和规条等难处。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "钉十字架的基督，是神的能力和神的智慧（二）",
    "type": "c",
    "content": "虽然基督可以拒绝十字架的死，但祂还是被钉了。照人的领会，基督是被人处决的；不过，祂对自己受死的领会不同。在约翰十章十一节主耶穌说，『我是好牧人，好牧人为羊捨命。』在十八节主接着说到祂的生命：『没有人夺我的命去，是我自己捨的。我有权柄捨了，也有权柄再取回来。』祂的生命不是被人夺去，相反的，祂是为我们捨了祂的生命。如果基督不愿意捨弃自己的生命，人就不可能把祂处死。基督不为自己争战，反倒接受了十字架的死。祂愿意被钉死，好完成救赎，解决宇宙间所有的难处。钉十字架的基督对那些求神蹟的人为绊脚石，对那些尋求智慧的人为愚拙；但对我们这些相信的人，基督乃是神的能力和智慧。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "钉十字架的基督，是神的能力和神的智慧（二）",
    "type": "1",
    "content": "贰　神的能力"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "钉十字架的基督，是神的能力和神的智慧（二）",
    "type": "c",
    "content": "在基督的十字架这里，我们看见神的能力。要打败撒但、世界、罪、堕落的人、肉体、天然的生命、旧造和规条，都需要神的能力。还有甚么能力比钉十字架的基督作为神的能力更大？还有甚么能力能毁坏撒但或胜过世界？惟有神有能力完成这些事。这种能力不是靠说话来作事的能力，像神在创造时所运用的能力。这乃是钉十字架的能力，是基督奇妙之死的能力。这就是说，基督的钉十字架已经成了神的能力。基督的死已经成了神的能力，毁坏撒但，解决世界的难处，除掉罪，并且了结堕落的人、肉体、天然的生命和旧造。藉着这个能力，神也能解决规条的难处。藉着这一个死，就是基督的死，宇宙间所有的难处都清除了。因此，钉十字架的基督是神的能力，废去所有消极的事物，并完成祂的计画。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "钉十字架的基督，是神的能力和神的智慧（二）",
    "type": "1",
    "content": "参　神的智慧"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "钉十字架的基督，是神的能力和神的智慧（二）",
    "type": "c",
    "content": "这位钉十字架的基督也是神的智慧。我们要完成一件事，不仅需要能力，也需要智慧。我们已经指出，智慧是为着计画、定意，能力是为着实现、完成所计画、定意的。在神的经纶里，钉十字架的基督是神的能力，也是神的智慧。我们也许有能力、有力量，却没有智慧，没有路。我们若有能力而没有智慧，就可能会白花力气。因此，我们需要基督作能力和智慧。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "钉十字架的基督，是神的能力和神的智慧（二）",
    "type": "c",
    "content": "钉十字架的基督作为神的能力和智慧，可以应用于我们所面临脾气的难处。没有例外，我们都受到脾气的搅扰。谁能说他从来没有发过脾气？我们经历一点生命的长大之后，就开始恨自己的脾气，盼望脱离脾气的捆绑。我知道有些姊妹们，在即将结婚之前，发誓再也不发脾气了，特别是绝不对丈夫发脾气；但结果都事与愿违。我们不仅在婚姻生活里，更在日常生活各种情况中，一直受到脾气的搅扰。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "钉十字架的基督，是神的能力和神的智慧（二）",
    "type": "c",
    "content": "许多爱主、尋求主的基督徒，都曾经这样祷告过：『主耶穌，你知道我很容易发脾气。主，你是耶和华救主，求你救我脱离发脾气的罪。哦，主阿，救我脱离脾气。』虽然许多人都这样祷告过，结果却没有一个人蒙拯救脱离脾气。我们在自己里面就没有能力胜过脾气，也没有智慧、没有办法胜过脾气。我们可能以为祷告会使我们有能力和智慧；然而，即使我们祷告了，我们还是没有能力、没有智慧。但是当我们呼求主名，享受基督，被赐生命的灵充满时，我们就没有脾气的难处了。我们自然就有胜过脾气的能力，也有对付脾气的路。这个能力和这条路是甚么？就是基督的死。惟有钉十字架的基督，才是对付我们脾气的能力和智慧。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "钉十字架的基督，是神的能力和神的智慧（二）",
    "type": "c",
    "content": "我们也可以将钉十字架的基督，作为神的能力和智慧，应用到我们需要忍耐这事上。我们都盼望能忍耐，但我从没有遇见一个真忍耐的人。我们宝贝忍耐，也渴慕能忍耐，但就是忍耐不来。不过，当我们经历了钉十字架的基督，我们自然而然就有忍耐。这位钉十字架的基督，成了使我们能忍耐的能力和智慧。结果，我们有了忍耐的力量，也有了忍耐的路。实际上，我们不是努力忍耐；我们藉着经历钉十字架的基督，就有忍耐。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "钉十字架的基督，是神的能力和神的智慧（二）",
    "type": "c",
    "content": "我们可以将钉十字架的基督，应用到各种为人的经历上。四十多年来，我们一直在传讲的，没有别的，只有基督并祂钉十字架。在这位钉十字架的基督里面，有复活和升天的元素。因此，我们享受钉十字架的基督，也就享受祂的复活和升天。经历基督的复活和升天的关键，就在于基督的钉十字架。钉十字架是进入基督一切丰富的门槛，十字架乃是经历基督并祂一切丰富的路。离了基督的钉十字架，就没有路让我们进到基督的丰富里。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "钉十字架的基督，是神的能力和神的智慧（二）",
    "type": "c",
    "content": "以弗所一章九节说到神在祂自己里面所豫先定下的喜悦。在三章十一节，保罗说到神『在我们的主基督耶穌里，所立的永远定旨』。此外，在一章十一节保罗说，神『按祂意愿所决议的，行作万事』。钉十字架的基督作为神的智慧，与神照着祂的喜悦所定的计画有关；也是照着神完成祂旨意的方式。神照着祂的喜悦所定的计画，以及神完成祂旨意的路，乃是深奥的。然而，这些深奥的事都能应用到我们的经历中。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "钉十字架的基督，是神的能力和神的智慧（二）",
    "type": "c",
    "content": "我们已经看见，当我们经历钉十字架的基督时，祂之于我们乃是神的能力和神的智慧。我们既有钉十字架的基督作神的智慧，就不需要尋求找一条路来完成神的旨意。只要经历钉十字架的基督，自然就有路来行神的旨意。我们会很有智慧的来行神的旨意。我们再也不需要下定决心来行神的旨意，或定意要行神的旨意。我们行神的旨意，甚至也不在于祷告说，『主，愿你的旨意成就。』到处都有基督徒祷告，愿神的旨意成就。在基督徒的事奉中，信徒常这样祷告：『主，但愿不是我的意思，乃是你的旨意得成就。』但是，不管信徒有多少次祷告神的旨意成就，神的旨意还是没有成就。如果你要行神的旨意，你不必祷告：『愿你的旨意成就。』只要你经历钉十字架的基督，基督就要成为从神给你的智慧，以完成祂的计画。你会有神的智慧来行祂的旨意。当时你可能不懂，但是过了几个月、几年，你再回头看，就懂得你的确有神的智慧，照着祂的旨意来完成祂的计画。当然，这不是你天然的智慧，乃是钉十字架的基督作神的智慧。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "钉十字架的基督，是神的能力和神的智慧（二）",
    "type": "c",
    "content": "我们经历钉十字架的基督时，我们就被了结。我们的一切所是、所有和所能，全都了结了。你要被了结，不需要把自己钉在十字架上，甚至也不必算自己是死的。你只要经历钉十字架的基督，就被了结。实际上，没有一个人能把自己钉在十字架上。可是，当我们呼求主耶穌的名，享受祂并经历祂的时候，祂的钉十字架就会了结我们。我们的一切所是就被这位钉十字架的基督了结。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "钉十字架的基督，是神的能力和神的智慧（二）",
    "type": "c",
    "content": "钉十字架乃是我们蒙拯救脱离肉体、天然生命和旧造的路。钉十字架的基督不仅是能力，也是道路。这样一位基督对犹酞人为绊脚石，对希利尼人为愚拙；但对我们这蒙召的人，钉十字架的基督总是神的能力和神的智慧，拯救我们脱离一切消极的事物。感谢祂，赞美祂，我们如今正在得救的过程中。我们越藉着经历钉十字架的基督而得救，我们就越享受祂。"
  }
]