[
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "为着有分于基督，四件要紧的事",
    "type": "0",
    "content": "第十篇　为着有分于基督，四件要紧的事"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "为着有分于基督，四件要紧的事",
    "type": "t",
    "content": "读经：哥林多前书一章二节，九节，六章十七节，十章十六节。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "为着有分于基督，四件要紧的事",
    "type": "c",
    "content": "在本篇信息中，我们要来看哥林多前书头十章里面所说四件要紧的事。在一章二节保罗说，『写信给在哥林多神的召会，就是给在基督耶穌里被圣别，蒙召的圣徒，同着所有在各处呼求我们主耶穌基督之名的人；祂是他们的，也是我们的。』我相信大多数读这封书信的人都没有充分注意这节所题到的各点。一章二节里有一件要紧的事，就是保罗这句话：『祂是他们的，也是我们的。』九节保罗接着说，『神是信实的，你们乃是为祂所召，进入了祂儿子我们主耶穌基督的交通。』在这一节，要紧的事就是神儿子的交通。按着经历的顺序，这是接续第二节的重点。第三件重要的事是在六章十七节。这里保罗说，『但与主联合的，便是与主成为一灵。』在我们的经历中，与主成为一灵，是在蒙神呼召，进入神儿子的交通之后的。第四件重要的事与基督之血的交通，以及基督身体的交通有关。在十章十六节保罗说到这事：『我们所祝福的福杯，岂不是基督之血的交通么？我们所擘开的饼，岂不是基督身体的交通么？』这节说到主的筵席。因此，这几节中有四件要紧的事：基督是他们的，也是我们的；神儿子的交通；与主成为一灵以及主的筵席。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "为着有分于基督，四件要紧的事",
    "type": "1",
    "content": "保罗这人与他的灵"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "为着有分于基督，四件要紧的事",
    "type": "c",
    "content": "我们需要看保罗对付哥林多信徒中间难处的方式，好帮助我们明白这几件事。一个人如何对付难处，总要看他是那一种人。不同的人会以不同的方式对付同一个难处。比方说，政府的高级官员处理问题时，和小偷、强盗不一样。同样的，有學问的教授对付难处和没有學问的人也不一样。当然，政府官员、小偷、教授、和没有學问的人，都会分别以不同的方式对付同样的难处。处理问题的方式完全在于处理问题的人。照此原则看，保罗对付哥林多人中间难处的方式，乃是根据他是那一种人。因此，要瞭解保罗怎样对付难处，就必须先知道他是那一种人，并认识他里面的所是。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "为着有分于基督，四件要紧的事",
    "type": "c",
    "content": "我们读哥林多前书的时候，需要进入保罗的灵，摸着他灵里的负担；这样摸着保罗的灵，就是摸着他这个人的实际。人的灵是他这个人的实际。这就是说，你的灵是真正的你，是真实的人位。我们这个人的实际不是我们的心思或情感，更不是我们肉身上的那一部分。我们这个人的实际乃是我们的灵。所以，通常一个人发脾气的时候最真，因为这时候他的灵出来了。但我们小心翼翼留意举止时，就会掩饰我们真实的所是，不彰显我们真实的人位。惟有我们的灵出来，才显明我们这个人的实际；这常常发生在我们生气发脾气时。这里的点乃是：惟独摸着人的灵，我们才接触到这个人的实际。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "为着有分于基督，四件要紧的事",
    "type": "c",
    "content": "我们读圣经的时候有一件事非常重要，就是要摸着作者的灵。否则，我们不会明白他所说的话是甚么意思，只能照着白纸黑字知道他着作的表面。但是我们进入作者的灵时，就摸着他着作的深处。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "为着有分于基督，四件要紧的事",
    "type": "c",
    "content": "保罗写哥林多前书的时候，他是一个被三一神所注入的人。他已经被父、子、灵所充满、浸透并饱和了。不仅如此，保罗完全看见了关于神经纶的异象。他晓得三一神的心意乃是要把祂自己分赐到祂所拣选并救赎的子民里。保罗是一个蒙神救赎的人，他经历过这分赐。他当然知道父神是源头，子神是流道，灵神是水流。他也清楚的领悟，三一神分赐到他里面有一个目标，这目标就是神团体的彰显。保罗不仅清楚这些事，这些事也在他里面，成为他这个人的一部分。因此，保罗是由三一神以及祂的经纶所注入的人。这应该帮助我们看见保罗是那一种人，以及他里面的基本成分是甚么。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "为着有分于基督，四件要紧的事",
    "type": "c",
    "content": "保罗既然是由三一神和祂经纶所浸透的人，他就照着他的所是，对付哥林多信徒中间的难处。我们若瞭解这一点，就能明白为何保罗那样对付在哥林多的召会。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "为着有分于基督，四件要紧的事",
    "type": "1",
    "content": "呼求主名的人"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "为着有分于基督，四件要紧的事",
    "type": "c",
    "content": "保罗对付哥林多召会的难处时，用了本篇信息开头所引的那些经节。就连一章二节也是保罗处理那些难处的一面。在这节里，保罗说到在各处呼求我们主耶穌基督之名的人；祂是他们的，也是我们的。对于大多数读这卷书的人来说，这节圣经好像与保罗在这卷书稍后所面对的难处无关。不仅如此，这节圣经对于解决这些难处好像一点帮助也没有。许多年以前，我研读这卷书的时候，把整卷书信作了详细的大纲，也写了许多笔记，那时，我不酞注意这一节。我不明白保罗说到在各处呼求主耶穌的名，与哥林多信徒中间的难处有甚么关係。如果我是写信的人，我可能就不写这节。但是，一章二节里有一个重要的工具，是保罗用来对付哥林多人中间难处的。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "为着有分于基督，四件要紧的事",
    "type": "1",
    "content": "神儿子的交通"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "为着有分于基督，四件要紧的事",
    "type": "c",
    "content": "一章九节好像与哥林多人中间的难处关係较直接。保罗在这节的开头说，『神是信实的。』他接着又说，我们为这位信实的神所召，进入了祂儿子耶穌基督的交通。我不认为哥林多信徒瞭解保罗所说神儿子的交通是甚么意思。但保罗为甚么要用一个辞是读他信的人所不懂的？他指出他们已经蒙召进入神儿子的交通，是为着甚么目的？这对那些分裂的哥林多人，就是那些说他们是属保罗、属亚波罗、属磯法、或属狭窄基督的人，能有甚么帮助？对哥林多人来说，这听起来一定像外国话一样。这封书信在他们中间诵读的时候，可能有的人对自己说，『保罗，你为甚么告诉我们，我们已经蒙召进入神儿子的交通？你这话是甚么意思？』"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "为着有分于基督，四件要紧的事",
    "type": "1",
    "content": "与主成为一灵"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "为着有分于基督，四件要紧的事",
    "type": "c",
    "content": "在六章十二至二十节，保罗对付在食物和身体上滥用自由的事。突然他插进了这句话：『但与主联合的，便是与主成为一灵。』我们可能不明白，这句话与在喫喝和身体上滥用自由有甚么关係。当然，我们从上下文来读这节圣经，多少可以领会一点。但是我们若没有保罗的异象，就不会懂得这一节为甚么要插进来，也不会宝贝这句话是用来对付哥林多人和他们的难处非常有用的工具。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "为着有分于基督，四件要紧的事",
    "type": "1",
    "content": "美地与主的筵席"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "为着有分于基督，四件要紧的事",
    "type": "c",
    "content": "在十章一至十三节，保罗用旧约以色列人的历史作新约信徒的豫表。（6。）实际上，保罗在此特别用以色列人在旷野的经历作为鑑戒，警告哥林多人。保罗告诉他们，神的百姓从海中经过，『都在云里，也在海里，受浸归了摩西。』（2。）不仅如此，他们『都喫了一样的灵食，也都喝了一样的灵水；所喝的是出于随行的灵磐石，那磐石就是基督』。（3～4。）接着保罗在五节说了严肃的话：『但他们大多数的人，神并不喜悦，因此他们倒毙在旷野。』接着保罗明确的说，『这些事都是我们的鑑戒。』我们若用点思想来读哥林多前书的这一段，就会问，保罗这样警告主要的目的是甚么。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "为着有分于基督，四件要紧的事",
    "type": "c",
    "content": "这项警告与享受基督作美地有关。保罗似乎是说，『你们哥林多人必须谨慎。神所应许的美地就在以色列人面前，但他们大多数的人没有进入那地。大多数的以色列人，神并不喜悦，因此他们倒毙在旷野。他们没有领受神所应许的美地作他们的产业。你们必须谨慎，免得你们的光景和他们一样。你们这些哥林多信徒也有一个神所应许的目标，这目标就是进入基督这美地。但有一件事的确可能，就是你们达不到基督这美地，反而分散在旷野，因而不能领受达到基督这美地的应许。』这几节明确的含示美地的思想。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "为着有分于基督，四件要紧的事",
    "type": "c",
    "content": "保罗根据以色列人的豫表题出了警告以后，接着说到主的筵席。他在十章十六节说，『我们所祝福的福杯，岂不是基督之血的交通么？我们所擘开的饼，岂不是基督身体的交通么？』我们若对保罗写作的目的有正确的领会，就会看见这句话是上述警告的延续，就是警告他们不要失去对美地的享受，不要失去对神所应许之丰富基督的完满享受。不仅如此，享受这位丰富的基督，就是交通于祂的身体和祂的血。换句话说，这享受是指主的筵席。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "为着有分于基督，四件要紧的事",
    "type": "1",
    "content": "丰富的享受基督作我们的分"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "为着有分于基督，四件要紧的事",
    "type": "c",
    "content": "现在我们把这四件事摆在一起，看所陈明的是怎样的一幅图画。一章二节给我们看见，神基于祂的经纶，把基督赐给我们作我们的分。基督作我们的分，是他们的，也是我们的。我们只要呼求祂的名，就可以享受基督作我们独一的分。我们呼求主耶穌的名时，就得着祂的人位，然后这人位就成了我们的分。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "为着有分于基督，四件要紧的事",
    "type": "c",
    "content": "照着一章九节，神已经召我们进入了祂儿子耶穌基督的交通。这就是说，神已经召我们享受并有分于基督这人位作我们的分。神已经召我们进入了对这人位的享受，所以现在我们该是呼求祂名的人。在二节保罗说到蒙召的圣徒，九节乃是重複用到呼召这辞。我们这些蒙召的圣徒，乃是为信实的神所召，进入了祂儿子的交通和享受中。我们呼求主耶穌的名，就享受那是他们的，又是我们的一位。这是二节与九节之间的关联与延续。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "为着有分于基督，四件要紧的事",
    "type": "c",
    "content": "我们既然知道，我们已经蒙召进入了基督的交通，并且现在该呼求祂，好享受祂作我们的分，我们也许要问，如何能这样实际的经历基督。我们可以藉着那灵作属天的电经历基督。我们已经一再的指出，在六章十七节保罗说，与主联合的，便是与主成为一灵。这节里的『联合』是一章九节『交通』的同义辞。交通与联合是指同一件事。比方说，你若与一位圣徒联合，就是与他有交通。联合实际上就是交通。这给我们看见一章二节、九节，与六章十七节的关联。一章九节里的『蒙召』一辞，把九节与二节联起来，而六章十七节的『联合』一辞，把该节与一章九节联起来。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "为着有分于基督，四件要紧的事",
    "type": "c",
    "content": "在经历上享受主的路，乃是藉着在我们灵里享受祂作那灵。今天基督是那赐生命的灵，我们有重生之人的灵。我们与祂联合，就与祂成为一灵。每当我们与主成为一灵，我们就在基督的交通里。不仅如此，我们运用灵呼求主耶穌的名时，我们就应用这个交通并且享受基督。这是何等丰富的享受！"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "为着有分于基督，四件要紧的事",
    "type": "c",
    "content": "这享受由十章里主的筵席所表徵。筵席乃是享受的象徵。当然，『交通』一辞在十章十六节用了两次，分别说到主身体的交通与主血的交通。一章九节乃是神儿子的交通，但在十章十六节这交通成了主的身体和主血的交通。这指明基督经过死而复活的过程，成了筵席上的食物，作我们的享受。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "为着有分于基督，四件要紧的事",
    "type": "c",
    "content": "基督所经过的过程，可以用鸡怎样调理成为食物的过程说明。一隻活的鸡要成为我们的食物，必须先宰杀，再调理、烹煮。神的儿子耶穌基督，也曾被杀、『被调理』、经过过程、『被烹煮』，成为筵席上的身体和血，豫备好给我们喫。这样，祂就是便利的，可作我们的享受。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "为着有分于基督，四件要紧的事",
    "type": "c",
    "content": "我们把这四件事摆在一起，就能完满的享受经过过程、『烹煮过的』神的儿子。祂已经成了那灵，我们有重生的灵，如今这二灵已经成为一了。当我们运用灵，呼求主耶穌的名时，我们就享受祂作我们的分，并且实际的经历基督的交通。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "为着有分于基督，四件要紧的事",
    "type": "c",
    "content": "这几节圣经所题到四件事，是保罗用来对付哥林多人中间难处的工具。这些事深深在保罗的灵里，所以他面对这些难处时，这些事就从他里面出来了。然而，那些只在表面读这封书信的基督徒，一点不领会这些事。但我们若仔细考量，好好领会，就会对主的筵席有更深广的看见。不仅如此，我们来赴主的筵席时，如果有这样的看见，我们对基督的享受就会不一样了。再者，我们若是这样享受神儿子的人，一切的难处都会解决。为着保罗对付基督徒中间难处的方式，我们赞美主！我们需要思想这四节圣经彼此的关联，直到我们有非常清楚的看见。这样，我们就会摸着哥林多前书头十章的深处。我们都要摸着这卷书的深奥，这是很要紧的。"
  }
]