[
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "有分于基督作我们的分",
    "type": "0",
    "content": "第十二篇　有分于基督作我们的分"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "有分于基督作我们的分",
    "type": "t",
    "content": "读经：哥林多前书一章二节，九节，六章十七节，十章十六至十七节。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "有分于基督作我们的分",
    "type": "1",
    "content": "在复活里"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "有分于基督作我们的分",
    "type": "c",
    "content": "我们的基督是包罗万有的一位。祂是三一神，父、子、灵。祂是成为肉体的神，在地上生活为人三十三年半。藉着祂在十字架上的死，祂把旧造钉在十字架上。祂这样作，就把受造之物带回归向神。基督既在十字架上了结了我们，祂所了结的，祂就在复活里以祂自己来顶替。在复活里，基督成了赐生命的灵。事实上，赐生命的灵就是复活。因此，复活不仅仅是一样东西或一件事─乃是一个活的人位。在约翰十一章二十五节主耶穌说，『我是复活，我是生命。』"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "有分于基督作我们的分",
    "type": "c",
    "content": "今天基督这奇妙的人位，就是万有藉祂而造的一位，经过了成肉体、钉十字架并复活的一位，乃是包罗万有、赐生命的灵。这灵是三一神终极完成的彰显。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "有分于基督作我们的分",
    "type": "c",
    "content": "若有人问我们，今天我们在那里，我们该说，我们在复活里。复活就是赐生命的灵，赐生命的灵就是基督，基督就是经过过程的三一神。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "有分于基督作我们的分",
    "type": "c",
    "content": "在哥林多前书保罗对付十一个难处。这些难处有六个在前十章论到，五个在后六章论到。前六个难处是分裂、诉讼、乱伦、在喫和婚姻上滥用自由、婚姻本身的难处、并喫祭偶像之物。这一切与人性，与为人生活有关。第二组难处与神行政的范围有关。这五个难处包括作头、主的筵席、属灵的恩赐、复活、和物质的餽送。在对付复活的问题时，保罗说出了奇妙的话。在十五章四十五节他说，末后的亚当成了赐生命的灵。这就是复活。当基督只是末后的亚当时，祂还不在复活里。反之，祂在肉体里，在人性里。但祂藉着死，进入复活。现今在复活里祂不再在肉体里，因祂是赐生命的灵。这赐生命的灵就是复活的实际。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "有分于基督作我们的分",
    "type": "c",
    "content": "我们在灵里，就是在复活里。复活乃是胜过死的生命。我们若在经历上真在复活里，我们就是新鲜、活泼的，有生命从里面洋溢出来。在这样的情形里，我们好比绿色的植物。活的植物可用作复活的例证。植物若繁茂、开花，我们可以说祂在复活里。但植物若凋谢、枯萎，我们就不能说祂在复活里。同样，我们若是活泼、新鲜的，我们就真在复活里。但我们若是形式、宗教的坐在聚会中，我们必然不在复活里。反之，我们多半仍在坟墓里。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "有分于基督作我们的分",
    "type": "1",
    "content": "保罗对付难处的作法"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "有分于基督作我们的分",
    "type": "c",
    "content": "我们已经指出，哥林多前书里所论到的前六个难处与为人生活有关。保罗对付这些难处的作法，与今天传道人和牧师所实行的作法很不相同。例如，倘若一对夫妇有难处，与他们的牧师諮商，他不是以宗教的作法，就是以天然的作法对付他们的难处。保罗的作法很深奥，也很难描述。他对付难处的作法在前十章里逐渐的启示出来。保罗的作法是属灵、拔高的。我们可将他的作法比喻为有许多部分连结在一起的鍊子。这封书信头一章开始于鍊子的一部分，末一章结束于另一部分。保罗开始于一章二节的话，说到基督是他们的，也是我们的。哥林多信徒中间的难处，全由于他们忽略基督是他们独一的分这事实。他们的分不是希腊哲學或属世智慧，乃是保罗所供应包罗万有的基督。这包罗万有的基督是他们的，也是我们的。这就是说，祂是我们独一的分。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "有分于基督作我们的分",
    "type": "c",
    "content": "倘若一对在婚姻生活中有难处的夫妇要来见保罗，他不会以宗教的作法帮助他们。他不会嘱咐丈夫要爱妻子，或妻子要服从丈夫。然而，这是今天牧师所实行的作法。保罗对付属人难处的作法很不相同。他在一章二节说到在基督耶穌里被圣别，蒙召的圣徒，以及所有在各处呼求我们主耶穌基督之名的人；祂是他们的，也是我们的；甚至这些话也与这封书信所论到的难处有关。这一节虽然看来不是保罗处理属人难处之作法的一部分，实际上却包含保罗解决难处所用的属灵丰富。按照这一节，我们基督徒必须领悟，包罗万有的基督是我们的。不但如此，我们是蒙召的圣徒，就是蒙神呼召，以呼求主耶穌基督亲爱、宝贵之名的人。已婚的姊妹若呼求包罗万有之基督的名，她就会真服从自己的丈夫。作妻子的不服从丈夫，原因是她们对包罗万有的基督缺少享受。姊妹们，你们在服从丈夫的事上有难处时，只要呼求主的名。我保证你呼求几次以后，主会摸着你并供应你。自然而然你会成为非常服从的妻子。这是享受基督作你的分的结果。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "有分于基督作我们的分",
    "type": "c",
    "content": "历年来，常有姊妹们带着关于婚姻生活的难处到我这里来。许多时候，我不但同情姊妹们，也赞同她们。在我尽职的早年，我的作法与许多牧师的作法相同。我鼓励姊妹们读以弗所五章，并且祷告，若是需要，甚至禁食。许多时候姊妹会回来说，我所题议的无济于事。这时我只能告诉这位姊妹，要受安慰，我会尽力帮助她。事实上，我一点也没有帮助她。逐渐的我知道，婚姻生活中的难处，不是单凭祷告和读经就得以解决。滋养和生命的供应是必需的。我们单由圣经的白纸黑字无法得着滋养，因我们所需要的是活的基督自己。藉着祷读主的话，并藉着呼求主的名，我们就得着所需要的滋养和生命的供应。姊妹这样得着供应，就能解决她所面临丈夫的难处。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "有分于基督作我们的分",
    "type": "c",
    "content": "有时我呼求主耶穌的名，深深被祂摸着，甚至哭泣。然后这种摸着就成为我的滋养、供应和力量。再者，我领悟了藉着呼求主的名，我就能作我凭自己的力量所不能作的事。这是林前一章二节所说的享受基督。我们若在各处呼求主耶穌的名，就会知道基督是我们的，我们就会享受祂。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "有分于基督作我们的分",
    "type": "c",
    "content": "一章九节说，『神是信实的，你们乃是为祂所召，进入了祂儿子我们主耶穌基督的交通。』我们蒙召进入了包罗万有之基督的交通，祂是我们的分。这交通一点不差就是包罗万有之基督那活的人位。这就是说，我们蒙召进入了这人位，并进入了祂的交通。神呼召我们进入了基督，给我们共同有分并享受。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "有分于基督作我们的分",
    "type": "1",
    "content": "与主成为一灵"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "有分于基督作我们的分",
    "type": "c",
    "content": "我们看过包罗万有的基督是我们的分，并且我们蒙召进入了这位基督的交通。但这位成肉体、钉十架并复活的基督如何能成为我们的分，给我们享受？要明白这点，我们需要来看六章十七节。在这一节保罗宣告：『与主联合的，便是与主成为一灵。』我们蒙召所进入的交通，乃是基督这赐生命的灵。要经历这交通，我们必须与祂成为一灵。在我们的灵里，我们与赐生命的灵是一。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "有分于基督作我们的分",
    "type": "c",
    "content": "许多年前，我开始在美国尽职时，就强调一个事实，我们相信基督的人，有重生之人的灵，就是由神圣的灵内住之人的灵，并且我们与主成为一灵。许多人听到自己有灵，感到很惊讶。当然，他们知道自己有魂和心，但他们不认识人的灵。所有的基督徒都知道圣灵，却不都领悟自己有人的灵。所有新近进到召会生活里的人，都要领悟自己有由圣灵重生之人的灵，这是很重要的。不但如此，在我们的日常生活中，我们必须运用灵。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "有分于基督作我们的分",
    "type": "c",
    "content": "我们在日常生活中面临难处时，也许凭我们的魂、我们的体、或我们的灵反应。假定一位弟兄经过一天的辛劳，筋疲力竭，下班回家，发觉妻子对他满了抱怨和不悦。这位弟兄可能以三种方式中的一种来反应：第一种方式是很普遍的，就是在魂里反应，尤其是从心思或情感反应。第二种可能是在肉体里出于怒气而反应。第三种可能是这位弟兄运用他重生的灵而反应。所有的信徒都该有一种极其重要的领悟，就是我们的灵已经蒙了重生，并且由包罗万有、赐生命的灵所内住。和妻子有难处的弟兄该运用他的灵，让赐生命的灵引导他。然后他会知道要对妻子说甚么，要怎样行。任何看见弟兄这样生活的人，都会领悟他与一般的丈夫不同。他不是运用他的身体在肉体里反应，或运用他的魂反应，他乃是运用他的灵反应。我们在日常生活中，尤其在婚姻生活和家庭生活中，都需要运用我们的灵。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "有分于基督作我们的分",
    "type": "c",
    "content": "因为我们有重生的灵，我们就能经历基督作我们的分，也能经历这位基督的交通。我们的灵若没有藉着那灵重生，并由那灵内住，基督就无法作我们的分，我们也无法在基督的交通里。正如电器若要起作用，就必须有电流；照样，我们若要经历基督作我们的分，并享受祂的交通，也必须在灵里。惟有电流流进电器里，我们才能实际有光、热或冷气。同样，惟有藉着与主成为一灵，我们才能经历祂是包罗万有的一位。因这缘故，保罗告诉我们，与主联合的，便是与主成为一灵。所有相信主耶穌并且爱祂的人，都已经与祂联合。我们在灵里，就真与祂是一。我们有重生的灵，现今基督是那住在我们灵里赐生命的灵。结果，我们与祂成为一灵。何等奇妙！哦，我们都必须领悟，我们与主成为一灵。我们若看见这点，我们就会说，『赞美主，我与祂成为一灵！神给我造了人的灵，我的灵已经由祂所重生。今天包罗万有的基督是赐生命的灵，住在我的灵里。祂与我的灵成为一，我也与祂成为一。』"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "有分于基督作我们的分",
    "type": "c",
    "content": "弟兄们常常告诉我，他们无法领会，我如何能在一年又一年的特会和訓练中释放这么多篇信息。有些人曾问我，这些成百成千篇的信息是从那里来的。我能见证这些信息来自基督，那包罗万有的一位；祂是那与我的灵调和之赐生命的灵。每当我呼求主耶穌的名，祂就供应我。这是我能释放一篇又一篇信息的原因。惟一的限制是时间和体力，主的供应没有限制。事实上，我越说话，就越能说话。属灵的贮水池是无穷无尽的。水越流出，就越有可流出的。对任何与主成为一灵的人，供应都是无穷无尽的。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "有分于基督作我们的分",
    "type": "c",
    "content": "假若一位弟兄到你这里来抱怨他的妻子。这位弟兄也许说，『主赐给你一个亲切、温柔、忍耐、并可爱的妻子。但我的妻子极难相处。你的妻子若和我的一样，你婚姻生活的情况可能会比我的更糟。我简直无法和我的妻子相处。我怎么办？』要帮助这样一位弟兄，最好的方法不是向他解释事情，或与他争辩。正确的方法也不是教导他，或给他更多道理的观念。他迫切的需要是领悟他与主成为一灵。然而，要帮助在这样情形里的弟兄看见他与主成为一灵，并且他该呼求主的名，并不容易。但你若能帮助这位弟兄领会他与赐生命的灵成为一灵，并能帮助他呼求主，那位弟兄的生活就会彻底翻转过来。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "有分于基督作我们的分",
    "type": "c",
    "content": "你若要说服另一位圣徒，他与主成为一灵，你自己必须对与祂成为一灵有充分的经历。当你成了这样一个人，你就会见证，甚至你的妻子得罪你时，你也能运用你的灵，呼求主耶穌的名，并得着祂的供应。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "有分于基督作我们的分",
    "type": "c",
    "content": "离了基督，任何弟兄都不可能成为合式的丈夫，任何姊妹也不可能成为正确的妻子。没有例外。离了基督，我们都是一样。姊妹要作好妻子，弟兄要作好丈夫，是极其困难的。然而，婚姻是神所命定的。所以，婚姻既是神的命定，而要成为正确的丈夫或妻子又这样困难，我们就没有选择，只有经历基督。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "有分于基督作我们的分",
    "type": "c",
    "content": "正如我们许多人能见证的，当我们运用我们的灵，并呼求主的名，我们就享受祂的甜美。有时我们也许哭泣，因为主非常柔细的摸着我们。有时我们也许发出赞美，感谢主给我们最好、最适合的妻子或丈夫。我们若藉着运用灵呼求主的名，我们会立刻领悟，神将最好的配偶赐给了我们。愿我们中间有这种经历的人越过越多。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "有分于基督作我们的分",
    "type": "c",
    "content": "基督是他们的，也是我们的，并且我们蒙召进入了这位基督的交通。这交通惟有在灵里进行。赞美主，与祂联合的，便是与祂成为一灵！所以，我们有源头、泉源、和无穷无尽的贮水池。这源头就是基督，经过过程的三一神，包罗万有赐生命的灵。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "有分于基督作我们的分",
    "type": "1",
    "content": "藉着喫基督接受祂"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "有分于基督作我们的分",
    "type": "c",
    "content": "在十章十六节保罗来到另一个重点：『我们所祝福的福杯，岂不是基督之血的交通么？我们所擘开的饼，岂不是基督身体的交通么？』一章九节说到神儿子的交通，但十章十六节说到基督之血和身体的交通。十章十六节的交通比一章九节的交通更实际，因为在十章十六节，基督的血与祂的身体分开，指明我们有可能喫喝祂。然而，在一章九节，神的儿子基督还没有豫备好，给我们藉着喫祂而有分于祂。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "有分于基督作我们的分",
    "type": "c",
    "content": "十章十六节里的交通是实际的，这点可用鸡怎样经过处理给人喫来说明。许多年前在中国，召会中的姊妹们常常送鸡给我们家人。她们的心意是用这隻鸡作我们的滋养。鸡是真正的礼物。然而，祂还不是实际可喫的。在鸡能滋养我们以前，祂必须被杀、烹调，然后摆在餐桌上。同样，神的儿子基督要成为我们的筵席，就必须经过过程。在十章十六节我们看见，现今祂的血和祂的身体在桌子上，就是坐席的地方。这指着基督已成为肉体且钉十字架的事实。血与身体分开，指明钉十字架。然而，基督在桌子上，这事实指着祂的复活。所以，在主的筵席上，我们看见基督的成为肉体、钉十字架和复活。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "有分于基督作我们的分",
    "type": "c",
    "content": "基督若没有成为肉体，祂就无法有血和身体。祂若没有钉十字架，祂的血就无法与祂的身体分开。祂若没有复活，祂就无法在筵席上作我们的食物。每当我们来赴主的筵席，看见饼和杯，我们就该说，『主，我何等敬拜你！你是成为肉体的一位，钉十字架的一位，并复活的一位。主，我感谢你，藉着成为肉体，你穿上有血有肉之人的身体。我也感谢你，藉着钉十字架，你的血与你的身体分开。如今在复活，你在桌子上给我们享用。主阿，我赞美你！』"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "有分于基督作我们的分",
    "type": "c",
    "content": "在十章里，我们蒙召进入其交通的奇妙者，对我们成为非常实际的。现今我们能藉着喫祂将祂接受到我们里面。在以后的信息里我们会看见，有基督的身体和血的筵席，乃是基督作美地的实际。基督不但有血和身体，祂也就是筵席，这筵席就是美地。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "有分于基督作我们的分",
    "type": "1",
    "content": "缺少对基督的享受"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "有分于基督作我们的分",
    "type": "c",
    "content": "在哥林多前书，保罗不是以宗教或天然、属人的作法对付信徒中间的难处。反之，他对付难处的方法全然与享受基督有关。保罗知道基督徒中间的难处，是因着缺少对基督的享受所引起的。倘若一位弟兄和他的妻子有难处，这就证明他们缺少对基督的享受。他们缺少对基督正确的享受。同样，倘若长老中间，或在地方召会里，或在圣徒中间有难处，这也是对基督缺少享受的标记。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "有分于基督作我们的分",
    "type": "c",
    "content": "因为保罗领悟哥林多人中间的难处是由于缺少对基督的享受，他就指出基督是他们的分，给他们享受，藉此对付他们的难处。在这封书信，保罗似乎在告诉哥林多人：『你们需要领悟惟有基督是你们的分。你们不该在智慧或哲學里尋找你们的分。神呼召你们进入了基督的交通，祂是你们的分。今天这分就是那灵，并且你们与祂成为一灵。不但如此，基督那成为肉体、钉十字架、并复活的一位，现今在桌子上作筵席陈列给你们，作你们的滋养和享受。你们被邀请享受摆在桌子上给你们的这一位。你们若享受祂作筵席也作美地，就会得着滋养。这样，召会中就不会有难处了。』"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "有分于基督作我们的分",
    "type": "c",
    "content": "我们在某些事上有难处，原因是我们缺少对基督的享受。我们若在召会生活或家庭生活中有难处，那是因为我们缺少对基督充分的享受。我们所需要的不是在我们头脑道理的基督，乃是在我们灵里，我们能实际享受并经历的基督。我们若看见，那住在我们灵里，作为赐生命之灵的包罗万有的基督，是我们独一的分，给我们享受，并且我们天天运用我们的灵呼求祂，我们的婚姻生活和召会生活就会被基督充满。结果，我们在婚姻生活或召会生活中，就不会受任何事物搅扰。我们会只在意基督，我们对基督以外的任何事物都没有胃口或爱好。我们会渴慕基督，并且单单渴慕基督，我们也会在主的筵席中喫喝祂。这就是我们在哥林多前书里所看见的启示。"
  }
]