[
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "经历基督作从神给我们的智慧",
    "type": "0",
    "content": "第十三篇　经历基督作从神给我们的智慧"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "经历基督作从神给我们的智慧",
    "type": "t",
    "content": "读经：哥林多前书一章二十四节，三十节。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "经历基督作从神给我们的智慧",
    "type": "c",
    "content": "在林前一章二十四节保罗说，『但对那蒙召的，无论是犹酞人、或希利尼人，基督总是神的能力，神的智慧。』这是重要的经文。这里保罗说，对那蒙召的，就是那些在永远里为神所拣选，（弗一4，）在时间里相信基督的人，（徒十三48，）基督总是神的能力和智慧。对我们这些蒙神呼召来呼求主名的人，基督乃是神的能力和智慧。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "经历基督作从神给我们的智慧",
    "type": "1",
    "content": "基督是我们的分的各方面"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "经历基督作从神给我们的智慧",
    "type": "c",
    "content": "在林前一章三十节保罗继续说，『但你们得在基督耶穌里，是出于神，这基督成了从神给我们的智慧：公义、圣别和救赎。』为甚么保罗指出基督是他们的，也是我们的，并且我们蒙召进入了祂的交通，以后就说这基督成了从神给我们的智慧：公义、圣别和救赎？我们看过，蒙召进入基督的交通，意思是蒙召进入对基督作我们独一之分的共享。在一章下半保罗给我们看见，对这奇妙之分的享受有各种不同方面。我们可用鸡肉大餐作例证。主人把一盘鸡肉摆在你面前，也许问你比较喜欢鸡的那一部分，翅膀、胸或腿。二十四节和三十节有基督的不同方面；有基督的『翅膀』、『胸』和『腿』，给我们享受。在二节保罗说到我们的分，在九节他告诉我们，我们蒙召进入了对这分的享受。现今在二十四节和三十节我们看见，这给我们享受的分的各方面。由这些经文我们领悟，我们可以享受基督作神的智慧和神的能力。不但如此，基督作神的智慧，包括公义、圣别和救赎。我在本篇信息中的负担，是要从我们经历的观点，来看基督如何成了从神给我们的智慧，包括公义、圣别和救赎。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "经历基督作从神给我们的智慧",
    "type": "1",
    "content": "神圣的道路"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "经历基督作从神给我们的智慧",
    "type": "c",
    "content": "要领会或解释智慧、公义、圣别和救赎，并不容易。我比较喜欢按着属灵的经历说到这些事。在二十四节和三十节，神的智慧指神圣的道路。我们若有智慧，就知道作事的正确方法。但我们若没有智慧，我们作事的方法就会很愚拙。要有最好的方法，我们必须有智慧。这些经文的智慧，等于约翰十四章六节里的道路，在这节主耶穌说，『我就是道路。』离了基督这道路，我们无法进到父面前。因此，神的道路就是祂的智慧。我们如何能享受神并有分于祂？我们若要享受祂并有分于祂，就必须有道路，这道路就是神的智慧。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "经历基督作从神给我们的智慧",
    "type": "c",
    "content": "我们可以用學开车来说明智慧与道路（方法）之间的关係。學开车的人也许发觉很难转方向。因着他没有充分的智慧，他就没有方法正确的转方向。然而，熟练、老练的驾驶员有智慧操纵车辆。他有方法控制车辆，使车辆到他所要去的地方。这方法就是驾驶员的智慧。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "经历基督作从神给我们的智慧",
    "type": "c",
    "content": "作为从神给我们的智慧，就是神的道路，基督乃是公义、圣别和救赎。事实上，这三项是道路的三个步骤。当然，这种领会与我们的经历有关。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "经历基督作从神给我们的智慧",
    "type": "c",
    "content": "假如一位姊妹与丈夫有难处，她运用她的灵，并呼求主耶穌的名，结果就从难处得拯救。更准确的说，她乃是接受基督作从神给她的智慧。在她學习运用灵并呼求主名以前，她会与丈夫争辩。这是愚昧的。然而，妻子常常与丈夫争辩，想要说服他们，甚至征服他们。例如，丈夫若经常晚归，妻子就倚靠天然的智慧，想要改变丈夫的行为。然而，她越与他争辩，他越是晚归。妻子的争辩实际上使难处恶化。妻子不该与丈夫争辩，乃该运用她的灵并呼求主的名。然后她就会有智慧，有方法对付难处。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "经历基督作从神给我们的智慧",
    "type": "1",
    "content": "成为公义的"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "经历基督作从神给我们的智慧",
    "type": "c",
    "content": "公义、圣别、和救赎是用来建筑我们基督徒生活中高速公路的材料。你曾领悟智慧是我们的道路，我们的高速公路，而公义、圣别、和救赎是用来建筑这高速公路的材料么？这对我们基督徒的经历是非常真实的。当我们享受基督时，我们所经历神圣美德（神圣良善）的第一方面，就是神作我们的公义。每当我们享受基督并经历祂的时候，我们首先得着神作我们的公义。这就是说，当我们运用我们的灵并呼求主耶穌的名，我们就成为公义的。我们越呼求，就越成为公义的。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "经历基督作从神给我们的智慧",
    "type": "c",
    "content": "让我们再说到婚姻生活的例证。丈夫夜里晚归的确是不对的。然而，妻子在这事上对待丈夫的方式也许是错误、不义的。她也许全然不公平，定罪他并将一切都归咎于他。她从不定罪自己，或责备自己。她的态度也是错误的，并且她与丈夫争辩是不义的。可能丈夫只错了百分之十，但妻子定罪他，好像他完全错了。所以，她对丈夫的态度和行为百分之九十是不义的。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "经历基督作从神给我们的智慧",
    "type": "c",
    "content": "每当丈夫和妻子争吵的时候，双方都是不义的。丈夫会宣告他是对的，他的妻子完全错了。妻子会坚持丈夫完全错了，只有她是对的。结果，丈夫和妻子都成为不义的。倘若妻子开始运用她的灵并呼求主耶穌的名，她就会领悟，她在与丈夫的关係上不公平、不公义。然后她会对自己说，『不错，我的丈夫在某个程度是不对的。但我对他责备酞过。不但如此，我与他争辩并定罪他，乃是错误的。现在我看见他只错了一点，但我错得比他更多。我的不义至少是我丈夫的两倍。』这位姊妹藉着呼求主名领悟她的情况，她自然而然就成为公义的，因为基督成了她的公义。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "经历基督作从神给我们的智慧",
    "type": "c",
    "content": "每当人与人之间起了分争或争辩的时候，没有一方是公义的。例如，假定召会中一位长老与一位弟兄起了争辩。长老没有运用他的灵呼求主的名，反而为自己辩护。在这样的事例中，他就不是公义的。不但如此，他也许对其他的长老说，『那位弟兄总是把死亡带到聚会中。』后来，这位长老运用他的灵并呼求主的名，他就领悟自己是不义的。他也可能领悟那位有难处的弟兄并不常在聚会中散佈死亡。然而，这位长老曾告诉别人，这位弟兄总是把死亡带到召会的聚会中。所以，这位长老领悟自己是不义的，就需要向其他的长老认罪，并且说，『弟兄们，为着我论到这位弟兄的话，请你们赦免我。我已向主认罪，祂已赦免我。现在我也向你们认罪。照我所记忆的，这位弟兄只有在一个场合里把死亡带到聚会中。但我却说他常常这样作。我不公平，我也不公义。』"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "经历基督作从神给我们的智慧",
    "type": "c",
    "content": "当我们运用灵呼求主的名时，我们就成为公义的。我们这样逐渐成为公义的，至终在我们对丈夫或妻子说话的方式上就会成为公义的。假如姊妹对丈夫非常公义。至终，她的公义会折服他并征服他。他也许对自己说，『从前我的妻子不是这样。每当我错了的时候，她就会大大定罪我。我承认我有错，但她定罪我的方式错得更厉害。』因着她对丈夫的定罪，她就得罪他，使他作出消极的反应。但现在她对他是公义的，因为她运用灵呼求主的名。这样，主对她就成了公义。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "经历基督作从神给我们的智慧",
    "type": "c",
    "content": "每当我们藉着呼求主而成为公义的时候，我们就成为平静的。公义使我们平静下来。丈夫与妻子争辩、争吵，原因乃是没有一方是公义的。但一方若成为公义的，这公义就会使另一方平静下来。假定是妻子转向主，呼求祂，并且在对待丈夫的事上成为公义的；丈夫立刻会领悟妻子改变了，并且她现今在与自己的关係上是公平、公义的。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "经历基督作从神给我们的智慧",
    "type": "c",
    "content": "我以上对公义的描述，乃是我藉着经历學来的，不是从书本學来的。由经历中我们知道，公义就是智慧。得着基督作我们的公义，就是得着祂作我们的智慧。这样基督就成为从神给我们的智慧。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "经历基督作从神给我们的智慧",
    "type": "1",
    "content": "被圣别"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "经历基督作从神给我们的智慧",
    "type": "c",
    "content": "我们曾指出，我们越运用灵呼求主的名，我们就越成为公义的。现在我们需要看见，我们不但成为义的、圣的，我们也被圣别。这就是说，我们越运用灵呼求主耶穌的名，我们就越从凡俗的事物分别出来，自己就不再是凡俗的。每当姊妹与丈夫争吵，与他争辩、争论的时候，她就是凡俗的。她与不信主的妻子没有两样。所有属世、不信主的妻子都与丈夫争吵。但姊妹呼求主的名并成为公义的，她就经历基督作圣别，并且她就被圣别了。她所享受的基督使她成为圣的、圣别的、分别的。结果，她的丈夫会领悟其不同。即使他不相信主，他也会知道他的妻子不再是凡俗的。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "经历基督作从神给我们的智慧",
    "type": "c",
    "content": "历年来我认识许多真正成为圣别的姊妹。在好些事例中，姊妹的圣别折服了丈夫，并且影响丈夫相信主。结果，这样一位姊妹的丈夫成了在主里的好弟兄。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "经历基督作从神给我们的智慧",
    "type": "c",
    "content": "公义和圣别是基督成了从神给我们的智慧的两方面。我们已经强调过，智慧就是道路。我们如何得着我们所需要的智慧？这智慧来自对基督的享受。日复一日，每时每刻，我们不该活在魂里，活在己里，乃该活在灵里，运用灵呼求主耶穌的名。这样，基督会非常实际的成为我们的享受、滋养、扶持和供应。结果我们就成为公义的。我们不定罪别人，责备别人，只知道定罪自己，责备自己。我们看见自己在许多方面亏负别人。因此，我们成为公义、公平的。不但如此，我们成为与别的丈夫不同的丈夫，或与别的妻子不同的妻子。我们不再是凡俗的；我们乃是分别、圣别、甚至是特别的。这就是圣别。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "经历基督作从神给我们的智慧",
    "type": "1",
    "content": "被带回归神"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "经历基督作从神给我们的智慧",
    "type": "c",
    "content": "我们若运用我们的灵，呼求主的名，并且享受基督作我们独一的分，我们就不只会成为公义、圣别的，也会经历基督作我们的救赎。这就是说，在我们的经历中，我们会被带回归神。每当姊妹与丈夫争吵或与他争论，她就远离神。她越与丈夫争辩，就越远离主。但她享受基督，因而成为公义、圣别的，她就被带回归神。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "经历基督作从神给我们的智慧",
    "type": "c",
    "content": "救赎也包括了结。那住在我们里面、供应我们、并成为我们滋养的基督，也了结我们。我们越呼求主的名，就越会逐渐领悟，我们还是何等在旧造里。我们会恨恶自己，并承认我们需要被了结。这了结是经历基督作我们的救赎的第二方面。首先，蒙救赎是被带回归神；其次，蒙救赎是被主了结。救赎包括领悟我们需要被了结，并且领悟主事实上在了结我们。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "经历基督作从神给我们的智慧",
    "type": "c",
    "content": "救赎也包括被基督顶替。基督了结我们，就以祂自己顶替我们。这就是变化，也是改变形状。这不只是圣别；圣别将我们分别出来，并使我们与别人不同。这是变化的真实过程，在其中我们老旧的元素，我们老旧的构成被了结，并且以新的元素，新的构成─在复活里的基督自己─来顶替。我们被顶替，就被基督变化并重新构成。这岂不是神的智慧么？我们经历基督作公义、圣别和救赎，我们就真的得着祂作从神给我们的智慧。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "经历基督作从神给我们的智慧",
    "type": "c",
    "content": "我再说，林前一章二节说我们的分基督是他们的，也是我们的。九节说我们蒙召进入了基督作我们独一之分的享受、交通。在一章末了几节我们看见，我们享受基督作这分，我们就成为公义、被圣别并蒙救赎的。然后基督成了我们的智慧，我们的道路。结果，我们成了地上最有智慧的人。你若是已婚的弟兄，就成为非常有智慧的丈夫，有神智慧的丈夫。这智慧就是你天天实际享受的基督。我们有基督作我们的智慧，就会行在公义、圣别、和救赎的路上。我们会成为公义、被分别并蒙救赎的。这是享受基督作我们独一之分的结果。"
  }
]