[
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "人的灵知道人的事，神的灵知道神的事（一）",
    "type": "0",
    "content": "第十九篇　人的灵知道人的事，神的灵知道神的事（一）"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "人的灵知道人的事，神的灵知道神的事（一）",
    "type": "t",
    "content": "读经：哥林多前书一章九至十二节，十七至三十一节，二章一至十六节。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "人的灵知道人的事，神的灵知道神的事（一）",
    "type": "c",
    "content": "照着新约里各卷书的排列，哥林多前书紧接在罗马书之后。这两卷书信虽然都是保罗写的，但在写作的风格上却不相同。罗马书是照着道理写的，以道理的方式启示真理。在罗马书开头有罪人，但在末了却有众地方召会。罗马一章十八至三十二节描述在神定罪之下的罪人。但在罗马十六章我们读到众召会。例如，在一节保罗说，『我向你们推荐我们的姊妹非比，她是在坚革哩的召会的女执事。』很奇妙，那些原是罪人的人，竟能得称义、被圣别，至终进而对那灵是初熟的果子有完全的经历和享受。结果，他们成为基督的身体，实际的彰显为众地方召会。罗马十六章不但说到在坚革哩的召会，也说到在百基拉和亚居拉家中的召会。（5。）在罗马的召会乃是在这对夫妇家中聚会。罗马书这样一卷道理的书开始于罪人，结束于众地方召会，这的确很有意思。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "人的灵知道人的事，神的灵知道神的事（一）",
    "type": "1",
    "content": "複杂的书"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "人的灵知道人的事，神的灵知道神的事（一）",
    "type": "c",
    "content": "罗马书和哥林多前书各由十六章组成。哥林多前书与罗马书不同，祂不是道理的书，乃是实行的书。然而，这卷书信相当複杂。道理的事通常都很複杂。似乎无论在甚么时候，无论在甚么地方，我们一讨论道理，就面临複杂的情形。然而，很希奇，在罗马书这样一卷道理的书里并没有複杂的事。为这缘故，从我年轻初信主时，我就喜欢罗马书，因为祂不複杂。但我不是很在意哥林多前书。我读圣经，有时就越过这卷书，要避开其中所包含一切複杂的情形与难处。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "人的灵知道人的事，神的灵知道神的事（一）",
    "type": "c",
    "content": "哥林多前书複杂的例子见于一章、五章和十五章。在一章十节保罗恳求哥林多的信徒，他们中间不可有分裂。然后在十一至十二节他继续说到争竞和分裂：『因为，我的弟兄们，革来氏家里的人曾对我题到你们的事，说你们中间有争竞。我是说，你们各人说，我是属保罗的，我是属亚波罗的，我是属磯法的，我是属基督的。』当然，保罗所得着的消息与複杂的情况有关。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "人的灵知道人的事，神的灵知道神的事（一）",
    "type": "c",
    "content": "在五章保罗对付淫乱这粗鄙的罪。这事十分可怕，我甚至不喜欢谈论。然后在十五章我们知道，有些信徒宣称没有复活。我们思想这三章，就看见哥林多信徒中间有何等严重的複杂情形。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "人的灵知道人的事，神的灵知道神的事（一）",
    "type": "c",
    "content": "因为哥林多前书牵涉到召会生活实行上的複杂情形，所以就一面的意义说，我不喜欢这卷书。但就另一面不同的意义说，我非常喜爱这卷书。这看来也许很矛盾，但实际上这是对这卷书两面不同的看法。圣经中许多事似乎都很矛盾。例如，神是一位，但祂却是三一的。神的灵是一位；然而启示录说到七灵。说基督是神而人似乎也是矛盾的。我们看圣经中的真理，要两面都看。按这原则，我能说，我由一个角度看哥林多前书，就不喜欢这卷书，但我由不同的角度来看，就非常喜欢祂。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "人的灵知道人的事，神的灵知道神的事（一）",
    "type": "1",
    "content": "罗马书与哥林多前书的比较"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "人的灵知道人的事，神的灵知道神的事（一）",
    "type": "c",
    "content": "已往我曾说过，我们可以将全本圣经比喻为人的手，将新约比喻为手上的戒指，将罗马书比喻为戒指上的钻石。保罗写给罗马人的书信，是何等可爱、宝贵！祂的确是钻石。我可以用这样的比喻来指出罗马书的价值，但我无法用甚么比喻说明哥林多前书的宝贵。然而在某种意义上，哥林多前书比罗马书更宝贵。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "人的灵知道人的事，神的灵知道神的事（一）",
    "type": "c",
    "content": "在哥林多前书里，保罗说到许多在罗马书里没有题起的事。例如，在一章九节保罗告诉我们，我们为信实的神所召，进入了祂儿子的交通。他在罗马书里没有说这样的话。在林前一章二十四节保罗继续说，对我们蒙召的，基督总是神的能力，神的智慧。在罗马书里没有题起这点。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "人的灵知道人的事，神的灵知道神的事（一）",
    "type": "c",
    "content": "罗马书启示我们在基督里，但在林前一章三十节保罗进一步宣告：『但你们得在基督耶穌里，是出于神。』这里我们看见，我们在基督里是出于神。罗马书告诉我们在基督里的事实，但没有说我们在基督里是出于神。在你得救以前，你曾梦想你会在基督里么？你曾想像神会将你放在祂里面么？我们由林前一章三十节知道，我们现今在基督里，全然是出于神。在已过的永远，在神创造万物以前，神就想到将我们放在基督里。我们甚至可以说，神对我们有一个梦，这个梦就是照着祂的心愿，我们要在基督里。因为神渴望得着我们，祂就对我们有这样的梦。因此，我们在基督里不是偶然的。这事由神在已过的永远就定规了。每当我想到在已过的永远，神对我有个梦，并定规要将我放在基督里，我就喜乐忘形。哦，这是意义重大的事，神在永远里对我们有所梦想！这是何等甜美、可亲！『你们得在基督耶穌里，是出于神』─这宣告是何等宝贵！"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "人的灵知道人的事，神的灵知道神的事（一）",
    "type": "c",
    "content": "在哥林多前书里，保罗也说到神的深奥，以及喝一位灵。在罗马十一章三十三节保罗的确说，『深哉，神的丰富、智慧和知识！』然而，在罗马书他没有题起神的深奥。罗马书也没有说到喝一位灵。哥林多前书里这些独特的发表不但宝贵，我们品嚐起来更觉得可悦！罗马书里有许多宝贵的事物，但哥林多前书里宝贵的事物，我们特别觉得有滋味。在本篇信息中，我们要进一步来看林前一至二章里许多宝贵的事物。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "人的灵知道人的事，神的灵知道神的事（一）",
    "type": "1",
    "content": "人的事和人的灵"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "人的灵知道人的事，神的灵知道神的事（一）",
    "type": "c",
    "content": "我年轻时读哥林多前书，因着二章十一节里『人的事』这辞感到困惑。你没有因这辞感到困惑么？为甚么保罗说，除了人的灵，我们就无法知道人的事。为甚么要知道人的事这么困难？照着我的观念，要知道人的事很容易，因我以为保罗是指食物、衣着、住所、和家庭生活这样的事。那时候，我不知道人的灵。你知道你的灵是甚么，这灵在你里面的何处？我年轻初信主时，我不知道人的灵，也不知道人的事，这些事惟有凭着人的灵才能知道。然而，保罗说除了神的灵，没有人知道神的事，我没有因这话感到困扰。既然我不是神，我就无法知道神的事，这对我似乎是显而易见的。我很容易领会，惟有神的灵知道神的事。困扰我的是保罗所说人的事和人的灵。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "人的灵知道人的事，神的灵知道神的事（一）",
    "type": "c",
    "content": "保罗在二章十一节所说人的事是甚么？这必然不是指知道人外面的事─知道他的年龄、他的出生地、他妻子和儿女的名字、他的职业、他毕业的學校、以及他开怎样的车。这样认识人，与保罗在哥林多前书所说人的事的意思无关。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "人的灵知道人的事，神的灵知道神的事（一）",
    "type": "c",
    "content": "照着约翰六章四十二节，犹酞人说，『这不是约瑟的儿子耶穌么？祂的父母我们岂不认得么？』他们知道关于主一些外面的事─祂来自加利利，祂是木匠，祂有兄弟和妹妹─但他们实际上一点也不认识祂。（可六3，约七41。）这指明我们对人所知道的，也许算不得甚么。我们也许在外面知道人，而不知道人真实的事。一面，我们的确知道人；另一面，我们不知道人的事。我们无法否认我们知道人这事实。然而，我们无法宣称知道人的事。你对自己有完全的认识么？你知道你的根源和定命么？你知道你真正的爱和真正的生命么？你也许知道自己许多的事，却不知道在你深处的事。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "人的灵知道人的事，神的灵知道神的事（一）",
    "type": "1",
    "content": "人和神的图画"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "人的灵知道人的事，神的灵知道神的事（一）",
    "type": "c",
    "content": "原则上，林前二章十一节里所题人的事和神的事，该是指保罗在哥林多前书头两章所说到的事。这不但是领会圣经正确的路，也是领会任何一种着作正确的路。假定你父亲写给你一封长信，信上说到许多事。在某一点上，他也许说，『你若没有充分的知识，就无法领会这些事。』『这些事』当然是指信上先前所题的一切事。同样，二章十一节里人的事，必是指保罗在前面的经文里所说人的事。关于神的事也是这样。藉此我们能看见，林前一至二章给我们人和神的启示，使我们对人和神有清楚的看见。在这两章我们看见人的图画，也看见神的图画。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "人的灵知道人的事，神的灵知道神的事（一）",
    "type": "c",
    "content": "这两章同时给我们神和人的描绘。林前一至二章有双重的异象，神的事和人的事的异象。你看见了这双重的异象么？你看见了在保罗所描绘人的图画里，也有神的图画么？你看见了当我们观看这两章里人的事，我们就看见神的事么？这里包含了何等奇妙的启示！"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "人的灵知道人的事，神的灵知道神的事（一）",
    "type": "c",
    "content": "我们已经指出，原则上，二章十一节里人的事和神的事指保罗在这封书信里前面所写关于人和神的事。因此，我们若要知道人的事和神的事，就必须来看保罗在这两章所说的。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "人的灵知道人的事，神的灵知道神的事（一）",
    "type": "1",
    "content": "人的事的例子"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "人的灵知道人的事，神的灵知道神的事（一）",
    "type": "c",
    "content": "在一章十至十二节保罗说到一些人的事。例如，在十节他说，『弟兄们，我藉我们主耶穌基督的名，恳求你们都说一样的话。』说一样的话，当然是人的事的一方面。我们也许以为，说一样的话是平常、普通的事。然而，你见过一班人始终说一样的话么？甚至你有否认识一对夫妻真正说一样的话？丈夫和妻子要说一样的话非常困难。弟兄们，你们和妻子常说一样的话么？在一章十节，保罗劝所有哥林多的信徒都说一样的话。这样的说话不是堕落之人生命的一方面，乃是得救之人的一方面。我多年前读这一节时，我摇摇头，不相信。对我而言，一个地方所有的信徒不可能说一样的话。你所在地的召会中每个人都说一样的话么？我们在召会生活和婚姻生活中常说不同的话，这乃是事实。说不同的话是堕落之人显着的特徵。不说一样的话，在婚姻生活和召会生活中都引起许多难处。但即使我们说不同的话是平常的，神的愿望却是要所有得拯救、蒙救赎的人都说一样的话。因此，照着神这愿望，保罗恳求在哥林多的信徒都说一样的话。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "人的灵知道人的事，神的灵知道神的事（一）",
    "type": "c",
    "content": "在一章十节保罗继续说，『你们中间也不可有分裂，只要在一样的心思和一样的意见里，彼此和谐。』这里有分裂、心思和意见，这一切都是人的事。这里保罗题到心思。我们也许没有说不同的话，但我们里面常持守不同的意见。例如，一位弟兄也许说姊妹们该蒙头。虽然他妻子也许不说甚么，里面却不赞同。这表明这位弟兄和他妻子没有一样的意见。照着保罗在一章十节的话，我们不但应当说一样的话，也应当在一样的心思和一样的意见里，彼此和谐。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "人的灵知道人的事，神的灵知道神的事（一）",
    "type": "c",
    "content": "我们在召会生活中常有不同的意见。譬如，一位弟兄也许较喜欢精明的长老，另一位弟兄也许较喜欢温柔的长老，还有一位弟兄也许较喜欢稳重、沉着的长老。这暴露出一个事实：在这些弟兄们中间有不同的意见。这样的意见当然是人的事的一方面。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "人的灵知道人的事，神的灵知道神的事（一）",
    "type": "c",
    "content": "在一章十一节保罗继续说，『因为，我的弟兄们，革来氏家里的人曾对我题到你们的事，说你们中间有争竞。』本节所题的争竞也是人的事。在十二节保罗继续说，『我是说，你们各人说，我是属保罗的，我是属亚波罗的，我是属磯法的，我是属基督的。』这哥林多人中间有偏好。这些偏好也是人的事。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "人的灵知道人的事，神的灵知道神的事（一）",
    "type": "1",
    "content": "神的事"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "人的灵知道人的事，神的灵知道神的事（一）",
    "type": "c",
    "content": "在十七至二十五节保罗说到神的事。在一章十八节他题起十字架的话。十字架的话是一件神的事。对我们正在得救的人，十字架的话是神的大能。神的大能也是神的事的一方面。照着十九至二十节，神要灭绝智慧人的智慧，废弃通达人的通达，并使世上的智慧成为愚拙。这些事也该包含在神的事中间。在二十一节保罗说，『既然照着神的智慧，世人凭自己的智慧，未曾认识神，神就乐意藉着所传之事的愚拙，拯救那些信的人。』甚至所传之事的愚拙，也是一件神的事。二十四节继续说，『但对那蒙召的，无论是犹酞人、或希利尼人，基督总是神的能力，神的智慧。』神的能力和智慧是神进一步的事。最后，在二十五节保罗宣告：『因为神的愚拙总比人智慧，神的软弱总比人强壮。』保罗甚至将神的愚拙和神的软弱也包含在神的事中间。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "人的灵知道人的事，神的灵知道神的事（一）",
    "type": "c",
    "content": "在二十六节保罗又转向人的事：『弟兄们，你们看你们蒙召的，按着肉体有智慧的不多，有能力的不多，出身尊高的也不多。』照着人的观念，我们该认为自己是有智慧的，不是愚拙的。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "人的灵知道人的事，神的灵知道神的事（一）",
    "type": "c",
    "content": "在二十七至二十八节保罗又说到神的事：『神却拣选了世上愚拙的，叫那有智慧的羞愧；神又拣选了世上软弱的，叫那强壮的羞愧；神也拣选了世上出身卑下的，以及被人藐视的，就是那些无有的，为要废掉那些有的。』这里我们看见神所拣选的。这里神的事包含神拣选愚拙的，叫那有智慧的羞愧；拣选软弱的，叫那强壮的羞愧；拣选出身卑下的，以及被人藐视的，就是那些无有的，为要废掉那些有的。结果使一切属肉体的人，在神面前都不能夸口。（29。）"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "人的灵知道人的事，神的灵知道神的事（一）",
    "type": "c",
    "content": "三十节说，『但你们得在基督耶穌里，是出于神，这基督成了从神给我们的智慧：公义、圣别和救赎。』神的事当然包含神将我们放在基督耶穌里。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "人的灵知道人的事，神的灵知道神的事（一）",
    "type": "1",
    "content": "对神和人正确的认识"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "人的灵知道人的事，神的灵知道神的事（一）",
    "type": "c",
    "content": "我们思想哥林多前书，就看见人的事包含人的地位、情况、光景、需要、根源和定命。人天然的心思不足以知道这些事。甚至大學教授也不知道这些人的事。孔子知道伦理哲學，但他不知道神的事，也不知道人的事。他说，获罪于天，无所祷也，那就是说，我们若得罪神，就无法得着赦免。这指明他不知道神或人。他不知道人的根源、光景、地位、情况、需要和定命。他虽然知道有神，却不认识神。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "人的灵知道人的事，神的灵知道神的事（一）",
    "type": "c",
    "content": "法利赛人和撒都该人以为，因为他们认识旧约，他们也就认识神。他们虽然多少也竭力遵守旧约，对神却没有真正的认识。你以为在殿里敬拜神的祭司真认识神么？不，他们一点也不认识神。同样，法利赛人、撒都该人、和经學家不知道人的事。他们不知道自己的地位、光景和需要。惟有主耶穌知道人的事和神的事。因为宗教徒运用他们天然的头脑，他们就无法知道这些事。然而主耶穌运用祂的灵。照着马可二章八节，祂在祂的灵知道法利赛人的思想和动机。因着祂运用祂的灵同神的灵，祂就能知道人的事和神的事。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "人的灵知道人的事，神的灵知道神的事（一）",
    "type": "c",
    "content": "在林前一至二章我们看见，保罗是知道人的事和神的事之人的一个例子。他知道哥林多信徒的地位、光景、情况和定命。因为这些信徒运用希腊哲學的头脑，他们就不知道人的事。虽然他们不认识自己，保罗却非常认识他们，因为他运用他的灵，好被引进神的灵。藉着这二灵，保罗对哥林多人就有透彻的认识。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "人的灵知道人的事，神的灵知道神的事（一）",
    "type": "c",
    "content": "保罗对神也有正确的认识。他描述哥林多那些崇尚哲學的希利尼人的光景和情况时，给我们神的描绘。他描述信徒的光景时，陈明瞭一幅神的事的图画，这岂不是很希奇么？这里保罗表明哥林多人高举人的智慧，而神却要灭绝人的智慧。因此，关于这一件事，我们有双重的启示：第一，哥林多人高举他们的智慧；第二，神拆毁同样的智慧。同样的原则，在三章哥林多信徒破坏召会；然而，神建造召会。这又是一幅图画陈明双重的启示：人的破坏和神的建造的异象。不但如此，保罗藉着表明哥林多人何等需要基督，也启示神以基督供应他们到甚么地步。这也是一幅图画包括两个异象。在这两章里，我们看见我们何等需要基督，也看见神供应我们多少基督。所以，我们看见人的事，也看见神的事。"
  }
]