[
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "人的灵知道人的事，神的灵知道神的事（二）",
    "type": "0",
    "content": "第二十篇　人的灵知道人的事，神的灵知道神的事（二）"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "人的灵知道人的事，神的灵知道神的事（二）",
    "type": "t",
    "content": "读经：哥林多前书一章九至十二节，十七至三十一节，二章一至十六节。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "人的灵知道人的事，神的灵知道神的事（二）",
    "type": "1",
    "content": "忽略二灵"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "人的灵知道人的事，神的灵知道神的事（二）",
    "type": "c",
    "content": "在林前二章十一节保罗说，『因为除了在人里面人的灵，在人中间有谁知道人的事？照样，除了神的灵，也没有人知道神的事。』我们若要知道人的事和神的事，就需要二灵，人的灵和神的灵。因为哥林多信徒忽略这二灵，他们就无法知道人的事或神的事。因此，在二章保罗似乎对他们说，『哥林多人哪，不要倚靠你们哲學的心思，要运用你们的灵，不要运用你们的魂或肉体。你们若运用你们的灵，并倚靠神的灵，就会知道你们的光景、情况、地位、需要和定命。除了人的灵，没有人知道这些人的事。因着不运用灵，却用你们哲學的心思，你们就偏离了目标。你们不知道人的事，也不知道你们自己。你们不知道你们的情况，也不领悟你们的光景何等可怜。我劝你们要运用你们的灵，正如我运用我的灵一样。因为我运用灵，我就知道关于你们的事。我知道你们的地位、光景和情况。』保罗对付哥林多信徒，的确是在灵里。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "人的灵知道人的事，神的灵知道神的事（二）",
    "type": "c",
    "content": "保罗在四章二十一节说到一件事，非常清楚的指明，保罗写信给哥林多信徒时是在灵里。在这节保罗问：『你们愿意怎么样？是要我带着刑杖，还是要我在爱和温柔的灵里，到你们那里去？』保罗是完全在灵里的人。他能带着刑杖或带着温柔的灵到哥林多去。因着他在灵里，他就能说，『我的灵使我知道关于你们的事。我运用我的灵时，就领悟你们离开了在基督里的立场，你们不知道你们的定命，你们忽略在基督里所有的福分。你们不运用你们的灵，却高举你们的哲學和智慧，并照着你们的偏好拣选。然而，你们不知道这些关于你们自己的事，因为你们不运用灵。要忘掉你们的希腊头脑，并用你们重生的灵。这样你们就会知道人的事，就是关于你们自己的事。』"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "人的灵知道人的事，神的灵知道神的事（二）",
    "type": "c",
    "content": "保罗也领悟，哥林多信徒信靠他们哲學的智慧过于信靠神的灵。在二章他似乎告诉他们：『我到你们那里去的时候，不信靠我的智慧。虽然我受过最好的教育，但我与你们同在时，曾定了主意，不知道别的，只知道耶穌基督，并这位钉十字架的。我运用我的灵，我也信靠神的灵。所以，我在你们中间，是个在调和之灵里的人。因为我在灵里，我就知道你们的情况，我也知道神的事。我知道基督，就是神的智慧，神的能力。我甚至知道神的软弱总比人的能力更强壮，神的愚拙总比人的智慧更智慧。在我与神的灵调和的灵里，我知道神的事。神甚至向我启示了神的深奥。我不但知道神所作成和正在作的事；我甚至知道神自己的深奥，就是神所是的深奥。我所能作的，你们不能作，因为你们不倚靠二灵，就是你们人的灵和神的灵。』今天许多基督徒也忽略了这二灵。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "人的灵知道人的事，神的灵知道神的事（二）",
    "type": "c",
    "content": "信徒多半持守二分法的道理─相信人由魂和体这两大部分组成。照着这观点，人的灵就等于人的魂。有些教导二分法的人甚至宣称，灵、魂、心、和心思都是同义辞。他们说灵就是魂，魂就是心，心就是心思。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "人的灵知道人的事，神的灵知道神的事（二）",
    "type": "c",
    "content": "一九五四年，我和一位相信二分法的美国传教士谈话。在香港举行的一次特会结束时，他告诉我，他多么欣赏那次特会。然而，他无法赞同人的灵有别于人的魂的教訓。他宣称灵与魂是相同的。我向他指出保罗在帖前五章二十三节的话。在那里保罗说到灵、与魂、与身子，特意用两个连接词。我问他根据这一节，他怎能坚持魂与灵是同义辞。然而，他仍固守魂与灵是相同的这观点。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "人的灵知道人的事，神的灵知道神的事（二）",
    "type": "1",
    "content": "两个极端"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "人的灵知道人的事，神的灵知道神的事（二）",
    "type": "c",
    "content": "许多信徒对神的灵没有充分的领会。有些基要派信徒强调道理。许多时候，他们甚至害怕谈论那灵。他们没有正确留意新约中的二灵。尤其他们没有正确强调保罗书信中的二灵。因此，关于神的灵，基要派信徒代表一个极端。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "人的灵知道人的事，神的灵知道神的事（二）",
    "type": "c",
    "content": "有些在五旬节运动或灵恩运动里的基督徒代表另一个极端，因为他们过于强调那灵特别的恩赐，如医病和说方言。在这些基督徒中间，许多人的情况与哥林多信徒的情况非常类似：他们过于强调方言和神蹟。在许多事例中，人所以为的说方言和医病的事并不是真实的。照着行传二章，说方言必是说一种语言或本地话。真实的说方言不是仅由重複的声音组成。今天许多灵恩团体所实行所谓的说方言，若由语言學家记录并研究，语言學家会断定，他们所发出的声音不是任何语言或本地话的声音。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "人的灵知道人的事，神的灵知道神的事（二）",
    "type": "c",
    "content": "在有些灵恩聚会中，说方言或繙方言都不是真实的。例如，有人也许发出一些声音，有人作了某种解释。在另一个场合中，同样的人也许发出同样的声音，却有全然不同的解释。在一个场合中，也许解释成劝勉人要在主面前谦卑，而在另一个场合中，也许解释为论到地震或主的来临。有些信徒非常留意运用所谓属灵的恩赐，却一点没有试过去分辨真假。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "人的灵知道人的事，神的灵知道神的事（二）",
    "type": "c",
    "content": "有些基督徒团体非常强调神奇的医治。我曾在马尼拉参加一次神医大会，特意要看有没有真实医治的事例。在我所参加的聚会中，没有一个真正医治的事例。有些人宣称得医治，至终人所以为的这医治却证明仅仅是心理现象。没有永久的医治；一段期间以后，每个以为在那次聚会中得医治的人都和以前一样。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "人的灵知道人的事，神的灵知道神的事（二）",
    "type": "c",
    "content": "有些五旬节派的团体曾宣称，在他们的聚会中，人的牙齿神奇的补满了金子。我绝对不信这样的报导。为甚么神不使牙齿复原，而用金子补牙齿呢？那会更符合圣经的原则。不但如此，这样的神蹟若真的发生了，新闻记者必定会知道，并且加以宣传。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "人的灵知道人的事，神的灵知道神的事（二）",
    "type": "c",
    "content": "一九六三年，我在一个五旬节派的团体参加了几次聚会。在其中一次聚会中，一个女人说了简短的方言。然后一位年轻人繙了很长的话。后来那团体的领头人向我承认，这位年轻人所繙的方言不是真实的。以后我在别处遇见这位年轻人，问他那次繙方言的事。我特别问他自己是否认为这个繙方言是真实的。他否认他所说的是要繙译那女人方言的信息。于是我题醒他，他当时对所有在场的人清楚指明，他在繙方言。我继续说，『我们不需要作这样的事。我确信你爱主。为甚么你不简单的传讲真理，并将基督的丰富供应别人？』"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "人的灵知道人的事，神的灵知道神的事（二）",
    "type": "c",
    "content": "今天基督教的情况与哥林多召会的情况非常相像。人的灵被忽略了，并且人通常认为灵与魂是相同的。不但如此，他们要不是因着道理的成见，忽略神的灵，就是过分强调属灵的恩赐，不辨真假。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "人的灵知道人的事，神的灵知道神的事（二）",
    "type": "1",
    "content": "钉十字架的基督"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "人的灵知道人的事，神的灵知道神的事（二）",
    "type": "c",
    "content": "保罗对付哥林多的分裂和混乱时，不是倚靠道理，乃是根据对基督的经历。在林前二章一至二节他说，『弟兄们，从前我到你们那里去，并没有照着高超的言论或智慧，对你们宣传神的奥祕。因为我曾定了主意，在你们中间不知道别的，只知道耶穌基督，并这位钉十字架的。』钉十字架的基督，是使徒职事惟一的主题、中心、内容和本质。钉十字架的基督是神经纶的中心。保罗曾定了主意，在哥林多人中间不知道别的，只知道这位钉十字架的基督。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "人的灵知道人的事，神的灵知道神的事（二）",
    "type": "1",
    "content": "主今天的恢复"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "人的灵知道人的事，神的灵知道神的事（二）",
    "type": "c",
    "content": "我们若没有保罗的职事，就不会认识神永远的定旨或祂的经纶。虽然彼得是领头的使徒，但他没有告诉我们关于基督身体的事。在彼得的着作里，最高的话是论到有分于神的性情：『藉这荣耀和美德，祂已将又宝贵又极大的应许赐给我们，叫你们既逃离世上从情慾来的败坏，就藉着这些应许，得有分于神的性情。』（彼后一4。）在保罗的着作里，用了许多辞句表明基督是包罗万有、延展无限的，祂是赐生命的灵，祂在神的经纶里是一切，对我们也是一切。在保罗的书信里，他也启示召会是基督的身体、基督的丰满、基督的居所、基督的新妇、甚至是新人。不但如此，保罗在他的职事里告诉我们，我们在基督里面，基督在我们里面，并且我们与基督联合成为一灵。在保罗的职事，完成的职事里，有中心的异象。这异象就是基督，神终极的彰显，成了赐生命的灵，为要将祂自己分赐到我们里面作生命，使我们成为祂身体上活的肢体，生机的彰显祂。这是保罗完成职事的中心异象。保罗是惟一向我们清楚指明这件大事的人。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "人的灵知道人的事，神的灵知道神的事（二）",
    "type": "c",
    "content": "主今天的恢复，乃是恢复保罗完成职事的中心异象。今天主首要的目标，不是恢复道理的真理。在已过的世纪里，主恢复了许多真理。例如，浸水施浸的真理恢复了。照着圣经，受浸必须藉着浸在水里。然而，这不是神经纶的中心目标，也不是保罗完成职事的一面。事实上，在林前一章十七节保罗宣告：『基督差遣我，原不是为施浸，乃是为传福音；并不用言论的智慧，免得基督的十字架落了空。』保罗受差遣，不是在仪式上为人施浸，乃是为传福音，将基督供应人，以产生召会，作基督的彰显，而成为神的丰满。（弗一23，三19。）然而，有些信徒宝贵浸水施浸的真理，甚至以此为根据而形成浸信会。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "人的灵知道人的事，神的灵知道神的事（二）",
    "type": "c",
    "content": "还有一些关于道理的事被恢复了，但这些也不是保罗职事中心异象的元素。例如，关于长老治会、神医、和圣别的真理是照圣经的，却不是主今天恢复的中心。在主的恢复里，祂乃是要恢复包罗万有的基督这赐生命的灵，将祂自己分赐到信徒里面，并使他们成为祂活的身体。换句话说，主今天恢复的中心乃是基督与召会。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "人的灵知道人的事，神的灵知道神的事（二）",
    "type": "c",
    "content": "每当人到我这里来，要为道理或实行争辩时，我就无心说多少。有些人想要与我们争论受浸或蒙头的事。关于姊妹的蒙头，有些人曾问：『为甚么在你们的聚会中，有许多姊妹不蒙头？难道你们不知道、不相信保罗在林前十一章关于这点所说的么？』对此我回答说，我们的确知道并相信保罗关于蒙头所说的。不但如此，我们的确照圣经实行这件事。然而，我们不强迫任何姊妹蒙头。不错，我们实行这真理，但不是在形式、律法上，如有些基督徒团体中所行的。我们领悟今天主所要恢复的中心的事，不是蒙头或别的道理、实行。主乃是在恢复基督作我们的生命和一切，以及召会作祂的身体，祂的丰满。我们同意受浸和蒙头是恢复的一些方面，但这些都不是中心。我再说，主恢复的中心是基督与召会：基督是神的具体化身，召会是基督的彰显。这就是神今天所要的；我们众人都要看见这点，这是极重要的。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "人的灵知道人的事，神的灵知道神的事（二）",
    "type": "c",
    "content": "我们若要实现主的愿望，在地上有正确的召会生活作祂的彰显，并为祂的回来作豫备，我们就必须运用我们的灵，好知道人的事，我们也必须信靠内住的灵，好知道神的事。然后我们就会知道，神所要的不是说方言、医病、或神奇的恩赐。主恢复了这些事，但这些事不是祂恢复的中心或目标。主所要的不是说方言、医病、或将腿拉长；祂要一个由被祂自己充满、浸透、并注入的信徒所组成的召会，作祂的身体，使祂得彰显。为此，我们需要真正经历内住的灵，而不仅仅是经历那灵外面的恩赐。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "人的灵知道人的事，神的灵知道神的事（二）",
    "type": "c",
    "content": "神要我们领悟，三一神─父、子、灵─经过了一个过程，包含成为肉体、人性生活、钉十字架、复活和升天。藉钉十字架，耶穌基督了结了旧造。藉复活，祂在新造里使我们有新生的起头。藉升天，祂得荣耀、被高举、登宝座、被立为主、并得神圣行政的使命。在这之后，祂作为包罗万有赐生命的灵降临到召会。今天，祂作为这灵，等候人藉相信祂而接受祂。人一呼求主耶穌的名，基督就会立刻进到他里面，重生他的灵，住在他的灵里，并将祂自己与他重生的灵调和，使他真正与祂成为一。然后这初信者必须知道他的灵，也知道赐生命的灵，就是三一神终极的彰显，使他得变化，并与别人被建造成为身体，生机体，彰显三一神，以完成神的定旨。这就是神的目标，是祂今天恢复的中心。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "人的灵知道人的事，神的灵知道神的事（二）",
    "type": "1",
    "content": "成为活的见证"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "人的灵知道人的事，神的灵知道神的事（二）",
    "type": "c",
    "content": "所以，我们在主的恢复里，不该在意没有意义的事，或被道理、作法所打岔。我们只该在意三一神分赐到我们里面，使我们成为祂生机身体的肢体，以彰显祂，藉此成为活的见证。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "人的灵知道人的事，神的灵知道神的事（二）",
    "type": "c",
    "content": "我们不期望大多数的基督徒会看见这异象或走这条路。但我们相信少数主所拣选、爱祂并尋求祂的人，会被带进这中心的异象，使他们在生命里长大，且被那灵变化，成为基督活的身体的一部分，这乃是出于主。至终，这活的身体会成为基督爱的新妇，为祂的回来豫备道路。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "人的灵知道人的事，神的灵知道神的事（二）",
    "type": "c",
    "content": "在哥林多前书头两章保罗铺了路，给我们看见祂完成职事的中心异象。在这两章保罗帮助我们看见信徒的地位、光景、情况和定命。我们若清楚这些事，就会丢弃一切天然的事物─我们的哲學、智慧和文化。我们不会在意我们的成就，乃会单单在意我们在基督里的地位，以及我们在祂里面的光景、情况和定命。我们也会在意对三一神真实的经历，以及对神儿子基督的享受。藉在我们灵里的那灵，我们会知道神和一切神的事，这些事实际上就是基督自己。我们会看见神的能力，甚至祂的软弱，就是基督。基督钉十字架时，成为软弱的。祂若没有成为这样软弱的一位，怎能被捉拿、受审判、且被治死？基督特意成为软弱的，但祂的软弱是有大能的。现今基督是从神给我们的能力和智慧。不但如此，祂是我们每天的公义、圣别和救赎。我们甚至知道祂是神的深奥。这样我们就知道一切神的事。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "人的灵知道人的事，神的灵知道神的事（二）",
    "type": "c",
    "content": "藉我们的灵，我们知道人的事；藉神的灵，我们知道神的事。结果，我们就能在基督里、同基督、凭基督、并为基督而活。这样祂就会得着正确的召会生活，作祂生机的身体，以彰显祂。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "人的灵知道人的事，神的灵知道神的事（二）",
    "type": "c",
    "content": "何等的怜悯，我们能看见这异象！何等的恩典，何等的希奇，我们被带进对这异象的领悟！我们有负担，主恢复里所有的圣徒都会看见一样的异象，并说一样的话，有一样的心思同一样的意见。事实上，基督就是我们的心思、意见和说话。一样的说话、一样的心思、和一样的意见，一点不差就是我们亲爱的基督自己。祂的确是我们的一切。哥林多前书头两章的启示是何等宝贵！"
  }
]