[
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "在惟一的根基上建造",
    "type": "0",
    "content": "第二十八篇　在惟一的根基上建造"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "在惟一的根基上建造",
    "type": "t",
    "content": "读经：哥林多前书三章十至十五节。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "在惟一的根基上建造",
    "type": "c",
    "content": "在林前三章十至十一节保罗说，『我照神所给我的恩典，好像一个智慧的工头，立好了根基，有别人在上面建造，只是各人要谨慎怎样在上面建造。因为除了那已经立好的根基，就是耶穌基督以外，没有人能立别的根基。』我们若要对这两节有正确并深刻的领会，就需要知道写这些经文的背景。哥林多人中间到底有怎样的情况，使保罗说除了基督以外，没有别的根基？背景乃是哥林多那些崇尚哲學的信徒，转向他们的希腊文化、哲學和智慧，却不转向基督。在实行上他们在立别的根基。不但如此，照着他们哲學的头脑，他们欣赏不同的属灵大汉。欣赏某人并且偏爱他，就是使那人成为根基顶替基督。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "在惟一的根基上建造",
    "type": "1",
    "content": "受异象管治"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "在惟一的根基上建造",
    "type": "c",
    "content": "许多基督教的领头人和教师引用保罗在三章十一节关于不要在基督以外立根基的话。然而，题起这一节的人也许并不领会保罗这话的背景。他们也不领悟自己实际上也许就在立别的根基。对有些人而言，根基是医病或说方言；对有些人而言，根基是福音或差传工作。我们看今天基督徒中间的情况，就看见几乎有各种可想像得出的根基。几乎任何事物都能成为根基，顶替基督这惟一的根基。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "在惟一的根基上建造",
    "type": "c",
    "content": "我们若摸着三章十一节里真理的深处，并照其上下文和背景领会这一节，就会看见基督是惟一根基的异象。然后这真理，这异象，就会管治并控制我们。没有异象，民就放肆。（箴二九18。）在今天大多数的基督徒中间，并没有基督是惟一根基的管治异象。反之，许多传道人和工人『放肆』，立别的根基。一面，许多人说到保罗在林前三章十一节关于基督是根基的话；另一面，甚至他们说到这一节的时候，也在立别的根基。这该警告我们，不要仅仅在道理上领会三章十一节。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "在惟一的根基上建造",
    "type": "1",
    "content": "经历的真理"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "在惟一的根基上建造",
    "type": "c",
    "content": "在这些信息中，我一再劝圣徒们不要仅仅在道理上读哥林多前书。然而，许多人仍只能喫道理的奶，不能喫这卷书里所启示更深、经历、和实际之真理的乾粮。倘若我们读这封书信，只照着白纸黑字领会，不在意背景，我们对这书信的领会就不会很实际，而仅仅是道理而已。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "在惟一的根基上建造",
    "type": "c",
    "content": "保罗在哥林多前书里说到惟一的根基，而没有在其他的书信里说到这事，这是很有意义的。例如，因着这不是歌罗西书背景的一部分，在那卷书里就没有说到这事。但哥林多的信徒正在立不同的根基，那些崇尚哲學的信徒使不同的人和不同的作法成为根基。这与保罗在林前一章十二节的话有关：『我是说，你们各人说，我是属保罗的，我是属亚波罗的，我是属磯法的，我是属基督的。』这指明有人立亚波罗为根基，另有的人又立磯法或保罗为他们的根基。有些哥林多人立意见或智慧为根基。因此，在哥林多的信徒中间，有许多根基。这背景使保罗说，『不要在基督以外立任何别的根基。我好像一个智慧的工头，已经立好基督作惟一的根基。我到你们那里，没有带着别的，只带着基督而去。我警告你们不要立别的根基，乃要在那已经立好的根基上建造。不但如此，你们必须谨慎怎样建造。不要用希腊文化，也不要用你们的意见、哲學，或用你们对任何人的欣赏、偏好来建造。用这些材料建造，就是用木、草、禾秸建造。』这样领会哥林多前书，就是摸着这卷书的深处。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "在惟一的根基上建造",
    "type": "c",
    "content": "在哥林多的难处是希利尼信徒高举哲學和属灵大汉。他们这样作，就是在基督以外立别的根基。这样领会三章十一节，乃是越过仅仅的道理，来理解保罗话语实际的意义。这也是用信徒中间真实的情况说明道理。保罗知道他们的情况，他似乎在告诉他们：『不要立希腊文化或哲學为根基。你们也不该高举任何人，在基督以外使人成为根基。』我们若说我们支持受浸，或支持说方言，就是在基督以外立别的根基。但照着一章二节和九节，基督是他们的，也是我们的，我们蒙召进入了基督的交通。这位基督，神惟一的中心和我们惟一的分，乃是惟一的根基。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "在惟一的根基上建造",
    "type": "1",
    "content": "用宝贵的材料建造"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "在惟一的根基上建造",
    "type": "c",
    "content": "在三章十节保罗劝我们，要谨慎怎样在基督这惟一的根基上建造。在哥林多的信徒不可用他们的希腊文化、哲學、或组成建造。那样建造是用木、草、禾秸建造，不是用金、银、宝石建造。用这些宝贵的材料建造是甚么意思？我们可以说，这就是用基督自己建造。但我们需要进一步看见，基督是三一神的具体化身。我们有三一神，就有父神作为金，子神的救赎作为银，灵神变化的工作作为宝石。正如我们曾指出的，在经历上，宝石是金和银的总和。这就是说，那灵是藉着神圣的性情和基督的十字架变化我们。经历那灵变化的工作，就是藉着我们里面神圣的生命，经历新陈代谢的改变。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "在惟一的根基上建造",
    "type": "1",
    "content": "保罗的负担"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "在惟一的根基上建造",
    "type": "c",
    "content": "我要再次指出，这卷书的一、二、三章非常深。这几章主要不是道理的，乃是经历的。保罗不是用道理或神學为基础写这几章。反之，他乃是照着哥林多召会真实的情况和光景写的。我们需要有深刻的印象：当地信徒的情况是，他们的生活被希腊文化、哲學、和智慧所渗透；他们全然照着希腊的生活方式而活。所以，保罗有负担给他们看见，这不是过基督徒生活、召会生活、或身体生活的路。在神的经纶里，中心必须是基督，也单单是基督。我们蒙召进入了基督的交通；基督是他们的，也是我们的。这就是说，基督是我们惟一的分，是一切相信祂并呼求祂名之人的分。基督既是我们惟一的分，我们就不该有自己的拣选或偏好。我们不该在基督以外高举任何人或任何事。基督是所赐给众圣徒惟一的分；为着我们的生活，祂是我们的一切。基督是从神给我们的智慧，我们每天的公义、圣别和救赎。这是在这几章里关于基督的中心思想。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "在惟一的根基上建造",
    "type": "c",
    "content": "在二章十节保罗说，『但神藉着那灵向我们启示了，因为那灵参透万事，甚至神的深奥也参透了。』基督是神的深奥，神所是的深奥。这些深奥无法藉着我们哲學的心思领悟并看透，只能藉着我们由神的灵内住之重生的灵领悟并看透。惟有藉着调和的灵，我们才能看透神的深奥，就是基督不同的方面作我们的分，给我们享受。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "在惟一的根基上建造",
    "type": "1",
    "content": "长大并建造"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "在惟一的根基上建造",
    "type": "c",
    "content": "基于一至二章里所给的启示，保罗在三章向哥林多人指出，神的目标是要得着一个建筑，就是殿，作祂的居所。神的心意不是要得着一班智慧人或哲學家。神的目标是要得着召会。这召会必须是一个建筑，称为殿，作神的居所。神要达到这目标，首先必须得着召会作耕地，为着建筑来生长材料。藉着在耕地上生长的过程，就有了建筑；这建筑就是神的殿。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "在惟一的根基上建造",
    "type": "c",
    "content": "在三章保罗似乎在说，『你们哥林多的信徒不该再尋求智慧。你们该是在神耕地上生长的植物。你们不需要用哲學研究那么多。你们该简单，不知道别的，只知道基督。然后你们会在祂里面并凭祂长大，你们甚至会生长祂。至终，在你们的生长中，你们会被变化，成为金、银、宝石，作为材料，以建造神的殿。今天你们急切的需要，不是用哲學研究，而是长大。不要过于运用你们的心思，乃要不断停留在你们的灵里，就是神的灵居住的地方。在灵里，你们会吸取基督。然后基督会成为你们的滋养，你们就会凭祂长大，并成为为着神建筑的宝贵材料。你们不需要用哲學研究─你们只需要长大并建造。但你们建造时，不要立别的根基。基督这惟一的根基已经立好了。你们不该使保罗、磯法、亚波罗，或希腊文化、哲學的任何方面，成为你们的根基。要把这一切人事物放在一边，只在基督这惟一的根基上建造。我已将基督供应你们，现今你们需要在祂上面建造。但你们需要用金、银、宝石建造，不可用你们的性情、你们的所是、或你们的所作建造。』"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "在惟一的根基上建造",
    "type": "c",
    "content": "木指我们的性情，我们天然的组成；草指我们的所是；禾秸指我们的所作。我们绝不该用我们的性情、我们的所是、或我们的所作建造召会。反之，我们必须弃绝并拒绝这一切事物。为着正确的建筑，我们需要享受、经历、并据有父神的性情，和子救赎的工作。我们这样经历父和子，就会在我们的灵里，有神的灵。自然而然，结果、结局将会是宝石。我们若用金、银、宝石建造，就是用正确的材料在基督这惟一的根基上建造。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "在惟一的根基上建造",
    "type": "1",
    "content": "我们的工程被火试验"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "在惟一的根基上建造",
    "type": "c",
    "content": "在三章十三至十五节保罗说，『各人的工程必然显露，因为那日子要将祂指明出来；祂要在火中被揭露，这火要试验各人的工程是那一种的。人在那根基上所建造的工程若存得住，他就要得赏赐。人的工程若被烧毁，他就要受亏损，自己却要得救；只是这样得救，要像从火里经过的一样。』主耶穌回来时，我们建造的工程要被祂圣别的火试验。惟有金、银、宝石能耐火，并通过这试验。任何木、草、禾秸的东西都要被烧毁。我们的工程若能通过火的试验，我们就要得赏赐。照着新约的教导，这赏赐将是享受要来的国。主耶穌要对忠信的人说，『好，良善又忠信的奴仆，你在不多的事上既是忠信的，我要把许多事派你管理；进来享受你主人的快乐。』（酞二五21，23。）然而，我们的工程若被火烧毁，我们就要受亏损。这的确不是说，我们要失去救恩。我们的救恩是永远的，不会失去。但这些经文指明我们可能失去赏赐，却要经过火而得救。这是一个严肃的警告。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "在惟一的根基上建造",
    "type": "1",
    "content": "应用保罗的话"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "在惟一的根基上建造",
    "type": "c",
    "content": "我们需要将保罗关于要谨慎怎样在惟一的根基上建造的话，应用于今天基督徒的情况。基督徒常常作以下的两件事：立别的根基顶替基督，或用木、草、禾秸，就是用他们的性情、他们的所是、和他们的所作来建造。基督徒立了数以千计的根基。几乎每个基督徒团体都有自己那种根基。基督教工人立别的根基，是非常普遍的。例如，一位领头人和他的同工，也许会形成特别的组织；他们这样作，就是立别的根基。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "在惟一的根基上建造",
    "type": "c",
    "content": "今天基督徒用木、草、禾秸建造，也是很普遍的。结果，主没有得着正确的建筑；因此，祂就无法回来。然而，有一天，祂要回来。你认为主耶穌回来时，大多数的信徒会有大量的金、银、宝石么？我不信。毫无疑问，宝贵的材料不会很多。但必定会有大量的木、草、禾秸。在今天的基督徒中间有许多天然的东西，却少有适合神建筑的宝贵材料。所以，主回来试验我们的工程时，许多人要受亏损。然而，有些人要得赏赐。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "在惟一的根基上建造",
    "type": "c",
    "content": "我真切盼望你们不会仅仅在道理上接受这些信息。學了一切要点，然后照说一遍，这是不彀的。我们需要消化这些信息，让我们的眼睛得着开启，看见这几章里的启示。然后我们就能以经历和实际的方式有所发表。我们迫切需要看见，神的目标是要得着召会。首先召会必须是神的耕地，有众信徒作为植物，在生命里长大，以产生基督。至终，藉着在生命里长大，我们要被变化，成为为着神建筑的宝贵材料─金、银、宝石。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "在惟一的根基上建造",
    "type": "c",
    "content": "我们都必须留意不要立别的根基的警告。基督这惟一的根基已经立好了。在主的恢复里，我们已经有正确的根基。因此，不需要发起任何事情，或有新的起头。不但如此，我们不该高举任何人或对任何事物有偏好。反之，我们必须接受基督这包罗万有的一位作根基，并在祂上面建造，不要用我们的性情、所是或所作，乃要用神的性情、子救赎的工作、和神的灵变化的工作来建造。我们若藉着调和的灵，用这些宝贵的材料建造，我们就会为着主的恢复进行正确的工程。结果，主回来时，我们的工程会通过试验，并且我们会得赏赐，享受要来的国。倘若我们的工程是在基督里，凭着基督，为着基督作的，甚至就是基督自己，这工程就会通过火的试验。否则，我们若用能被烧毁的材料建造，就会失去赏赐。哦，愿我们都看见这真理！这会将我们带进主恢复的深处。这会使我们领悟我们在那里，并知道这恢复不是普通的基督教工作，或基督教历史的重演。主的恢复是要带我们归向基督，就是神的深奥，使神能得着祂的建筑。让我们都仰望主，使我们受怜悯，看见这奇妙的异象。"
  }
]