[
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "神的耕地与神的建筑",
    "type": "0",
    "content": "第三十篇　神的耕地与神的建筑"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "神的耕地与神的建筑",
    "type": "t",
    "content": "读经：哥林多前书三章一至十七节。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "神的耕地与神的建筑",
    "type": "c",
    "content": "保罗说到餧养、喝、喫、栽种、浇灌、并生长以后，在林前三章九节说，『你们是神的耕地，神的建筑。』保罗能说他栽种了，亚波罗浇灌了，惟有神叫人生长，因为信徒是神的耕地。耕地，即农场。在基督里得了重生，有神生命的信徒，乃是神所耕种的田地，神新造里的农场，生长基督。我们是已相信基督并接受祂的人，不再像未耕种或荒芜的地。我们不是神没有摸过的人。反之，神已将一些东西撒在我们里面，我们已被祂摸过、耕种过。现今我们是神生长基督的耕地。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "神的耕地与神的建筑",
    "type": "c",
    "content": "圣经里很着重的强调撒种、耕种、并生长的观念。主耶穌自己用撒种者的表号。在马酞十三章三节祂说，『看哪，那撒种的出去撒种。』我们由马酞十三章三十七节知道，主是撒种者：『那撒好种的就是人子。』祂所撒的种子也是祂自己，那是话中的主。这种子就是神自己。主耶穌来作撒种者，将神撒到我们里面。我们是土壤、土地、农场、耕地，要生长神。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "神的耕地与神的建筑",
    "type": "c",
    "content": "在前一篇信息里我们曾指出，召会是餐馆。现在我们说，召会是耕地。当然，这里并不矛盾，因为召会有许多方面。作为生长农产品的地方，召会是耕地。但作为将农产品豫备好，并供应我们作我们食物的地方，召会乃是餐馆。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "神的耕地与神的建筑",
    "type": "1",
    "content": "长大与建造"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "神的耕地与神的建筑",
    "type": "c",
    "content": "在九节保罗说，我们是神的耕地与神的建筑。在耕地与建筑之间，似乎没有逻辑的关联。耕地与建筑有甚么关係？从来没有人看过用耕地上所生长的水果和蔬菜来建造的建筑。然而，召会作神的耕地，为着祂的建筑产生材料。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "神的耕地与神的建筑",
    "type": "c",
    "content": "身为基督徒，我们乃是在生长基督。现今我们必须问自己，我们有没有被建造。我们许多人也许不敢说，我们已真正被建造，成为神的建筑。如果问圣徒这问题，大多数人可能回答，他们多少都有点建造。事实上，这是正确的答覆。就着属灵的建造，在生命里的建造而言，真实的建造乃是在生命里的长大。我们被建造的程度，就是我们长大的程度。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "神的耕地与神的建筑",
    "type": "c",
    "content": "这里的生长指生长食物。生长也是扩增。例如，某位弟兄出生时也许只有七磅重，但现在他有一百七十磅重。这是生长这辞的第二个意义。在召会里被建造，就是在凭基督而扩增的意义上长大，有一定的身材。基督的扩增就是我们的身材。被建造到属灵的建筑里，首先不是指与别人联结，而是我们天然的生命减少，并且基督在我们里面扩增。我们天然的生命越减少，基督越在我们里面扩增，我们就越容易与别人配搭。事实上，我们就能与任何人配搭。然而，有些圣徒曾告诉我，他们无法迁离所在地，因为他们已与当地召会里一些圣徒建造在一起。照着他们的观念，因为他们已与这些人建造在一起，他们就不可能离开那地方。这不是真正的建造。反之，这是友谊或某种社交关係。你若真正建造在召会里，你就被消减，基督就在你里面扩增。然后，无论你在那里，你都能与圣徒是一，并与他们配搭。一旦你被建造在神属灵的建筑里，你就永远无法被取出来。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "神的耕地与神的建筑",
    "type": "c",
    "content": "我们是召会，就是神的耕地与神的建筑。耕地是为着建筑。凡在耕地上，由耕地所出产的，都是为着建筑。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "神的耕地与神的建筑",
    "type": "1",
    "content": "惟一的根基"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "神的耕地与神的建筑",
    "type": "c",
    "content": "建筑需要根基。所以，在林前三章十至十一节保罗说到神建筑的根基：『我照神所给我的恩典，好像一个智慧的工头，立好了根基，有别人在上面建造，只是各人要谨慎怎样在上面建造。因为除了那已经立好的根基，就是耶穌基督以外，没有人能立别的根基。』基督这惟一的根基，已经立好了。这根基已经建立好，不但为着使徒时代，也为着永世。然而，在已过十九个世纪中，许多基督教工人想要立别的根基。每个公会和团体都有自己特别的根基。在今天的基督徒中间，有数以千计的根基。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "神的耕地与神的建筑",
    "type": "1",
    "content": "立别的根基"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "神的耕地与神的建筑",
    "type": "c",
    "content": "我们需要照着哥林多前书头三章的上下文，领会保罗所说基督是惟一根基的话。在这几章里保罗似乎在说，『你们哥林多人宣告你们是属亚波罗、磯法或保罗的，就是在立别的根基。每当你们说你们是属某人或某事的，你们就是在立根基。』偏爱和拣选实际上就是根基。譬如，某人也许偏爱水浸，这是根基。别人也许喜欢用无酵饼来擘饼，这也是根基。较喜欢受浸的人，也许不接纳不实行受浸的人；结果就是分裂。分裂总是因着在基督自己以外立别的根基所引起的。我们甚至可能因着偏爱某些地方召会而立别的根基。有人也许说，他不喜欢他所在地的召会，要迁往别处；甚至这样也是立根基。照着我们的观念，我们有自由拣选符合我们偏好的地方召会。我们也许偏爱某个召会，因为那个召会适合我们的口味。对于召会有偏爱和拣选，就是立别的根基。这是对保罗在三章十至十一节的话正确的解释。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "神的耕地与神的建筑",
    "type": "c",
    "content": "四节和十一节之间有直接的关联。我们追溯保罗的思想，从十一节回头至四节，显然就会看见这关联。照着十一节，基督是惟一的根基。本节开始于『因为』一辞，指明这一节是前一节的解释。我们回头追溯这关联，至终来到栽种者和浇灌者都是一样（8）这件事。在七节保罗说，『可见栽种的算不得甚么，浇灌的也算不得甚么，只在那叫他生长的神。』就着在生命里的长大而言，基督的众执事，都算不得甚么，神才是一切。在五至六节我们看见，栽种的保罗和浇灌的亚波罗，不过是执事，藉着他们，哥林多人信了。所以，哥林多人不该偏爱一人或另一人。如保罗在四节所说，『有的说，我是属保罗的，另有的说，我是属亚波罗的；你们岂不是属肉体的人么？』四节和十一节的关联乃是这样：说自己是属某人的，就是立别的根基。属于基督以外的某人，就是在基督以外立根基。那些说『我是属保罗』的人，是立保罗为根基；那些宣告『我是属亚波罗』的人，就立亚波罗为根基。原则上，一切偏爱某个道理、作法、或人物的人，都是一样。支持受浸的人，乃是立受浸为根基；这就将他们与其他信徒分开，并使他们与那些信徒分裂。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "神的耕地与神的建筑",
    "type": "c",
    "content": "从使徒时代以来，许多基督教领头人和教师立了特别的根基。这些根基一直是分裂的因素。今天基督徒被种种不同的根基所分裂。虽然我们在主的恢复里，外面没有立别的根基，但我们仍可能有自己的偏爱。例如，有人也许对自己说，『我偏爱本地召会的某位长老。每当我需要和长老谈论事情，我较喜欢到他那里去。我不喜欢对其他的长老说话。这位长老是我的拣选，我的偏爱。』这实际上就是说，『我是属这位长老的。』正如我们所指出的，这就是在基督以外立根基。在基督自己以外立根基，破坏身体生活，并毁坏神的建筑。换句话说，这不是建造召会；这是拆毁召会。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "神的耕地与神的建筑",
    "type": "1",
    "content": "没有偏爱"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "神的耕地与神的建筑",
    "type": "c",
    "content": "哥林多人说他们是属保罗的、属亚波罗的、或属磯法的，就是破坏神的建造，毁坏神的那殿。这对我们该是很重的警告，不要偏爱人或作法，或拣选地方。每当圣徒从一处地方召会迁往另一处，这该纯粹是照着主的引导，不该有别的动机。若有人迁居，只因为他所在地的召会不合他的口味，或因为他不满意某位长老，或因为他不喜欢某些弟兄姊妹，那人就是在立别的根基。这是分裂。这的确不是建造。正如我们所看过的，真实的建造就是我们天然的生命减少，并使基督在我们里面扩增。倘若这是我们的情况，我们就不会有任何偏好。主若引导我们到相当艰难的地方，我们会为着那些艰难赞美祂，知道这些难处会使我们自己更减少，并且会使我们这人里面有更多的地位为着基督。然后我们会有真正的长大，我们也会喜欢召会生活。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "神的耕地与神的建筑",
    "type": "c",
    "content": "假定你所在地的召会使你为难。不但如此，假定长老似乎对任何人都不高兴。你怎么办？你会迁往一处你印象中以为召会生活较好的地方么？你要到一处长老都很喜乐、召会不给你任何艰难的地方去么？你若离开主的引导作此选择，就是照着你的偏爱行动。我盼望众圣徒，年轻的、年长的，都领悟这样的偏爱在主的恢复里不该有地位。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "神的耕地与神的建筑",
    "type": "c",
    "content": "甚至批评你所在地的召会也是立别的根基。批评是引起分裂的，并带进毁坏。那是拆毁建造。有些圣徒听见这话也许说，『这不公平。你不知道我所在地的召会何等可怜。你若访问这里的召会，就会赞同我。』不，我不愿批评你们的地方召会。反之，我若在那个地方，我会亲切的拥抱那里的召会。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "神的耕地与神的建筑",
    "type": "c",
    "content": "假定你生活在一个很大的家庭里，有五个兄弟和六个姊妹。有的兄弟姊妹很有智慧，有的却很愚拙。有的很亲切，有的却很粗鲁。你会拒绝愚拙的、粗鲁的，只顾有智慧的、和气的么？不，你必须爱并接纳所有的兄弟姊妹。他们都是你父母的孩子。同样的原则，召会生活里所有的弟兄姊妹都是父神的儿女。我们不该挑剔他们，或批评他们，因他们已由神所生。我们没有权利爱某些人过于别人。不但如此，我们在他们中间不该有任何偏爱或拣选。我们的家庭怎样是独一无二的，召会照样也是独一无二的。所以，我们不该尋求自己的偏爱。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "神的耕地与神的建筑",
    "type": "c",
    "content": "我在本篇信息中所说的，是照着保罗在哥林多前书头三章里的话。三章是基于一、二章。在这几章里保罗似乎在说，『你们在哥林多的信徒有自己的偏爱。有些人偏爱我，有些人偏爱亚波罗，还有些人偏爱磯法。你们也有关于文化的偏爱，因你们有些人偏爱犹酞教，而有些人偏爱希腊文化和哲學。你们对于人、事、物都有偏爱。你们需要看见，有偏爱就是立根基。但除了那已经立好的根基，就是耶穌基督以外，没有人能立别的根基。我在你们中间，立了惟一的根基，这根基就是基督自己。我从前到你们那里去，曾定了主意，不知道别的，只知道耶穌基督，并这位钉十字架的。惟有这位基督是根基。根基不能是犹酞教、希腊哲學、磯法、亚波罗、保罗、或其他的人。保罗和亚波罗算不得甚么；我们甚么都不是。栽种的和浇灌的都算不得甚么，只在那叫他生长的神。』这是保罗所说基督是惟一根基这话的意义。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "神的耕地与神的建筑",
    "type": "1",
    "content": "真正的建造"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "神的耕地与神的建筑",
    "type": "c",
    "content": "我盼望在主恢复里的众圣徒都会看见，我们是神的耕地生长基督，也是神的建筑，祂的居所。我们需要真正的建造。要有这建造，我们必须藉着使自己减少，并使基督在我们里面扩增而长大。这真正长大与建造的结果，就是我们对任何人、事、物都没有偏爱。这也就是说，我们不拣选任何地方。我们只乐于作主身体的肢体，在基督里长大。倘若这是我们的光景，那么无论我们在那里，我们都会与众圣徒配搭，无论他们亲切或粗鲁。真实的建造乃是使我们自己减少，并使基督扩增，直到我们众人都达到了基督丰满之身材的度量。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "神的耕地与神的建筑",
    "type": "c",
    "content": "在三章十节保罗警告我们，要谨慎怎样在那已经立好的根基上建造。我们不该用木、草、禾秸建造，乃该用金、银、宝石建造。这些材料与变化有关。耕地所生长的是属植物生命，但建筑所需要的不是植物，乃是矿物。惟有矿物能为着神的建筑使用。要有矿物，就必须有变化。植物生命必须变化成为矿物。因此，三章有耕地、建筑和变化的观念。十七节也有神的殿的观念。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "神的耕地与神的建筑",
    "type": "c",
    "content": "我们思想这一切事，就会领悟哥林多前书是宝贵的书，是满了珍宝的书。同时，这卷书对付许多与召会生活有关的複杂情形。为着我们所看见关于餧养、喝、喫、栽种、浇灌并生长的事，我们赞美主！为着我们所看见关于耕地、建筑、根基、变化和神的殿，我们也满了感谢。哥林多前书这卷又有珍宝、又有複杂情形的书，正符合我们当前的光景和情况。这卷书是今天基督徒所急切需要的。所有的信徒都需要看见这封书信里所启示的。"
  }
]