[
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "建造或是毁坏神的殿",
    "type": "0",
    "content": "第三十二篇　建造或是毁坏神的殿"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "建造或是毁坏神的殿",
    "type": "t",
    "content": "读经：哥林多前书三章十至二十三节，哥林多后书三章十八节，罗马书十二章二节。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "建造或是毁坏神的殿",
    "type": "1",
    "content": "金、银和宝石"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "建造或是毁坏神的殿",
    "type": "c",
    "content": "保罗在林前三章十节题到基督是惟一的根基，说，『只是各人要谨慎怎样在上面建造。』他在十二节继续说，『然而，若有人用金、银、宝石，木、草、禾秸，在这根基上建造。』按照这一节，正确的建造材料是金、银、宝石。保罗为甚么只题到这三种材料，而不是两种或四种？这里有三种材料，是因为这些材料指神圣三一的三者，就是父、子、圣灵。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "建造或是毁坏神的殿",
    "type": "c",
    "content": "宝石与圣灵的变化工作有关係。每一种宝石都是变化的物质。宝石曾有一段时候是别的材料，可能是泥土或碳。然后，因着高热与高压，这材料变化成为宝石。因此，宝石指明变化。照着林后三章十八节，我们为主灵所变化。这清楚启示，变化是那灵的工作。所以，林前三章十二节所题正确的材料，其中的第三项是指神圣三一的第三者，就是那灵。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "建造或是毁坏神的殿",
    "type": "c",
    "content": "我们在出埃及三十章看见，银是用来赎神子民生命的。（16。）银表徵救赎，是由三一神的第二者─子基督完成的。因此，林前三章十二节的银是指基督的救赎。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "建造或是毁坏神的殿",
    "type": "c",
    "content": "保罗所题的宝贵材料，第一项是金，指三一神的第一者，就是父神。金不是表徵救赎或变化，金这种宝贵的元素，表徵性质不改变或不朽坏的东西。金永远不变。因此，金在圣经中表徵父神的性情。神圣的性情像金一样，永不改变。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "建造或是毁坏神的殿",
    "type": "1",
    "content": "被三一神构成"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "建造或是毁坏神的殿",
    "type": "c",
    "content": "我们已经看见金、银、与宝石是指父神、子神与灵神。现在我们必须继续来看，用这些材料建造是甚么意思。我们要用这些材料建造，自己就必须先由这些构成。我们需要由父的性情、子的救赎、以及灵的变化构成。这就是说，我们必须由三一神构成。当我们接受祂，藉着喫祂、喝祂，把祂接受到我们里面，当我们得着祂的灌注并被祂灌注时，三一神─父、子、灵─便进入我们里面，成为我们的元素与本质。这使新陈代谢的过程在我们里面发生，藉此新的元素加进来，旧的元素排出去。这个过程的另一个名称就是变化。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "建造或是毁坏神的殿",
    "type": "c",
    "content": "变化不是一夜之间发生的。相反的，变化乃是逐日持续进行的工作。当我们呼求主耶穌、赞美父、宣读并祷读神的话、祷告、唱诗、敬拜、参加召会的聚会、并与众圣徒交通时，我们就将三一神接受到我们里面。我们越接受祂，祂的元素就越新陈代谢的变化我们，使我们由祂自己所构成。这样，我们就有金、银与宝石。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "建造或是毁坏神的殿",
    "type": "c",
    "content": "得着金，就是有了父不能朽坏的性情。蒙救赎，就是藉着基督被了结，被顶替，并被带回归神。虽然我们得救了，但我们在许多事上还是离三一神很远。当基督成为我们的救赎，祂就把我们带回到神那里，了结我们天然的生命，并以祂自己顶替我们，这就是经历银。接着，三一神的第三者，就是那灵，就在我们里面并在我们的环境中作工，把我们变化成为宝石。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "建造或是毁坏神的殿",
    "type": "1",
    "content": "变化的过程"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "建造或是毁坏神的殿",
    "type": "c",
    "content": "变化包括那灵在里面和外面的工作。那灵在我们外面的环境作工，乃是为着祂里面的工作。例如，那灵会使用我们的儿女来帮助我们变化。我们可能盼望儿女顺服、听话，但有的孩子可能很倔强、甚至叛逆，这样的孩子会使我们受压，为使我们被变化。我是个上了年纪，有很多儿孙的人，我能见证，那灵常常用我们的儿女来压我们、『烧』我们，这是祂变化工作的一部分。当我开始在家庭生活中有这样的经历时，我很受困扰，不能解释到底发生了甚么事。渐渐我领悟了，我需要儿女们所带来的热度与压力。我也看见，我还需要别的压力。泥土要变成宝石，需要加强的热度与压力。照罗马八章二十八节看，神使万有都互相效力，叫我们得益处。我们需要万有为我们效力。因此，甚至当我们的儿女也被用来压我们、烧我们时，我们不该惊奇，因为这会使我们变成宝石。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "建造或是毁坏神的殿",
    "type": "c",
    "content": "许多基督徒受到一种教訓的影响，以为我们相信主耶穌，行事正当而荣耀神，我们就会得祝福，凡事兴旺亨通。按照这种教訓，我们会又成功又兴盛。不仅如此，我们的儿女也会在所拣选的职业上成功。若这种教导是正确的，保罗就是活在世上最可怜的信徒。请听他在林前四章十一至十三节所说的话：『直到今时，我们还是又飢，又渴，又赤身露体，又挨拳打，又居无定所；并且劳苦，亲手作工；被人咒骂，我们就祝福；被人逼迫，我们就忍受；被人譭谤，我们就善劝；我们成了世界上的污秽，万物中的渣滓，直到如今。』这岂是一位顺利、亨通之人的写照？人教导说，凡相信主、正当过生活的人，都会在物质方面蒙福；但保罗的光景与这种教訓所应许的迥然不同。然而，事实上保罗是最蒙福的基督徒，因为他实在是被三一神构成。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "建造或是毁坏神的殿",
    "type": "c",
    "content": "我们在主恢复里的人，不该因变化的过程而被惊吓。我们不该想要转离主的恢复而尋找容易的路，参加宗教的聚会来得到心理的安慰。我们赞美主，我们正在接受主的餧养，并且正在经过变化的过程。我们正接受更多神圣的金子到我们里面。我能很强的见证，我不后悔走了主恢复的路。我的确亏损了许多，但我赢得了更多。若无亏损，就无赢得。我所亏损的是物质的东西，但我所赢得的是父神的性情。我得着了神圣性情的金，是永不改变、永不朽坏的。阿利路亚！神圣的性情加到我们里面。我们也要为每天所经历的奇妙救赎，使我们被了结、带回归神，并由基督自己顶替而赞美主！我们又为所受的热度与压力感谢祂，这些正在把我们从泥土变化成宝石。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "建造或是毁坏神的殿",
    "type": "1",
    "content": "变化与建造"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "建造或是毁坏神的殿",
    "type": "c",
    "content": "当我们成为金、银、宝石时，我们就被建造。建造是长大与变化的事。我们越长大，就越蒙拯救脱离天然的人。然后我们无论在那里，都很容易与圣徒是一，这就是建造。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "建造或是毁坏神的殿",
    "type": "c",
    "content": "我们若真正的建造起来，就不会有意见、议论、争执、比较、偏爱或选择。我们就会单单为着主的身体，并愿意成为身体的一部分。我们无论到何处，都与每一位圣徒是一。这是用金、银、宝石建造的意思。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "建造或是毁坏神的殿",
    "type": "c",
    "content": "今天大多数的基督徒是分裂的。我们甚至很难找到两个人正确的建造在一起。分裂与缺少建造的原因，乃在于信徒留在天然的生命、天然的人、及属世的愿望里。许多人仍然有自己的偏爱、愿望和拣选。结果，他们不可能真正成为一，所以他们中间无法有实际的身体生活。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "建造或是毁坏神的殿",
    "type": "c",
    "content": "我们若不藉着变化而长大，（至少到某种程度，）我们就无法有真实的身体生活。我们赞美主，至少在某种程度上，主恢复里的众召会正这样被建造。众圣徒成为一，而且不是那么活在意见、偏爱和拣选里。不仅如此，我们有一个目标─神永远定旨的中心异象，就是把基督服事到圣徒里面，使他们都被构成为一个身体。我们虽然没有在这个目标上完全是一，但我们却在进入这个一的过程中。今天的情形比十年前大有进步。我们为着主在已过十年中所作的赞美祂。但我们愿意经历更多的变化，使我们能有更多的建造。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "建造或是毁坏神的殿",
    "type": "c",
    "content": "首先，我们自己必须成为金、银、宝石；然后我们自然就能将自己建造成为基督的身体。这样，我们就把自己建造在基督这惟一的根基之上。我们越变化，就越建造在作为根基的基督上面。不仅如此，当我们把三一神服事给人─父作为金的元素、子带着实际的救赎、灵带着变化的工作─他们就得着灌注并滋养。然后，他们将逐渐一一成为同一类的宝贵材料。他们将有同样的光景与情形，接受同样的滋养，并且有相同的定命。最终主要得到祂所心爱的召会，就是基督的身体，作基督团体的彰显。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "建造或是毁坏神的殿",
    "type": "c",
    "content": "不要期望这变化和建造的工作会大规模的进行，会包括非常多的基督徒。相反的，这工作乃要按着得胜者的原则在少数人中间完成。主在启示录的七封书信是写给众召会以及众召会中的众圣徒，但祂并不期望众召会中的每一位都像祂一样。因这缘故，祂在每封书信的末了都题到得胜者。主最终要得到少数的信徒作为得胜者，满足祂的心愿，并完成祂永远的定旨。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "建造或是毁坏神的殿",
    "type": "c",
    "content": "你知道主要如何得到这些得胜的信徒？就是藉着餧养、喫、喝、栽种、浇灌和生长；藉着有耕地，并有一个以基督为惟一根基，以及由金、银、宝石这些宝贵材料构建而成的建筑。至终，这座建筑将成为神的殿。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "建造或是毁坏神的殿",
    "type": "1",
    "content": "警告勿毁坏神的殿"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "建造或是毁坏神的殿",
    "type": "c",
    "content": "保罗在林前三章十六至十七节说，『岂不知你们是神的殿，神的灵住在你们里面么？若有人毁坏神的那殿，神必要毁坏这人，因为神的那殿是圣的，你们就是这殿。』保罗在这里警告我们不可毁坏神的殿。当我还是一个年轻的基督徒时，我以为十六至十七节的殿只是在广泛、一般的意义上指着召会说的。以后因着许多的研读与经历，我看见十七节的那殿是指普世所有的信徒，而十六节的殿是指在某一个地方，如哥林多，团体的信徒。神在宇宙中惟一属灵的殿，在地上的许多地方都有显出，每一显出就是神在那地方的殿。因此，殿必是指在一个地方被建造的召会。殿是由信徒实际建造起来的。就着建造而言，我们必须先收集材料，然后这些材料要成为建造的一部分。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "建造或是毁坏神的殿",
    "type": "c",
    "content": "保罗在三章警告哥林多人要谨慎怎样建造。在积极一面，他指明他们应当用金、银、宝石在根基上建造。在消极一面，他警告他们不可毁坏神的殿。毁坏，原文也可译为毁灭、败坏、污秽、损伤。用木、草、禾秸建造，就是毁灭、损伤神的建造。按照三章的上下文，我们可能因着在基督以外另立根基，或是用木、草、禾秸在根基上建造，而毁坏殿。哥林多人说他们属于保罗、亚波罗或磯法，就是立别的根基，因此损伤了殿。不仅如此，用天然的东西建造也是毁坏神的那殿。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "建造或是毁坏神的殿",
    "type": "c",
    "content": "哥林多人的问题就是他们有别的根基，包括了他们的偏爱与拣选。按照上下文，当我们因着人而夸耀并说我们属于某某人时，我们就是污秽神的那殿。那些有自己拣选与偏爱的人可能自以为有智慧，但实际上，他们是愚昧的。我们将要看见，保罗在三章末了指出，万有以及主所有的仆人都是我们的。我们不需要有偏爱或拣选。因此，我们不该说自己是属于甚么人或甚么事物的。万有全是我们的，我们是基督的，基督又是神的。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "建造或是毁坏神的殿",
    "type": "c",
    "content": "我们若按照这封书信前三章的上下文来看第三章的最后几节，就会看见保罗的观念是这样：我们若说自己属于某人，就是毁坏召会。保罗在这里似乎是说，『召会正在建造的过程中，有些部分已经建造起来了。不要毁坏召会，不要损伤、毁灭或污秽召会。你若用你天然的人或你天然的组成来建造召会，你就是污秽召会。当你说你是属亚波罗、属磯法、或属保罗的，你也是毁坏召会。如果你这样毁坏召会，神就要毁坏你。』一面，遭神毁坏就是失去祝福，缺乏餧养、喫、喝、栽种、浇灌以及生长；也是失去得到金、银、宝石的机会。另一面，被毁坏就是由火审判，使我们的工程被烧毁。但我们若用金、银、宝石建造，我们的工程将存得住，我们也要得赏赐。（14。）"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "建造或是毁坏神的殿",
    "type": "c",
    "content": "我鼓励你们在本篇信息所讲说之真理的光中，祷读这些经节。你这样作，就会得到滋养，且有神圣的元素注入你里面。然后你会经历更多的变化，召会也会更得着建造。"
  }
]