[
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "万有都是为着召会，召会是为着基督",
    "type": "0",
    "content": "第三十三篇　万有都是为着召会，召会是为着基督"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "万有都是为着召会，召会是为着基督",
    "type": "t",
    "content": "读经：哥林多前书三章十六至二十三节。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "万有都是为着召会，召会是为着基督",
    "type": "c",
    "content": "我们读林前三章十八节至二十三节，就看见三章是一至二章的解释和延续。保罗在本书的前两章对付哥林多人的智慧。因着他们有哲學的智慧，他们就有分裂，并且高举属灵的伟人。保罗在三章十八节题到一班自以为有智慧的人，在十九节他说，这世界的智慧，在神看是愚拙。在神眼中，希利尼人的智慧是愚拙。主叫智慧的人中了自己的诡计，并且祂知道智慧人的意念是虚空的。（20。）"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "万有都是为着召会，召会是为着基督",
    "type": "1",
    "content": "壹　用天然的东西建造召会而毁坏神的那殿，并受神的惩治"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "万有都是为着召会，召会是为着基督",
    "type": "c",
    "content": "林前三章十七节说，『若有人毁坏神的那殿，神必要毁坏这人，因为神的那殿是圣的，你们就是这殿。』毁坏就是毁灭、败坏、污秽、损伤。毁坏神的那殿，意即用木、草、禾秸等没有价值的材料建造，如十二节所描述的。这是指有些犹酞信徒，想要以犹酞教的成分建造召会；也是指有些希利尼信徒，竭力要把哲學的成分带进召会的建造。这一切都会败坏、毁灭、污秽、损伤神的那殿，也就是毁坏神的那殿。使用任何与使徒基本教訓（徒二42）不同的道理，或使用任何与神的性情、基督救赎的工作、并那灵变化的工作牴触的作法和努力，都要败坏、毁灭、污秽、损伤、毁坏神的召会。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "万有都是为着召会，召会是为着基督",
    "type": "c",
    "content": "林前三章十七节的毁坏一辞，至少含示在十五节里所揭示的惩治。凡在建造中用异端的道理、分裂的教訓、属世的作法、天然的努力，败坏、毁灭、污秽、损伤神召会的人，都要受神的惩治。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "万有都是为着召会，召会是为着基督",
    "type": "c",
    "content": "保罗在这一节指出神的那殿是圣的。神的那殿，召会，既是圣的，我们用以建造的材料、作法和努力也必须是圣的，以符合神的性情、基督的救赎与那灵的变化。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "万有都是为着召会，召会是为着基督",
    "type": "c",
    "content": "我们已经看见，用天然的东西，用木、草、禾秸建造召会，就是用我们天然的组成、我们的所是以及邪恶的行为，如嫉妒、分争、猜忌与怨恨来建造。木、草、禾秸是毫无价值的。在这里，这些表号的解释并不重要；要紧的是我们要认识，我们的天然、我们的所是、以及消极的行为与建造召会无分无关。我们既是召会的一员，就当有分于召会的建造。但是我们必须谨慎，不让木、草、禾秸，就是我们的天然、我们的所是、以及邪恶的行为进到召会里。把这些东西注射到召会生活里，乃是很可怕的。我们需要对这一点有深入的体会，我们需要看见这是何等可憎，并且要定罪这事。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "万有都是为着召会，召会是为着基督",
    "type": "c",
    "content": "已过一千九百多年来，召会几乎没有一点真正的建造。今天圣经到处都有，福音也传遍每个国家。但召会真正的建造在那里？我们必须承认，甚至在我们中间、在主的恢复里，也没有多少建造。这种缺欠是因为我们有酞多的天然、所是、以及行为被带进召会生活。这些成分是破坏召会生活的细菌。然而，我们可能还没有蒙光照，看见这件事的严重。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "万有都是为着召会，召会是为着基督",
    "type": "c",
    "content": "有些圣徒个性很强，或者思想古怪。然而，也有些人以为自己平凡、普通，没有甚么特别。但按我的经历与观察，这种人是最天然的。他们可能不批评别人，也能适应每一种情况，然而这样的人却很难对付。有些圣徒特别温和，但却像橡皮一样，怎么也打不破，好像没有甚么会摸着他们。无论别人怎样对待他们，他们从不发脾气。但这种人自然而然就把他们的天然与所是带进召会生活里；他们认为自己的天然是好的，别人可能也很欣赏，因此就不自觉的把天然注入召会生活中。但这都是天然的，所以无法成为建造召会的合式材料。当然那些天性粗野、刚硬的人，也不是神建造的正确材料。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "万有都是为着召会，召会是为着基督",
    "type": "c",
    "content": "禾秸一点也没有用处，但有些木材可能既耐用又美观。在主的恢复里有许多的圣徒就像这种木材。但即使是天然人性好的木材，在建造召会的事上也是无用的。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "万有都是为着召会，召会是为着基督",
    "type": "c",
    "content": "用天然的东西建造召会就是毁坏神的那殿。许多年前我以为毁坏神的那殿是逼迫召会。我没有领会到，照着上下文，毁坏召会就是用天然的东西建造。例如，我们把草或禾秸带进来，岂不损伤新耶路撒冷么？同样的，把我们天然的组成、我们的所是、或我们的行为注入召会，也就破坏了召会。你也许从未体会到，当你把你好的性情、好的所是、甚至天然好的行为带进召会生活，你就是毁灭、败坏召会。当然我们中间若有嫉妒或分争，也会损伤、污秽召会生活。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "万有都是为着召会，召会是为着基督",
    "type": "c",
    "content": "用天然的东西建造而毁坏召会的人，将受到神的惩治。按照十七节，若有人毁坏神的那殿，神必要毁坏这人。神有一面的惩治是黑暗。没有光而留在黑暗中，的确是一种严厉的惩治。你若用天然的东西建造召会，你将会在黑暗中。神用黑暗惩治法老，祂也用黑暗惩治敌基督的国。（出十21～23，启十六10。）这指明黑暗是一种严厉的惩治。凡是努力把自己的天然、所是和行为带进召会的人，都会被撇在黑暗中。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "万有都是为着召会，召会是为着基督",
    "type": "c",
    "content": "根据林前三章十三至十五节，我们建造的工程将被火试验。我们的工程若存得住，我们就要得赏赐；但我们的工程若被烧毁，我们就要受亏损。我不能明确的说这审判的火是甚么，但不论在旧约或新约，火总是从神来作为审判的。例如，亚伦的儿子拿答、亚比户受火审判；玛拉基书告诉我们，主将用火审判人。同样的原则，从神而来的火将审判我们的工程。属金、银、宝石的工程将经得起火的试验；事实上，火越猛烈，这些材料就越被炼净。但所有属木、草、禾秸的都将被火烧毁，凡是照我们的性情、所是和天然行为作出来的，都将被火焚烧。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "万有都是为着召会，召会是为着基督",
    "type": "c",
    "content": "主的惩治至少有两方面：黑暗与焚烧。我们自己可能在黑暗中，而我们的工程可能被烧成灰。我常常在主面前恐惧战兢，不知道自己的工作是否存得住。我许多时候问自己，我的工程到底是否经得起主审判之火的试验。我们都应当查问自己的工程，是把我们带进光中，还是使我们留在黑暗中。有些为差会工作的人可以见证，他们越作工，就越留在黑暗中。这是一个记号，指明他们的工程是按着他们的天然、所是、以及属人的作为。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "万有都是为着召会，召会是为着基督",
    "type": "1",
    "content": "贰　以属灵伟人为夸口而毁坏神的那殿─召会"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "万有都是为着召会，召会是为着基督",
    "type": "c",
    "content": "以属灵伟人为夸口，也是毁坏神的那殿─召会。这样作乃是属肉体，照着人的样子而行。（三3～4。）因此，我们必须谨慎，不偏爱那一位长老、同工或弟兄姊妹。我们要學习不把自己的天然、所是和行为带进召会中，也必须學习不偏爱甚么人。我们如果高举某人，就会损伤、污秽、毁坏神的那殿，我们也会受到神的惩治。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "万有都是为着召会，召会是为着基督",
    "type": "1",
    "content": "参　自以为有智慧，以及自欺"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "万有都是为着召会，召会是为着基督",
    "type": "c",
    "content": "保罗在十八节说，『人不可自欺；你们中间若有人自以为在这世代中有智慧，他就该变作愚拙，好成为有智慧的。』热中犹酞教的信徒和哲學化的希利尼信徒，把犹酞宗教和希腊哲學的成分，带进召会的建造，欺骗了自己。使徒在这里的用意，主要的是集中于那些高估自己哲學智慧的希利尼信徒。（一22。）"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "万有都是为着召会，召会是为着基督",
    "type": "c",
    "content": "以属灵伟人为夸口，也是自以为有智慧，因此就是自欺。那些高举人的，认为自己比别人有智慧。惯用哲學思想的人，就是高举人的人。自以为比别人聪明、以及高举人，乃是自欺。高举属灵伟人不但毁坏召会，也使我们成为自欺的。按照三章十八节的上下文，自欺与高举人有关。虽然如此，许多人不认为高举人有甚么错。例如，有人会说，『某某弟兄是最好的一位长老。我喜欢他，我支持他。』这听起来可能没有伤害，但实际上却破坏召会。在主的恢复中，不可高举任何人。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "万有都是为着召会，召会是为着基督",
    "type": "1",
    "content": "肆　变作愚拙，好得着神的智慧"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "万有都是为着召会，召会是为着基督",
    "type": "c",
    "content": "保罗在十八节嘱咐自以为在这世代中有智慧的人，要变作愚拙，好成为有智慧的。这里的变作愚拙，乃是弃绝哲學的智慧，接受关于基督和祂十字架简单的话。（一21，23。）成为有智慧的，乃是接受神的智慧，使基督成为我们的一切。（24，30，二6～8。）"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "万有都是为着召会，召会是为着基督",
    "type": "c",
    "content": "虽然成为有智慧的很容易，而变作愚拙很难，但在主的恢复中，每一个人都必须學习按保罗在三章十八节所说的意思变作愚拙。实际上，今天所有的信徒都是『希利尼人』，因为我们有自己方式的哲學，所以我们需要变作愚拙，好成为有智慧的。我们越在正确的意义上变作愚拙，就越有享受；但我们越在哲學的方式上成为有智慧的，享受就越少。不仅如此，众召会中生命的长大全在于此。如果我们都愿意变作愚拙，我们就会经历在生命的长大上大有进步。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "万有都是为着召会，召会是为着基督",
    "type": "c",
    "content": "我们在召会生活中，需要學习变作愚拙，好使我们有神的智慧。这样，神的启示就会临到我们。得着神最多启示的人，就是那些已经學会变作愚拙的人，结果他们就有神的智慧。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "万有都是为着召会，召会是为着基督",
    "type": "1",
    "content": "伍　知道万有都是我们的，我们是基督的，基督是神的"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "万有都是为着召会，召会是为着基督",
    "type": "c",
    "content": "保罗在二十一至二十二节说，『因为万有全是你们的、或保罗、或亚波罗、或磯法、或世界、或生命、或死亡、或现今的事、或要来的事，全是你们的。』万有，包括世界和死亡，都是我们的，并且都为着我们的益处效力。（罗八28。）哥林多的信徒说，他们是属保罗的，属亚波罗的，属磯法的。（林前一12。）但保罗说、或保罗、或亚波罗、或磯法，都是他们的；万有全是他们的。他们是召会，这一切全是为着召会。召会是为着基督，而基督是为着神。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "万有都是为着召会，召会是为着基督",
    "type": "c",
    "content": "按照这些经节，不但属灵伟人是为着我们，连万有，包括消极的事物，如世界和死亡，都是为着我们。这就是说，连世界和死亡都能为着我们的益处效力。你有没有领会到你所在地召会的消极情形是你的，且为着你的益处效力？有些圣徒也许会说，『我所在地的召会，光景不好。我想搬到另一处召会情形比较好的地方。』然而，不满意某地方召会而搬到别处的人，结果并没有经历生命的长大。我们都必须看见，我们所在地召会的光景，像死亡一样，都是我们的，也是为着我们的。实在说来，万有全是为着我们的。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "万有都是为着召会，召会是为着基督",
    "type": "c",
    "content": "当你读林前三章时，你会希奇保罗为甚么这样结束本章。他说完智慧与高举属灵伟人之后，就总结说，万有全是我们的，我们是基督的，基督又是神的。保罗在这里似乎是说，『你们哥林多信徒惯用你们的希腊文化、智慧和哲學。按照你们的智慧，你们有偏爱和拣选。你们对人、对道理、对作法有偏爱，这些偏爱都与你们的智慧，和哲學的思想方式有关。但我要你们晓得，万有，无论好坏，以及万人，都是神用来成全你们的。连世界和死亡也是神使用的凭藉，为着你们的益处效力。万有是你们的仆役，是为着成全你们的。』"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "万有都是为着召会，召会是为着基督",
    "type": "c",
    "content": "我要对所有在主恢复里的圣徒说一点安慰与鼓励的话。不要觉得你所在地的召会不是你该在的地方。即使那里的召会光景相当贫穷，神仍然使用那召会成全你。祂使用你所不满意的召会，为叫你得益处而效力。这就是说，你需要这样的召会。我在中国的时候，许多圣徒认为上海召会酞好了，想要移民上海。但搬去的人都感到失望。许多从来没有到过上海的人，以为那里的召会很好，但有些在上海召会的人却不满意当地的召会。这说明一个事实：我们不该移到另一个我们想像其召会生活是更好的地方。无论你在那里，召会都是你的，神用那个召会成全你。神使用上海的召会成全上海的圣徒；在那个地方的人就需要那个召会。但住在别处的人，却需要他们所在地的召会。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "万有都是为着召会，召会是为着基督",
    "type": "c",
    "content": "神使用每一件事成全我们。所以，万有全是为着我们，我们是为着基督，基督又是为着神。神使用每一件事成全我们，使我们成为基督活的身体。所以，我们是身体来为着基督，而基督是神的彰显，因此基督是为着神。神是藉着基督得彰显，基督是藉着我们得彰显，而我们是藉着万有被成全。我们如果看到这一点，就不会发怨言，也不会有偏爱、拣选或挑选。不但如此，我们会满意的接受神为我们所命定的一切。神如果命定你过有难处的召会生活，你应当接受，并为此赞美神。神可能命定给你一个很难相处的丈夫或妻子，祂甚至会命定死亡。但是连一个难以相处的配偶或是死亡本身，也是为着我们，并且是用来成全我们的。所以，我们需要接受神所命定的，并且承认这是神用来成全我们的。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "万有都是为着召会，召会是为着基督",
    "type": "c",
    "content": "我是一个上了年纪的人，一生经过了许多事情。我能真实的见证，万有全是我的，神用万有成全我。因为神使用万有，我很难确定谁才是某一位弟兄最好的妻子，或者谁才是某一位姊妹最好的丈夫。同样的，我也不知道谁是最好的同工。主带我到一个地步，我不考虑那些同工是好的，那些同工是有益处的，因为我晓得，他们都是为着我的益处效力的。甚至那些我认为最不行的，却可能是神用来成全我最多的。我们能被万有成全，真是何等有福！哦，能彀看见万有是为着我们的，真是何等美妙！"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "万有都是为着召会，召会是为着基督",
    "type": "c",
    "content": "因着万有全是我们的，且都为我们效力，我们就不应当这么愚昧，有个人的偏爱与拣选。我们是为着基督，而基督是为着神。神是藉着基督得彰显，基督是藉着我们得彰显，而我们乃是由万有成全的。每一件事、每一个人、以及每一种情形都是我们的。神是主宰一切的，祂一直使用每一件事和每一个人成全爱祂的人。只要你爱主，你就有把握，祂一直使用每一件事成全你。因此，万有全是我们的，这是为着召会；召会是为着基督的，要作祂的身体；基督又是为着神的，要作祂的彰显。这是保罗在林前三章的结语。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "万有都是为着召会，召会是为着基督",
    "type": "c",
    "content": "在这话的光中，我们不该高举甚么人，也不该对于人、事、物有甚么偏爱或拣选。反之，我们应当看见万有，无论好坏，都是为着我们，以成全我们，使我们成为基督的身体，而基督就是神的彰显。这是正确的领会保罗所说，万有全是我们的，并且我们是基督的，基督又是神的。"
  }
]