[
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "神的奥祕的管家（二）",
    "type": "0",
    "content": "第三十五篇　神的奥祕的管家（二）"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "神的奥祕的管家（二）",
    "type": "t",
    "content": "读经：哥林多前书四章十至二十一节。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "神的奥祕的管家（二）",
    "type": "c",
    "content": "保罗在林前四章九节说，『我想神把我们使徒显列在末后，好像定了死罪的人，因为我们对世界，就是对天使和世人，成了一台戏。』保罗在这里说『我想』，这是很有意义的。这就是说，保罗不十分有把握。这里保罗不是谦卑，乃是照着成为肉体的原则说话。保罗在这里没有说，『耶和华如此说，』也没有宣告：『弟兄姊妹，你们难道不知道，我是在灵里说话？』今天灵恩派实行『耶和华如此说』这种宣告，可是这样的实行不是按照新约的原则。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "神的奥祕的管家（二）",
    "type": "c",
    "content": "保罗在这一章里所说的话很严肃，却非常亲切。他在责备、指导、改正、调整、并管教信徒们，可是这一切他作得非常亲切。到了某个点时，他插进了『我想』这辞。我信保罗知道他所说的的确是出于神。虽然如此，他却说『我想』，因为他知道新约的原则就是成为肉体的原则。按照这个原则，神是在我们的说话中说话；神与人成为一。当人与神调和来作事的时候，是神作事，同时也是人作事。因着『我想』这辞说明了这个原则，所以我认为这辞用在九节这里非常宝贵。神能在我们的说话中说话，这实在酞有意义了！『我想』这辞指明保罗在说话；然而，按照成为肉体的原则，保罗说话就是神说话。因着保罗和神是一，保罗说话的时候，神也说话。这就是本节使用『我想』这辞的意义。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "神的奥祕的管家（二）",
    "type": "c",
    "content": "保罗在九节使用『末后』一辞，当时一般人都领会，这种说法是指竞技场上表演最后的一幕。依照古时的惯例，罪犯在竞技场上与野兽搏斗，以娱大众时，他们是末后展示的。最后的一幕，末了的展示，就是定死罪的囚犯与野兽搏斗以娱众人。『末后』就是指这件事。保罗在九节使用这个隐喻的说法，表达一个思想：神把使徒显列在末后，好像是最卑下又定了死罪的囚犯，以娱众人。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "神的奥祕的管家（二）",
    "type": "c",
    "content": "这里的戏，原文意戏剧，指戏剧表演，一种娱乐众人的展示。所以保罗乃是向哥林多人说，『你们已经饱足了，已经丰富了，不用我们，自己就作王了。我巴不得你们果真作王，叫我们也得与你们一同作王。我想神把我们使徒显列在末后，好像定了死罪的人。』"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "神的奥祕的管家（二）",
    "type": "c",
    "content": "当保罗说，『我巴不得你们果真作王，』他指明哥林多的信徒不是真作王；相反的，他们是在作梦。保罗所说神把使徒显列在末后的话，证明哥林多人并没有作王。保罗似乎在说，『神没有在今世叫我们作王，反倒把我们列在末后，好像定了死罪的囚犯，与野兽搏斗。』这一个隐喻，陈明瞭一幅使徒实况的生动图画。他们绝没有作王，乃像定了死罪的罪犯，与野兽搏斗，以娱大众。这也是我们今天在人眼中的定命。但是在神的眼中，我们的定命是享受基督。我们享受基督的人，在人眼中成了罪犯，作他们的享受；但在神的眼中，基督是我们的定命给我们享受。许多人讥讽、嘲笑我们，但他们以讥笑我们为乐时，我们却在享受基督。这表明我们有两种定命：在神眼中，我们的定命是以基督为我们的享受；在人眼中，我们的定命却是被定死罪的罪犯，以娱别人。如果我们像保罗那样，对主忠信，我们在人面前的定命就会这样。我们会被显列在末后，对天使和世人，成了一台戏。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "神的奥祕的管家（二）",
    "type": "1",
    "content": "参　世界上的污秽，与万物中的渣滓"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "神的奥祕的管家（二）",
    "type": "c",
    "content": "林前四章非常亲切。在这里我们看见一位父亲亲切的责备、指导、改正、甚至管教犯错的儿女。我们读这一章的时候，能彀感受作者与哥林多信徒之间的亲密。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "神的奥祕的管家（二）",
    "type": "c",
    "content": "保罗指出使徒对世界成了一台戏之后，在十节接着就说，『我们为基督的缘故是愚拙的，你们在基督里倒是精明的；我们软弱，你们倒强壮；你们有荣耀，我们倒被轻视。』使徒为基督的缘故，甘愿弃绝属人的智慧，成为愚拙的。但属肉体的哥林多信徒，虽然说他们是在基督里，却仍留在天然的智慧里作精明人。保罗不是说，他们为基督的缘故是哲學家；保罗乃是宣告，他们为基督的缘故是愚拙的人。在某种意义上，每一位在基督里的信徒都必须成为愚拙的。许多今世有智慧的人，因着基督就成了愚拙的人。使徒虽然为基督的缘故成了愚拙的人，哥林多人却仍要精明。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "神的奥祕的管家（二）",
    "type": "c",
    "content": "保罗在十节又说，『我们软弱，你们倒强壮。』使徒在供应基督时，似乎是软弱的，因为他们不用天然的力量或才能。（二3。）但属肉体的哥林多信徒是强壮的，藉着运用他们天然的才能，在信徒当中要人承认他们的卓越。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "神的奥祕的管家（二）",
    "type": "c",
    "content": "保罗在十节又对哥林多人说，『你们有荣耀，我们倒被轻视。』哥林多的信徒是荣耀的、尊贵的，显得很有光彩。但使徒却被尋求荣耀的哥林多人所藐视、轻看。藉此我们看见，哥林多人奔跑基督徒的赛程完全跑错了。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "神的奥祕的管家（二）",
    "type": "c",
    "content": "保罗在十一至十三节继续说，『直到今时，我们还是又飢，又渴，又赤身露体，又挨拳打，又居无定所；并且劳苦，亲手作工；被人咒骂，我们就祝福；被人逼迫，我们就忍受；被人譭谤，我们就善劝。』譭谤，意思是侮辱，中伤。这里的善劝，就是为要平息安抚，用劝告、安慰和勉励来恳求。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "神的奥祕的管家（二）",
    "type": "c",
    "content": "保罗在十三节说，『我们成了世界上的污秽，万物中的渣滓，直到如今。』污秽和渣滓是同义辞。污秽是指清扫时所丢弃的，因此是废物、污物。渣滓是指被擦掉的，因此是垃圾、废物。这两个同义辞都用为隐喻，特指最低阶层被定罪的罪犯，被扔在海里，或被扔在竞技场上的野兽跟前。保罗在这里把自己比作最低下的罪犯、污秽、渣滓、垃圾、废物。我跟已往许多的朋友比较一下，也是渣滓、污秽。他们很有成就，家财万贯。他们看我是愚拙的人，不明白我一生到底在作甚么。有时我遇见多年前的老朋友，他们问起我在作甚么事，我不知如何确定回答。他们事业有成，我们却成为世界上的污秽，万物中的渣滓。我们只有资格当作废物被人丢弃；这是保罗认为犹酞人和外邦人对他的评价。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "神的奥祕的管家（二）",
    "type": "1",
    "content": "肆　生身的父"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "神的奥祕的管家（二）",
    "type": "c",
    "content": "十四至二十一节是本章最亲切的一段，我们在这里看到保罗是生身的父。他似乎在对哥林多人说，『不错，我是渣滓，我是污秽。但我是生了许多儿女的父亲。我在基督耶穌里藉着福音生了你们。』"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "神的奥祕的管家（二）",
    "type": "c",
    "content": "保罗在十四节说，『我写这些话，不是羞辱你们，乃像劝戒我亲爱的儿女一样。』如果我是哥林多的一个信徒，收到了这封书信，读了本章头十三节之后，一定会羞惭满面。我会对自己说，『我属灵的父亲说，我们高举自己，而他却把自己当作污秽和渣滓。这使我觉得羞愧。』但是保罗说，他写这些话，不是羞辱他们，乃像劝戒他亲爱的儿女一样。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "神的奥祕的管家（二）",
    "type": "c",
    "content": "保罗在十五节继续说，『你们在基督里，纵有上万的导师，父亲却不多，因为是我在基督耶穌里藉着福音生了你们。』导师，原文直译儿童导师，如在加拉酞三章二十四至二十五节者。儿童导师是对所照管的儿童给以教訓和指导；父亲是将生命分给所生的儿女。使徒乃是这样一位父亲，他在基督里藉着福音生了哥林多的信徒，将神的生命分赐到他们里面，使他们成为神的儿女，和基督的肢体。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "神的奥祕的管家（二）",
    "type": "c",
    "content": "林前四章十六节接着说，『所以我恳求你们要傚法我。』恳求，原文和十三节所用的善劝相同。保罗恳求哥林多人傚法他，他似乎在说，『我的儿女，不要作王罢！要乐意在人眼中被轻视，好像罪犯一样。不要作哲學家，要成为污秽和渣滓。要转离你们以前的所是，而傚法我。今天我们使徒为基督的缘故，在人面前是被人轻视的。我们为基督的缘故成了愚拙的人，我们对天使和世人，成了一台戏，我们好像定了死罪的囚犯，我们是渣滓和污秽。但对你们，我却是生身的父。』"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "神的奥祕的管家（二）",
    "type": "c",
    "content": "保罗在十七节说，『因此我已打发提摩酞到你们那里去；他在主里是我所亲爱、忠信的孩子；他必题醒你们，我在基督耶穌里怎样行事，正如我在各处各召会中所教导的。』这里的行事，是指使徒在各召会教导圣徒时，行事的方式。『在各处各召会』这说法指明两件事：第一，使徒的教訓在各处都是一样的，没有因地而异；第二，各处等于各召会，各召会也等于各处。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "神的奥祕的管家（二）",
    "type": "c",
    "content": "这封书信是由提摩酞带给哥林多人。所以保罗不但写了一封书信，他也打发一位同工带着这封书信去看望哥林多人。由此我们看见，保罗和哥林多信徒之间，有亲密并切身的接触。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "神的奥祕的管家（二）",
    "type": "c",
    "content": "保罗在十八至十九节告诉哥林多人：『有些人以为我不到你们那里去，就自高自大，然而主若愿意，我必快到你们那里去。』这是保罗答覆哥林多人所问，保罗自己为甚么不到他们那里去。有些人自高自大，以为保罗不会看望他们。但保罗说，主若愿意，他必快到哥林多去。如果他能决定，他必定要去。可是照新约的说法，保罗插进了『主若愿意』，指明主可能不打发他去。所以，主若愿意，他一定会去；但主若不愿意保罗去看望哥林多人，他就不能作甚么。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "神的奥祕的管家（二）",
    "type": "c",
    "content": "保罗在十九至二十节说，『并且我所要知道的，不是那些自高自大之人的言语，乃是他们的能力。因为神的国不在于言语，乃在于能力。』这里保罗所说神的国，是指召会生活，含示就权柄的意义说，今世的召会就是神的国。保罗知道神的国不在于言语，乃在于能力。因这缘故，他想要知道那些自高自大之人的能力。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "神的奥祕的管家（二）",
    "type": "c",
    "content": "二十一节是本章的结语：『你们愿意怎么样？是要我带着刑杖，还是要我在爱和温柔的灵里，到你们那里去？』使徒对哥林多的信徒说这话，乃是基于使徒是他们属灵的父亲。保罗是这样属灵的父亲，有地位和责任，管教他的儿女。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "神的奥祕的管家（二）",
    "type": "c",
    "content": "这里温柔的灵，指使徒有圣灵内住并调和之重生的灵。温柔的灵乃是被基督的温柔（林后十1）浸透的灵，显出基督的美德。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "神的奥祕的管家（二）",
    "type": "c",
    "content": "照保罗在林前四章二十一节的话来看，他是高兴还是不高兴？是生气还是温柔？我要说，他在本章里也高兴，也不高兴；是温柔，也是生气的。但这绝不是说，保罗是两面人。不，这节圣经启示真正属灵的人可以生气，而随即转为温柔。事实上，属灵的人连生气的时候，也能彀温柔。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "神的奥祕的管家（二）",
    "type": "c",
    "content": "如果你不属灵，怒气要好几天才会过去；但属灵的人，怒气可以马上消失。假如一位弟兄得罪你，你会生气。如果需要很长时间怒气才会消失，这就证明你不属灵。你的怒气消失得越快，你就越属灵。姊妹们，如果你们不能在这一分钟向丈夫生气，而下一分钟转为温柔，你们的属灵就不是真的。如果你需要几个小时才能对丈夫转怒为喜，那你只有人工的属灵。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "神的奥祕的管家（二）",
    "type": "c",
    "content": "保罗是这一刻生气，下一刻就能喜乐的人。这表明他是真正属灵的人。因此，我们可以正确的说，在本章他向哥林多人是生气的，也是温柔的。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "神的奥祕的管家（二）",
    "type": "c",
    "content": "姊妹们，你生丈夫的气，要多久才能消气？是否要好几天才会再跟他讲话，转怒为喜？长老们，如果另一位长老得罪你，你要多久才能胜过这个冒犯？是否要一周才能与得罪你的人有美好的交通？长老们可能释放属灵的信息，却不知道怎样在彼此之间有真正的属灵。一位弟兄被得罪，要过好几天才能胜过，这的确不是真正的属灵。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "神的奥祕的管家（二）",
    "type": "c",
    "content": "我们在林前四章，看到保罗非常不高兴在哥林多的希利尼信徒，但是不高兴却能转眼消失。他能彀在二十一节问他们，是要他带着刑杖，还是要他在爱和温柔的灵里到他们那里去？这句话到底是发怒呢，还是温柔的？相当难说，因为保罗实际上是发怒，同时也是温柔的。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "神的奥祕的管家（二）",
    "type": "c",
    "content": "如果我们不知道如何正确的发怒，就不能真属灵。事实上，我们也不能作真人，反倒像雕像一样，缺乏人的感觉。我们越属灵，就越容易生气。如果你从来没有很快的发脾气，那就指明你不是真属灵。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "神的奥祕的管家（二）",
    "type": "c",
    "content": "有人会认为这种对属灵的思想是非常错误的。但是，从经历中我知道这是个事实：我们越属灵，就越容易生气。原因在于我们若真属灵，我们就是真实的，不隐瞒也不装假。如果你和我相处多时，从来不生我的气，我就不会信赖你。你可能是高明的政治家。我不信你和我同处了几个月，而没有被我得罪。我非常清楚，我所作的一些事会得罪人。如果与我同处的人没有被我得罪，他的属灵必定不是真的，他必定是没有血肉的人。我们都有血有肉，我们都知道甚么是生气。我们若彼此耍手腕，就会隐藏怒气。但是一个真属灵的人是不会隐藏怒气的。一面，他容易生气；另一面，他也很快转离怒气。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "神的奥祕的管家（二）",
    "type": "c",
    "content": "我们再思想保罗在二十一节所说的话，他问：『你们愿意怎么样？是要我带着刑杖，还是要我在爱和温柔的灵里，到你们那里去？』这听起来像圣经的一句话么？如果这句话不是在圣经里，我们没有人会同意这样的话配在圣经里。如果有人说，『我的子民，时候将近，我必快来。我爱你们，你们也必须爱我。这是耶和华说的。』这种说法似乎很像圣经。但是问说，要我带着刑杖还是要在爱和温柔的灵里到你们那里去，这听起来像圣经或属灵么？二十一节听起来好像是一个发怒的人写的。虽然如此，这些话是记载在圣经里。我们再一次看到，圣经与别的书不同。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "神的奥祕的管家（二）",
    "type": "c",
    "content": "假如我一分钟之内向一位弟兄生气，马上又对他喜乐，他可能会被得罪而批评我不属灵。然而，他的属灵可能不是真的，我的属灵却可能是真的。我再说，一个真属灵的人能彀很快的由温柔转为生气，或由生气转为温柔。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "神的奥祕的管家（二）",
    "type": "c",
    "content": "我深深珍赏林前四章。我们在这一章里，看到非常真实的人性，无伪的人性；这种人性满有生命。如果我们一再读保罗的话，特别是祷读这些话，我们就会摸着生命。二十一节虽然听起来不像圣经的话，却满了生命的份量。相反的，说了一些话以后加上『耶和华如此说』，可能一点生命也没有。保罗在林前四章的话，满了生命的份量。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "神的奥祕的管家（二）",
    "type": "c",
    "content": "我们都需要向保罗學习真正的属灵，我们若真属灵，就不会隐藏、不会装假、不会耍手腕。反而，我们会有真正的人性，简单作我们在基督里所是的。这种生活能把基督追测不尽的丰富分赐到信徒里面。凡有这种人性的人，就有资格成为神家中的管家。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "神的奥祕的管家（二）",
    "type": "c",
    "content": "所有的长老都需要有本章所说明的人性。惟有一班有真正人性的长老，才能建造召会。凡是聪明、耍手腕、从不得罪人、从不犯错的长老，都不能建造召会。然而，我不是说，粗心大意的人能彀在建造召会上有用。我的点是说，长老有了真正的人性、无伪的人性，才能建造召会。所有的圣徒也需要有这种人性。我们在召会生活和婚姻生活中，都需要真实。我们不该隐瞒或装假，反倒要像保罗一样，有真正的人性和真实的属灵。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "神的奥祕的管家（二）",
    "type": "c",
    "content": "一面，我们需要成为污秽和渣滓；另一面，我们需要成为生身的父。我们若不是污秽和渣滓，又不是生身的父，我们的工作就没有衝击力。我们可以传讲正确的道理，但果效不大。生身的父把生命分赐给人，他在人的眼中，必须像定了死罪的囚犯。他必须被人当作无用、愚拙的人，当作污秽、渣滓。如果我们在人面前过这种生活，我们就会成为能生育许多儿女的父亲。这就是说，如果我们要把生命分赐给人，我们在人眼中就必须是被轻视的。今天在主的恢复中更是如此。你要成为一个分赐生命的人，你必定受到宗教的轻视。属世的基督徒会说你是污秽、渣滓。这样，你就会成为分赐生命并生身的父。"
  }
]