[
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "对付恶弟兄",
    "type": "0",
    "content": "第三十六篇　对付恶弟兄"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "对付恶弟兄",
    "type": "t",
    "content": "读经：哥林多前书五章一至十三节。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "对付恶弟兄",
    "type": "c",
    "content": "保罗在林前五章一至十三节转到对付恶弟兄的事。一至四章所对付的第一个难处是分裂，主要的是与魂的天然生命有关。在五章，本书的第二段，所对付的第二个难处是淫乱的罪，与肉体的情慾有关。这难处牵涉到人与继母乱伦，就道德说，比分裂更为粗鄙。前者是分争，来自骄傲；后者是粗鄙的罪，来自情慾。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "对付恶弟兄",
    "type": "c",
    "content": "林前五章有几个特点。第一，这一章说出，就连真信徒也会犯粗鄙的罪。许多读新约的人会以为，因着神的恩典，信徒不可能犯罪作恶，特别不会作旧约所记载的某些恶事。但在本章里，我们却读到哥林多召会的一位弟兄犯了与继母乱伦的罪。当然，保罗的目的是要帮助召会对付这位恶弟兄。我们读本章圣经，就看见一个真得救的人，在主里的真弟兄，确实可能犯这样的罪。如果新约没有这个记载，我们也许很难相信，一个得救的人竟然会犯这样的罪。我们会以为，一个人得救以后，绝不会犯这样的罪。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "对付恶弟兄",
    "type": "c",
    "content": "本章也给我们看见，一旦召会偏离神经纶的中心异象，落入魂里，就敞开大门让肉体的情慾进入。这不但会给嫉妒、分争开路，甚至会给粗鄙的罪开路。所以，我们留在魂里是极其危险的。保罗在这封书信里先对付魂，然后对付肉体的情慾。对付魂主要是对付分裂。本书的头四章是对付出于魂之分裂的难处。分裂是属魂的事，主要与心思有关。分裂来自意见，而意见来自心思。这在头四章清楚的指明出来。我们读了这几章，就看见在哥林多人中间有分裂，是因为他们酞活在天然的心思里。他们离开灵而运用魂。他们偏离了中心的异象，这就开了门让肉体的情慾进入。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "对付恶弟兄",
    "type": "c",
    "content": "在召会生活中，魂不应该得势。我们都必须學习否认魂，弃绝魂，并活在灵里。我们应当留在灵里，在每一种景况中运用我们的灵；这会关闭肉体情慾的门。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "对付恶弟兄",
    "type": "1",
    "content": "壹　恶人受审判"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "对付恶弟兄",
    "type": "c",
    "content": "保罗在五章一节说，『确实听说在你们中间有淫乱的事，这样的淫乱，连外邦人中也没有，就是有人收了他的继母。』这里说到一个弟兄与他父亲的妻子，就是与他的继母乱伦。没有任何罪比乱伦更可恶、更破坏人性。我们会看见，本章虽然是对付这一种可怕的罪，却也论到守节期的事。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "对付恶弟兄",
    "type": "c",
    "content": "保罗是一个充满基督的人。他不仅在道理上认识基督，更在经历上认识基督。甚至他对付粗鄙的罪时，他里面还是享受基督。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "对付恶弟兄",
    "type": "c",
    "content": "保罗在二节说，『你们还是自高自大！岂不应当哀慟，把行这事的人从你们中间挪开？』哥林多人不为在他们中间这样粗鄙的罪哀慟，反倒骄傲、自高自大。二节毫无疑问是责备的话。在这一节里保罗又指明，犯这罪的人应当从他们中间挪开，就是将他从召会的交通中除掉。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "对付恶弟兄",
    "type": "c",
    "content": "从召会的交通中把某一个人挪开，好比从建筑物中把一块腐朽的木头挪开。假如房屋里有一块木头朽烂了，这朽烂的部分就该挪开。同样的，一节所题的恶弟兄应当从召会的交通中挪开。但哥林多人并没有这种领悟，因为他们仍旧骄傲，自高自大。因这缘故，保罗让他们知道，他非常关心那里的光景。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "对付恶弟兄",
    "type": "c",
    "content": "在本章对付恶弟兄的事上，有两件非常积极、美妙的事。第一是保罗运用他自己人的灵，第二是关于守节期。保罗在三至五节说，『我身体虽不在你们那里，灵却与你们同在，我已经审判了行这样事的人，好像与你们同在一样，就是当你们和我的灵聚集的时候，在我们主耶穌的名里，带同我们主耶穌的能力，把这样的人交给撒但，使他的肉体受败坏，好叫他的灵在主的日子可以得救。』保罗在三节说，他身体虽不在他们那里，灵却与他们同在。使徒是属灵的人，在灵里行事，与在魂或肉体里行事的哥林多人不同。他身体虽不在他们那里，灵却与他们同在，运用他的灵审判他们当中的恶人。保罗在四节甚至说，他的灵和他们聚集。使徒的灵强到一个地步，竟参加哥林多信徒的聚会。他的灵与他们一同聚集，在那恶人身上施行他的审判。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "对付恶弟兄",
    "type": "c",
    "content": "保罗在三至四节似乎是说，『你们不把这恶人从你们中间挪开，但藉着运用我的灵，我已经审判了他。我身体虽不在你们那里，灵却与你们同在。我甚至在灵里参加了你们的聚会。所以，我已经用我的灵审判了这个人。』"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "对付恶弟兄",
    "type": "c",
    "content": "保罗在四节清楚的说，『就是当你们和我的灵聚集的时候。』我们由此得知，保罗的灵参加了在哥林多的聚集。但这并不是说，他的灵真的去了哥林多。这绝对和邪术不同；行邪术的人说，人的魂能离开身体拜访别人。照本节看，保罗的灵强到一个地步，竟能参加在哥林多的聚会。他们聚集的时候，他的灵与他们同在，把那恶人交给撒但。这完全是属灵的事，完全是灵里的事。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "对付恶弟兄",
    "type": "c",
    "content": "我们绝不该认为，保罗的灵真的到了哥林多，参加了聚会。虽然如此，哥林多的信徒一同聚集的时候，保罗却运用他的灵与他们同在，审判那恶人，并把他挪开。我们也可以學习用我们的灵看望弟兄。我们留在家里的时候，我们的灵也可能看望弟兄。这是保罗的灵在应付哥林多的情形时所作的。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "对付恶弟兄",
    "type": "c",
    "content": "保罗在四节题到主耶穌的名和主耶穌的能力。在我们主耶穌的名里，带同我们主耶穌的能力，二者都是形容五节的交给。使徒在灵里，应用主大能的名，并带同祂的能力，把那恶人交给撒但，使他的肉体受败坏。我确信这的确发生了，那个恶人也交给撒但了。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "对付恶弟兄",
    "type": "c",
    "content": "把犯罪的人交给撒但，是为了管教。五节所题到的败坏，主要的是指某种疾病的苦难。（林后十二7，路十三16。）肉体是指情慾的身体，这身体该受败坏。有些疾病来自撒但，这种疾病能败坏人的肉体，使人的灵在主的日子可以得救。这指明在哥林多的信徒中间，这犯罪的人是个弟兄，他一次永远的得救了，（约十28～29，）绝不会因犯任何的罪而沉沦。然而，因着他的罪，他犯罪的肉体必须受败坏，藉此受管教，使他蒙保守在一种情景中，叫他的灵在主的日子可以得救。因此，败坏肉体是这位弟兄的灵得救必要的豫备。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "对付恶弟兄",
    "type": "c",
    "content": "我们思考这几节，就看见保罗对付召会，不只藉着写信和打发提摩酞到他们那里去，更是藉着运用他的灵。这证明他是活在灵里的人，也显示他的灵何等刚强。保罗的灵强到一个地步，甚至能参加远处召会的聚会。他运用他的灵定罪那恶人，并且把他交给撒但。这样交给撒但，就是把那恶人从神的圣殿中挪开。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "对付恶弟兄",
    "type": "c",
    "content": "我们都必须向保罗學习，用我们的灵作每一件事。我们作了许多事，都不是用灵作的。但是保罗对付五章所描述的情形时，完全是用他的灵。他用灵定罪，也用灵把那恶人交给撒但。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "对付恶弟兄",
    "type": "1",
    "content": "贰　守除酵节"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "对付恶弟兄",
    "type": "c",
    "content": "保罗在林前五章六节继续说，『你们夸口是不好的。岂不知一点麵酵能使全团发起来么？』在哥林多的信徒中间，儘管有混乱和乱伦这样粗鄙的罪，他们还一直夸口并夸耀。使徒的书信指出，他们中间犯罪的事，应当使他们谦卑，晓得他们夸口是不好的。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "对付恶弟兄",
    "type": "c",
    "content": "保罗在这里说到一点麵酵，他的意思也许是，不要说有他们中间那样粗鄙的大罪，即使有一点麵酵，一点罪，就能使全团，全召会，发起来，败坏了。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "对付恶弟兄",
    "type": "c",
    "content": "保罗在七节继续说，『你们要把旧酵除净，好使你们成为新团，正如你们是无酵的一样，因为我们的逾越节基督，已经被杀献祭了。』这一节的『新』，直译，新有的。指在时间上是新的。新团指召会，是由信徒在新性情里组成的。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "对付恶弟兄",
    "type": "c",
    "content": "说基督是我们的逾越节，指明使徒认为信徒是神所拣选的人，已经过了他们的逾越节，如出埃及十二章者所豫表的。在这逾越节里，基督不仅是逾越节的羊羔，更是整个逾越节。为了作我们的逾越节，祂在十字架上被杀献祭，救赎我们，使我们与神和好。因此，我们能在神面前享受祂作这节。在这节中不可有酵，因为罪和救赎的基督不能并存。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "对付恶弟兄",
    "type": "c",
    "content": "保罗在林前五章七节说，哥林多的信徒是无酵的。这岂不是令人难以相信么？哥林多的信徒怎么会是无酵的？保罗在这封书信的头四章责备他们分裂。分裂不是酵么？嫉妒、分争、骄傲岂不是罪恶的事么？保罗怎能说，哥林多的信徒是无酵的？这似乎很矛盾。实际上，这完全没有衝突。圣经总是给我们看见一件事的全貌，特别是我们信徒历史的全貌。这就是说，圣经启示一件事的两面。有基督的一面，也有我们在堕落天性里所是的一面。按基督的一面，我们是圣别的，我们是在基督里的圣徒。保罗在一章二节指出，我们是『在基督耶穌里被圣别，蒙召的圣徒』。因此，我们在基督里是无酵的。但按另一面，就是我们天然人的一面，我们是满了酵的。重要的问题是我们喫无酵饼，还是喫有酵饼？换句话说，我们是活基督，还是活自己？我们若活基督，就是喫无酵饼。但我们若活自己，就是喫有酵饼。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "对付恶弟兄",
    "type": "c",
    "content": "保罗在五章七节嘱咐我们要把旧酵除净，好使我们成为新团，正如我们是无酵的一样。我们需要照基督的一面，成为新团。我们在基督里是无酵的，我们的生活应当不照着自己，而照着祂。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "对付恶弟兄",
    "type": "c",
    "content": "保罗在八节说，『所以我们守这节，不可用旧酵，也不可用恶毒邪恶的酵，只用纯诚真实的无酵饼。』这里的节指除酵节，是逾越节的延续。（出十二15～20。）这节期共有七日，即一段完全的期间，表徵我们基督徒生活的整个期间，从悔改之日到被提之日。这是很长的节期，我们守这节，不可用旧酵，就是旧性情的罪，乃要用无酵饼，就是新性情的基督，作我们的滋养和享受。惟有祂是纯诚真实的生命供应，绝对纯净，没有搀杂，并且满了实际。节期乃是享受筵席的时候。整个基督徒的生活都该是这样的节期，这样享受基督作我们的筵席，作我们生命丰富的供应。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "对付恶弟兄",
    "type": "c",
    "content": "从林前五章七至八节，我们看见这里有两个节期。我们得救的时候，就享受逾越节。但如今在我们整个基督徒的一生中，应当享受除酵节。在豫表上，除酵节的七天表徵我们整个基督徒的生活。若没有林前五章，我们就不会认为基督徒的生活是这样的节期。但按照八节，我们看见基督徒的生活乃是除酵节，就是享受基督作我们生命的供应，而没有一点酵的节期。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "对付恶弟兄",
    "type": "c",
    "content": "保罗在哥林多前书把自己和哥林多的信徒，与以色列人作比较。他把以色列人的历史当作这封书信的背景。这使我们有立场说，以色列人的历史就是我们在召会中基督徒生活的完满豫表。保罗在七节说到『我们的逾越节基督』。基督如果是保罗的逾越节，祂就必定是每一位信徒的逾越节。以色列人不是单独生活；反之，他们是一同生活、安营、行走并争战。他们的团体生活豫表我们在召会中的生活。所以我们读以色列人的历史时，就当领悟是在读自己的历史。发生在他们身上的事，就是我们今天经历的豫表。他们在旷野喫吗哪，我们也喫吗哪；他们喝活水，我们也喝活水；他们有随行的灵磐石，我们也有磐石；他们经历逾越节，我们也有逾越节，逾越节就是基督自己。还有，他们在逾越节之后守除酵节。这指明我们也应当守这节。召会生活就是除酵节。为这缘故，不论甚么酵都必须从召会中除净。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "对付恶弟兄",
    "type": "c",
    "content": "无酵饼指明一种无罪、无酵的生活。我们凭自己不可能有这种生活，但是在基督里就可能过无罪的生活。我们都已经被放在基督里，如今我们必须學习在基督里凭基督活着。然后，祂就会成为我们无酵的生命供应。祂会成为无罪生命与生活的源头、泉源。我们因着有这样的源头和供应，就可能过无罪的生活。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "对付恶弟兄",
    "type": "c",
    "content": "我们若要过无罪的生活，就必须天天喫基督作无酵饼。营养學家告诉我们，我们喫甚么，就成为甚么。我们若喫无酵饼，至终就会由无酵饼构成；这样，我们就会过无酵的生活。虽然我们在自己里面不可能是无罪的，但我们在基督里喫祂作无罪生活的源头和供应，就能成为无罪的。因为我们的源头基督是无酵的，所以我们若天天饱尝祂，就能有无酵的召会生活。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "对付恶弟兄",
    "type": "c",
    "content": "保罗写这封书信时，竭力将被岔开的哥林多人带回到神经纶的中心异象。他晓得只要他们回转，就没有问题了；但他们若仍旧偏离这个异象，他们仍然会过着有罪的生活。这个原则不论在团体召会的一面，或个别信徒的一面都适用。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "对付恶弟兄",
    "type": "c",
    "content": "我们需要學习不只对付人的失败和罪行，更要把人带回到中心的异象。保罗在本书的头两章，为他以后所讲说的事，立下紮实的根基。保罗在这封书信中所对付的每一件事，都以头两章为基础。这指明我们治理召会、对待圣徒都必须基于一个需要，就是回到基督与中心的异象。我们必须帮助别人看见，他们受打岔的原因是他们从中心的异象偏离到其他的事物。他们若回到基督这里，他们就会回来享受除酵节。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "对付恶弟兄",
    "type": "1",
    "content": "参　将恶人从召会中挪开"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "对付恶弟兄",
    "type": "c",
    "content": "我们在九至十三节看到，必须将恶人从召会中挪开。保罗在十三节说，『你们要把那恶人从你们中间挪开。』这就是将他从召会的交通中除掉，如使患痳疯者与神的百姓隔离所豫表的。（利十三45～46。）这是很严肃的事。保罗已经审判了这一个恶人，他盼望哥林多信徒也照样作，将那人从他们中间挪开。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "对付恶弟兄",
    "type": "c",
    "content": "林前五章十一节说，『但如今我写给你们说，若有人称为弟兄，是行淫乱的、或贪婪的、或拜偶像的、或辱骂的、或醉酒的、或勒索的，这样的人不可与他交往，甚至与他一同喫饭都不可。』保罗在这里不只题到一种恶人，乃是题到好几种恶人。并且保罗不仅仅对付那种罪，他更对付活在那种罪里面的人。这里有一个重要的分别。举例来说，行淫乱和淫乱的人不同，淫乱的人是活在并留在淫乱里。一个淫乱的人不但行淫乱，像旧约的大卫所作的；他乃是活在那罪里的人，那罪成了他的生活。所以，这样的人就成了淫乱的人。保罗在本章是对付人，不仅仅是对付罪。这就是说，他不仅从召会中挪开罪，他更是审判并挪开一个犯罪的人。假定一个弟兄因软弱犯了某种罪，我们应当帮助他悔改，弃绝那罪，回到主里面。如果他愿意这样作，并结出悔改的果子，召会一定会赦免他。但如果他留在那种罪里，并成为活在那种罪里的人，就必须将他从召会的交通中挪开，否则整个召会就会成为有酵的。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "对付恶弟兄",
    "type": "c",
    "content": "本章中有几个要点。第一，召会必须是纯洁、无酵的，并且召会不可容忍一个犯罪的人。第二，我们必须學习运用我们的灵，并在每一种情形中使用我们的灵。第三，我们需要看见，我们既经历了逾越节，如今就该不断的享受除酵节。最后，若有人真成了恶人，而且拒绝悔改，就必须将他从召会生活挪开。但是这样的人至终若悔改，并结出悔改的果子，召会就当赦免他，接纳他回到交通里。我们若考量这一切事，就会清楚领会如何对付召会生活中的恶人。"
  }
]