[
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "对付喫祭偶像之物（一）",
    "type": "0",
    "content": "第四十四篇　对付喫祭偶像之物（一）"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "对付喫祭偶像之物（一）",
    "type": "t",
    "content": "读经：哥林多前书八章一至十三节。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "对付喫祭偶像之物（一）",
    "type": "c",
    "content": "我们看过，林前六章十二至二十节可视为保罗对付婚姻生活，并对付喫祭偶像之物的引言。婚姻和饮食都是神所命定的。所以，关于婚姻和饮食我们有自由。然而，我们使用这些事，必须以神的方式，并为着神的目的，不是为着我们的情慾。不但如此，婚姻和饮食与我们物质的身体有关。保罗在六章十三节说，身体是为主；在六章十五节说，我们的身体是基督的肢体；在六章十九节说，我们的身体是圣灵的殿。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "对付喫祭偶像之物（一）",
    "type": "c",
    "content": "我们人是由灵、魂、体所组成的完整实体。我们的身体要成为圣灵的殿，就必定牵涉到我们的全人─灵、魂、体。我们既是完整的实体，我们这人就没有一部分该与其他的部分分开。一面，我们的身体是基督的肢体和圣灵的殿；另一面，也牵涉到我们的灵。为这缘故，保罗在强调身体是基督的肢体和圣灵的殿这段话里告诉我们，我们与主成为一灵。（六17。）"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "对付喫祭偶像之物（一）",
    "type": "c",
    "content": "在七章保罗说到婚姻的事。婚姻生活必然牵涉到我们全人。照着保罗在本章所说的，我们必须是为着主、与祂是一、服从祂、将自己交给祂、并在祂里面对我们的环境能知足的人。我们需要从主接受我们的环境，并在每一种情况中与祂同在。这需要我们运用我们的灵来操练与主成为一灵。这也是要过一种生活，叫我们的身体成为基督的肢体和圣灵的殿。我们若摸着七章的深处，就会看见关于婚姻问题的解答，总结于描述一个人与主是一，并过一种生活，使他的全人作主的居所。因为他的身体乃是基督的肢体和圣灵的殿，他就不会为着神所命定以外的目的使用身体。不但如此，他也服从主和祂的引导，总是留于主所安排的环境，不发起任何改变。因此，他是为着主的目的与祂是一的人。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "对付喫祭偶像之物（一）",
    "type": "c",
    "content": "在八章保罗对付我们的喫，这是比婚姻生活更实际的事。我们不结婚仍然能活着，但不喫就不能活；喫是绝对必需的。神创造我们，是要我们必须喫才能活。这是神的命定。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "对付喫祭偶像之物（一）",
    "type": "c",
    "content": "我们从一章往前到八章，就发现保罗的对付越过越实际。八章所题的喫比一章所说的哲學实际得多。哲學包含抽像的观念，而喫是极其具体、实际的。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "对付喫祭偶像之物（一）",
    "type": "c",
    "content": "我们看过，在林前头四章启示好些属灵的事。在对付喫祭偶像之物的事上，原则也是一样的。这点占了三章篇幅。在这几章里，有好些重要的属灵要点。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "对付喫祭偶像之物（一）",
    "type": "c",
    "content": "在八章保罗说到不妥当的喫，一至三节指出这样的喫不是照着能建造的爱。四至七节指明偶像算不得甚么，八节说食物不能将我们荐与神。最终，在九至十三节保罗说到绊倒软弱的弟兄。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "对付喫祭偶像之物（一）",
    "type": "1",
    "content": "壹　不妥当的喫"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "对付喫祭偶像之物（一）",
    "type": "2",
    "content": "一　不照着能建造的爱"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "对付喫祭偶像之物（一）",
    "type": "c",
    "content": "在八章一节保罗说，『关于祭偶像之物，我们晓得我们都有知识。知识是叫人自高自大，惟有爱建造人。』这里的晓得，原文与约翰八章五十五节的认识（第二个），林前十二章二节，提后一章十二节，三章十四至十五节的知道同字，指里面主观的知觉。林前八章一节与七、十节的『知识』，指外面客观的知识，是普通、一般的。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "对付喫祭偶像之物（一）",
    "type": "c",
    "content": "外面客观的知识叫人自高自大，出于善恶知识树，死的源头。林前十三章所描述属灵（不属肉体）的爱，乃是生命的彰显，能建造人，出于生命树，生命的源头。这是神的爱，（约壹四16，）藉信注入我们里面，这信已把我们带进与神生机的联结里。藉着这爱，我们爱神，（林前八3，）也爱弟兄；（约壹四21；）我们该照着这爱而行。（罗十四15。）这样，我们的行事为人就建造人。（林前十23。）本节的『建造人』一辞，不仅指个别信徒的造就，也指基督团体身体的建造。（林前十四4～5，12，弗四16。）本书强调建造。（林前三9～10，12，十23。）"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "对付喫祭偶像之物（一）",
    "type": "c",
    "content": "我们已经指出，叫人自高自大的知识以及建造人的爱，与伊甸园里的两棵树有关。这里的知识指知识树，爱指生命树。保罗写这封书信时，可能对这两棵树有这样的领会。不但如此，本书虽然没有直接题起这两棵树，却有二者的例证。事实上，哥林多前书论到供应生命的生命树，以及杀死人的知识树。因此，本书有两条线，生命线和知识线。知识叫人自高自大，甚至杀死人，惟有爱供应生命，并以生命建造人。生命是为着建造，而建造是藉着生命得以完成。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "对付喫祭偶像之物（一）",
    "type": "c",
    "content": "八章二至三节说，『若有人自以为知道甚么，按他所当知道的，他仍是不知道；但若有人爱神，这人乃是神所知道的。』在这两节里，知道指外面客观的知识。三节所说的爱，是最崇高、最尊贵的爱。虽然这爱需要运用全人，（可十二30，）但必须是属灵的，不是属肉体的。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "对付喫祭偶像之物（一）",
    "type": "c",
    "content": "在林前八章三节保罗似乎在告诉哥林多人，他们不需要这么多知识；反之，他们需要爱神。爱神是我们基督徒生活的基础。我们若没有这样的爱，就没有基督徒生活的立场、基础。就基督徒生活而论，知识就像雾气，很快就不见了；然而，爱神是紮实、具体的。因此，爱神是基督徒生活的基础。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "对付喫祭偶像之物（一）",
    "type": "c",
    "content": "在三节保罗说，我们若爱神，我们乃是神所知道的。我们需要知道神，更需要为神所知道。『神所知道』这说法非常有意义。为神所知道，意思是为神所拥有、占有。神所知道的人，就成为神的产业、喜乐、娱乐和喜悦。我们的知识不讨神喜悦；但我们若爱神，就会使祂喜乐。祂会知道我们，享受我们，并且因我们喜乐，祂甚至会在我们身上尋得娱乐。这一切都是『神所知道』这话所含示的。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "对付喫祭偶像之物（一）",
    "type": "c",
    "content": "在三节保罗似乎在告诉哥林多人：『你们在哥林多的信徒需要领悟，神不知道你们，祂不喜悦你们。说神不知道你们，意思是祂不称许你们的作法。』照着马酞七章二十二节，主耶穌再来的时候，许多人要对祂说，『主阿，主阿，我们不是在你的名里豫言过，在你的名里赶鬼过，并在你的名里行过许多异能么？』主要回答：『我从来不认识你们，你们这些行不法的人，离开我去罢。』（23。）无所不能、无所不在的主知道关于我们的一切，怎能说祂不认识某人？主能说这样的话，原因乃是马酞七章二十三节里『我从来不认识你们』这句话，意思是：『我从来不称许你们所作的。我从来不因你们喜乐，或以你们为我的喜乐和珍宝。』为神所知道，含示祂称许我们，享受我们，并拥有我们为珍宝。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "对付喫祭偶像之物（一）",
    "type": "2",
    "content": "二　偶像算不得甚么"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "对付喫祭偶像之物（一）",
    "type": "c",
    "content": "在林前八章四节保罗继续说，『关于喫祭偶像之物，我们晓得偶像在世上算不得甚么，也晓得神祇有一位，再没有别的神。』这里的晓得，指里面主观的知觉。要晓得偶像算不得甚么，并且神祇有一位，再没有别的神，我们需要里面主观的知觉，这种知觉是出于我们的灵，经过我们的心思而有的。这比仅仅在心思里外面客观的知识深多了。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "对付喫祭偶像之物（一）",
    "type": "c",
    "content": "在五至六节保罗继续说，『纵然有称为神的，或在天，或在地，就如那许多的神，许多的主，在我们却只有一位神，就是父，万物都本于祂，我们也归于祂。』六节的『我们』，指在基督里的信徒，基督徒。六节的『一位神』与五节『许多的神』相对。我们的神是独一的。本节的父是我们神的一种称呼，祂是万物的源头。这种称呼使我们的神与许多假神绝对有别。这里的父不是指神是重生之人的父，乃是指祂是万物的源头。这由『万物都本于祂』所证明。万物是出于神这源头。因此，神称为父。祂不但在重生的事上是我们的父，祂也是一切受造之物的父，因万物都是从祂而出。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "对付喫祭偶像之物（一）",
    "type": "c",
    "content": "不但万物都本于父，我们也『归于祂』。在神一切受造之物中，惟有我们信徒归于祂。这就是说，虽然一切都出于神，但惟有我们要回到祂那里归于祂。归于神指明与祂联结。介係词『本于』指明源头，但介係词『归于』指明联结。身为基督徒，我们本于神，也归于祂。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "对付喫祭偶像之物（一）",
    "type": "c",
    "content": "在六节保罗又说，在我们『有一位主，就是耶穌基督，万物都是藉着祂有的，我们也是藉着祂有的』。这里的『一位主』与五节『许多的主』相对。我们的主也是独一的。耶穌基督是我们的主神圣和属人的名称，这使祂与许多的主有别。我们的神，就是父，是万物独一的源头；我们的主，就是耶穌基督，是独一的凭藉，万物都是藉着祂成的。耶穌基督不是源头；祂是凭藉。为这缘故，保罗用介係词『藉着』，说『万物都是藉着祂有的』。照着约翰一章三节，万物是藉着祂成的。因此，主实际上不是创造主；祂是万物藉以受造的凭藉。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "对付喫祭偶像之物（一）",
    "type": "c",
    "content": "关于父，保罗用介係词『本于』和『归于』，但关于主，他两次用介係词『藉着』，这是很有意义的。父是源头，我们是本于祂，也归于祂。万物是本于源头，就是父，并藉着凭藉，就是主。不但如此，我们藉着重生回到父那里，并归于祂。一面，万物是本于父，并藉着主；另一面，我们重生的人要藉着主回到父那里。如主在约翰十四章六节所说的，祂就是道路，若不藉着祂，没有人能到父那里去。源头需要介係词『本于』和『归于』。因此，保罗说我们本于祂，也归于祂。但关于主，万物在创造里是藉着祂，我们也藉着祂回到父那里。所以，万物都本于父，并藉着主，但我们也藉着主归于父。我们是藉着主有的，我们也藉着主回到父那里。这就是为甚么关于父，保罗说万物都本于祂，我们也归于祂；但关于主，他说万物都是藉着祂，而我们就着回到父这源头说，也是藉着祂。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "对付喫祭偶像之物（一）",
    "type": "c",
    "content": "在林前八章七节保罗继续说，『然而人不都有这等知识；有人直到如今还带着拜偶像的习惯感，就以为所喫的是祭偶像之物；他们的良心既然软弱，就受了玷污。』软弱的良心是由于缺少正确充足的知识。这指明我们的知识与我们的良心极其有关。有从前拜偶像，现在信基督的人，直到如今还带着拜偶像的习惯感，缺少『偶像算不得甚么』（4）的知识。因此，关于偶像的事，他们的良心是软弱的。软弱的良心因对某件事缺少充足的知识，在那件事上被摸着时，就受了玷污。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "对付喫祭偶像之物（一）",
    "type": "2",
    "content": "三　食物不能将我们荐与神"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "对付喫祭偶像之物（一）",
    "type": "c",
    "content": "八节说，『其实食物不能将我们荐与神，因为我们不喫也无亏缺，喫也无盈超。』那些没有正确的知识而喫祭偶像之物的人，会玷污他们的良心。保罗清楚说明这事以后，就继续说，食物不能将我们荐与神。保罗再次显示他的灵。保罗在他灵里深处领悟，我们所作的事该将我们荐与神。任何不能将我们荐与神的事，都是不需要的。不错，我们可以自由作某些事，但那些事不能将我们荐与神。这里的问题与对错无关，乃是某件事能不能将我们荐与神。例如，一位弟兄留长髮也许没有错。但照着八节的原则，长头髮不能将他荐与神。关于髮型，我们没有规条。但我们头髮的样式，该将我们荐与神。保罗这里的思想是，喫不能将我们荐与神。我们知道偶像算不得甚么，因此也许有自由喫祭偶像之物。然而，这种喫不能将我们荐与神。我们该學习作那将我们荐与神的事。按保罗说，『我们不喫也无亏缺，喫也无盈超。』既是这样，我们何必喫祭偶像之物？"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "对付喫祭偶像之物（一）",
    "type": "2",
    "content": "四　绊倒软弱的弟兄"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "对付喫祭偶像之物（一）",
    "type": "c",
    "content": "在九至十三节，保罗说到绊倒软弱的弟兄。在九节他说，『只是你们要谨慎，恐怕你们这权利，竟成了那软弱人的绊脚石。』软弱的人，指因缺少知识，良心软弱的人。在十节保罗继续说，『若有人见你这有知识的，在偶像的庙里坐席，这人既是软弱的，他的良心岂不放胆去喫那祭偶像之物么？』放胆，直译，被建造。指软弱信徒的良心被建造起来，放胆去作已往不敢作的。这是一种突然的建造，没有合理、坚实的根基，因此是一种不正确的建造，实际上反而毁坏人。软弱信徒的良心放胆去喫那祭偶像之物，至终毁坏了他们，因为他们没有充足的知识，支持他们放胆却仍旧软弱的良心。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "对付喫祭偶像之物（一）",
    "type": "c",
    "content": "十一节说，『因此，基督为他死的那软弱弟兄，也就被你的知识败坏了。』『败坏』这辞指沉沦，不是永远的沉沦，乃是基督徒生活中的沉沦。因着刚强的人有知识而不顾到别人，软弱的信徒就被败坏了。基督为他死的弟兄，也许因着我们不正确的喫，就在基督徒生活中被败坏。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "对付喫祭偶像之物（一）",
    "type": "c",
    "content": "在十二节保罗宣告：『你们这样得罪弟兄们，伤了他们软弱的良心，就是得罪基督。』伤了，原文直译，打击（致伤）。因着基督为弟兄们死，我们若伤了他们，并绊倒他们，就是得罪基督。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "对付喫祭偶像之物（一）",
    "type": "c",
    "content": "在十三节保罗下结论：『所以食物若真绊跌我的弟兄，我就绝不喫肉直到永远，免得绊跌我的弟兄。』绊跌我的弟兄，原文意，使我的弟兄进入网罗，使我的弟兄堕入陷阱。因此，绊跌弟兄，就是使他进入网罗，在他的路上设陷阱。保罗说，为免绊跌弟兄，他『就绝不喫肉直到永远』。肉即动物的肉，指祭偶像的肉。肉比别样食物更试诱人，所以使徒特别题到肉。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "对付喫祭偶像之物（一）",
    "type": "c",
    "content": "重要的是，我们要摸着保罗在本章所显示的灵。这里保罗灵里的负担是绝对为着基督和祂的身体。保罗既是为着基督和祂身体所有的肢体，他给人关于喫祭偶像之物的教导时，就没有说这种实行对或错，好或坏。保罗对这情况有完全不同的观点。他的观点是以基督和祂的身体为中心。关于喫祭偶像之物的事，保罗顾虑这会怎样影响基督的肢体，会建造他们或使他们绊跌。藉此我们看见，保罗的心与灵关切基督和祂的肢体。他不在意偶像或祭偶像之物。他完全领悟偶像算不得甚么，祭偶像之物也算不得甚么。然而，保罗对付喫祭偶像之物这问题的方式，指明他对事情的观点与基督和祂的身体有关。他要圣徒领悟，他们该顾虑，他们的喫会使基督的肢体绊跌或被建造。保罗要他们关心基督和基督的肢体。所以，保罗是从基督和祂身体的观点来答覆问题，并给人教导。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "对付喫祭偶像之物（一）",
    "type": "c",
    "content": "我们都需要學习保罗，考虑各种事情时，顾到基督和祂的身体。然而，我们与别人谈论事情，常常没有顾到这观点。反之，我们以自己的利益、得失为中心。倘若这是我们的观点，我们就远离神经纶的中心异象。在八章我们再次看见，保罗没有偏离神经纶的中心线。甚至在给人关于喫祭偶像之物的教导时，他也竭力将信徒带回中心线，就是带回基督和祂的身体。"
  }
]