[
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "对付主的晚餐（一）",
    "type": "0",
    "content": "第五十四篇　对付主的晚餐（一）"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "对付主的晚餐（一）",
    "type": "t",
    "content": "读经：哥林多前书十一章十七至三十四节。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "对付主的晚餐（一）",
    "type": "c",
    "content": "在林前十章保罗说到主的筵席。在十六节他问：『我们所祝福的福杯，岂不是基督之血的交通么？我们所擘开的饼，岂不是基督身体的交通么？』在二十一节他继续说，『你们不能喝主的杯，又喝鬼的杯；不能有分于主的筵席，又有分于鬼的筵席。』这里，保罗已经开始说到主的筵席，为甚么他不直接继续说到主的晚餐？为甚么他说到主的筵席以后，又带进作头或蒙头的事，然后才说到主的晚餐？这似乎不合逻辑也不合理。然而，这样穿插是有原因的。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "对付主的晚餐（一）",
    "type": "c",
    "content": "在这封书信的前十章，保罗对付与基督徒生活有关的难处；他没有对付神的行政。但在十一章，他开始对付与神行政有关的事。在神圣的行政里，第一关切的乃是神的作头。每当神的作头受尊重，与神行政有关的一切事就都会正确。但神的作头不受尊重，这一切事就会不正确。这是保罗在继续对付主的晚餐以前，带进作头这件事的原因。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "对付主的晚餐（一）",
    "type": "1",
    "content": "主的筵席与主的晚餐"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "对付主的晚餐（一）",
    "type": "c",
    "content": "关于记念主，保罗在十章二十一节用『主的筵席』一辞，在十一章二十节用『主的晚餐』。主的筵席与主的晚餐之间有重大的不同。我们不该将这些辞视为理所当然。反之，我们该问，为甚么保罗在十章说到主的筵席，在十一章说到主的晚餐。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "对付主的晚餐（一）",
    "type": "c",
    "content": "主的筵席指在交通里享受主。因此，主的筵席的意义是享受以有分，享受以交通。我们说我们喫主的筵席，意思是我们在主的交通里享受祂。这是为着我们的享受和满足。然而，主的晚餐是为着祂的满足。这是为着记念祂。关于主的筵席与主的晚餐，有相互的关係。主的筵席是为着我们的享受，但主的晚餐是为着祂的享受。有时我们也许说，『主，我们来赴你的筵席，并有分于祂。』这指明我们在享受主。另有的时候我们也许说，『我们感谢你，我们能喫你的晚餐。』这指明我们为着主的享受和满足而记念祂。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "对付主的晚餐（一）",
    "type": "1",
    "content": "物质的身体与奥祕的身体"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "对付主的晚餐（一）",
    "type": "c",
    "content": "在十一章二十九节保罗用『那身体』一辞。在新约里，那身体指在那灵里基督奥祕的身体。然而，既然保罗在这段是说到主的晚餐，这里的身体也必是指耶穌的身体。在二十四节保罗引用主耶穌的话：『这是我的身体，为你们捨的，你们要如此行，为的是记念我。』这是指祂物质的身体还是奥祕的身体？『为你们捨的』指明，这里的身体指主物质的身体。祂物质的身体是为着我们，而基督奥祕的身体是为着祂。今天召会这奥祕的身体不是为着我们，乃是为着基督。但耶穌被钉十字架的物质身体是为着我们。所以，我们记念主时，就分受那表徵祂物质身体的饼。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "对付主的晚餐（一）",
    "type": "c",
    "content": "十一章二十五节说，『饭后，也照样拿起杯来，说，这杯是用我的血所立的新约，你们每逢喝的时候，要如此行，为的是记念我。』这里的血必是指物质的血，不是指奥祕的血。我们领受这杯，也是记念主。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "对付主的晚餐（一）",
    "type": "c",
    "content": "虽然十一章二十四节的身体指耶穌物质的身体，但保罗在二十九节用『不分辨那身体』的话，也指奥祕的身体。有些人也许争辩说，本节的分辨那身体，意思只是分辨耶穌物质的身体与普通的食物。在本节保罗题起喫喝。喫与物质的身体有关，喝与物质的血有关；然而，在二十九节末了，保罗没有说到不分辨血和身体，也没有说到不分辨身体和血。反之，他只说到不分辨那身体。所以，这分辨不是单指分辨耶穌物质的身体和血与普通的食物和饮料。这里分辨那身体的意义包含更多的事。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "对付主的晚餐（一）",
    "type": "c",
    "content": "耶穌物质的身体在十字架上捨了，为我们完成救赎。但那身体与神当前的行政无关。与神今天的行政有彻底、绝对关係的，乃是基督奥祕的身体。若没有基督奥祕的身体，神就没有路、没有凭藉完成祂的行政。这就是说，神的行政是藉着基督奥祕的身体才得以完成的。我们作为基督奥祕的身体，在地上作的是甚么？我们当然不是为着完成救赎而工作，因为主耶穌已经一次永远的完成了救赎。救赎藉着耶穌物质的身体在十字架上献上，就完全成就了。但今天基督有一个奥祕的身体，这身体是为着执行神的行政。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "对付主的晚餐（一）",
    "type": "c",
    "content": "我们来赴主的筵席时，所关切的不是救赎，也不是神圣的行政；我们所关切的是我们的享受。我们众人来赴主的筵席，都是在交通里享受主。我们可能一点也没有想到神的行政。然而，主的晚餐与主的享受和满足有关。我们不该只顾自己在筵席中的享受，也该顾到主在晚餐中的享受。我们也许有心享受筵席，但不酞有心记念主。我们也许顾到自己的满足，却没有顾到主的满足。所以，关于主的晚餐，我们需要从主而来更多的光。这会使我们围绕祂桌子的聚会进步。我们会赞美主，晚餐是为着记念祂，为着祂的享受和满足。我们会领悟，我们不但是为使自己满足，更是为使神藉着祂得满足。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "对付主的晚餐（一）",
    "type": "c",
    "content": "我们若要主耶穌在主的晚餐中得满足，我们不但该记念祂，也该顾到藉祂所执行神的行政。今天最叫主得满足的，乃是神圣的行政。我们若记念祂，而不顾神圣的行政，祂就不会喜乐。我们若要使祂喜乐并满足祂，就必须能说，『主，我们记念你的时候，为着藉你所执行之神的行政，分辨你的身体。我们记念你的时候，没有忘记你在诸天之上所作的。你乃是坐在诸天之上，执行神的行政。』"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "对付主的晚餐（一）",
    "type": "1",
    "content": "直等到祂来"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "对付主的晚餐（一）",
    "type": "c",
    "content": "在十章保罗没有说到有分于主的筵席，直等到祂来。但在十一章二十六节他说，『你们每逢喫这饼，喝这杯，是宣告主的死，直等到祂来。』主来是要为着神的行政带进祂的国。祂第一次来是为着救赎我们，但祂第二次来将是为着神的行政。我们喫主的筵席时，是顾到我们的享受。但我们喫主的晚餐时，是顾到对祂的记念和神的行政。主的筵席是为着我们的享受。然而，主的晚餐是为着祂的享受和满足。不但如此，祂的满足是在于祂所执行神的行政。你要给主上好的记念么？你若要，就必须顾到奥祕的身体，那是祂在地上执行神行政的凭藉。我们必须这样记念祂，直等到祂来。我们这样作，执行祂的行政，直到祂回来，并将祂的国带到地上。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "对付主的晚餐（一）",
    "type": "1",
    "content": "为着神的行政分辨那身体"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "对付主的晚餐（一）",
    "type": "c",
    "content": "我们强调过一个事实，我们喫主的筵席时，我们就享受祂；我们喫主的晚餐时，就藉着记念祂并顾到神的行政而使祂满足。但我们怎样顾到这行政？乃是藉着分辨那身体。许多基督徒对分辨那身体的意思没有概念。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "对付主的晚餐（一）",
    "type": "c",
    "content": "要分辨那身体，首先要领悟基督只有一个奥祕的身体。但看看今天基督徒中间的情况。有多少分裂！每个公会和团体都有自己的饼。有些人甚至坚持，你若没有在他们的水里由他们施浸，就不得有分于他们的饼。我们来喫主的晚餐时，必须分辨那身体，断定桌子上的饼是否代表基督惟一奥祕的身体。这是非常重要的事。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "对付主的晚餐（一）",
    "type": "c",
    "content": "基督惟一奥祕的身体，乃是神执行祂行政的凭藉。神永远的定旨是要得着一班得拯救、蒙救赎、得重生的人；他们成为一，作生机的身体，执行祂的行政。但撒但狡猾的诡计是要使那身体支离破碎。这阻挠神的行政。只要我们在分裂中，我们对神的行政就了了。为这缘故，就着完成神圣的行政而论，今天的基督教成了无用的。基督徒也许传扬福音，拯救灵魂，或教导圣经，帮助别人认识主的话。但这绝对不足以执行神的行政。执行神圣的行政需要惟一的身体，奥祕的身体。因为我们领悟这点，我们就恨恶分裂，并绝对反对分裂。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "对付主的晚餐（一）",
    "type": "c",
    "content": "分裂在执行神行政的事上，破坏基督奥祕的身体。基督徒虽然能传扬福音，教导圣经，但顾到基督奥祕的身体，好在地上执行神行政的却不多。假定所有的基督徒都顾到这点，这情况将是何等美妙！神在地上会有何等的行政！但基督徒中间的分裂不但使基督的身体瘫痪，甚至使身体支离破碎。这使神极难在地上成就任何事，以执行祂的行政。历世纪以来，神一直无法执行祂的行政，因为这事惟一的凭藉─基督奥祕的身体─由于分裂已经支离破碎了。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "对付主的晚餐（一）",
    "type": "c",
    "content": "历年来，我们对主筵席的意义有深刻的印象。我们知道耶穌物质的身体捨了，以完成救赎，使我们得在交通里享受祂。所以，我们常祷告：『主，为着你救赎的血感谢你，感谢你藉着流出你的血救赎我们。主，我们也感谢你，在十字架上捨了你的身体，担当我们的罪，为我们而死，并了结旧造。主，现今我们在这里享受你的筵席。你藉着死捨了自己，如今在复活里，你在筵席上作我们的享受。』现今，我们也必须对喫主的晚餐就是满足祂，有深刻的印象；这是我们对祂的记念。这含示我们在这里，是要执行神的行政。为了使神的行政得以执行，我们必须顾到基督惟一奥祕身体的一。有这样的关切，会保守我们在身体里，并使我们免于任何分裂。我们对主的晚餐若有这种领会，就不会因着任何事被分裂。反之，我们会留在惟一奥祕的身体里，这身体乃是基督尽祂天上的职事，以完成神圣行政的凭藉。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "对付主的晚餐（一）",
    "type": "1",
    "content": "察验与分辨"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "对付主的晚餐（一）",
    "type": "c",
    "content": "关于主的晚餐，保罗用了两个重要的辞：察验与分辨。二十八节说，『人应当察验自己，然后喫这饼，喝这杯。』察验自己，就是核对我们配不配喫饼喝杯。保罗写这封书信时，有些在哥林多的信徒不配的喫主的晚餐，不领悟杯和饼是不尋常的，与普通的食物不同。我们必须领悟，杯表徵主在十字架上为我们的罪所流的血。因此，我们不该以凡俗、普通的方式喝这杯；我们的喝杯，该表明我们领悟这与普通的饮料不同。我们喫饼，也该这样。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "对付主的晚餐（一）",
    "type": "c",
    "content": "然而，我们拒绝迷信的天主教变质论的教訓。照着这异端的教訓，饼和杯中的酒真正变成基督的身体和血。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "对付主的晚餐（一）",
    "type": "c",
    "content": "虽然我们拒绝变质论，但我们必须领悟，我们喝杯喫饼时，这些乃是严肃、圣别、神圣的表记。杯表徵我们亲爱的主在十字架上为我们的罪所流的宝血，饼表徵祂在十字架上为我们所捨的身体。所以，我们不该轻率的对待这些表记。我们若轻率的喫喝，就是不配的有分于主的晚餐。我们需要察验自己，确定自己并非不配的有分于主的晚餐。这样察验自己，使我们配记念主。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "对付主的晚餐（一）",
    "type": "c",
    "content": "保罗所用第二个重要的辞是分辨。二十九节说，『因为那喫喝的，若不分辨那身体，就是给自己喫喝审判了。』我们已经指出，这是分辨主物质的身体，也是分辨奥祕的身体，以执行神的行政。察验自己是为着记念主；分辨那身体主要的是为着执行神的行政。每当我们来赴主的筵席时，我们不该只享受主，也该藉着察验自己而记念祂。我们必须问，我们的生活方式是否使我们配喫主的晚餐。我们绝不该轻率的领受主的血和身体。反之，我们该领悟，桌子上的表记是表徵主的宝血和身体。然后我们必须问自己，我们的生活行动是否使我们配喫这晚餐。这是记念主。同时我们必须分辨桌子上的饼，是表徵基督惟一奥祕的身体，还是表徵分裂。饼若表徵某种分裂的团体或公会，我们就不该喫，因我们分辨那身体。这样分辨那身体，就是承认这身体与任何分裂的事全然有别。我们这样分辨那身体，是要执行神的行政。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "对付主的晚餐（一）",
    "type": "c",
    "content": "我们人数虽然还少，但天使和鬼知道我们的立场与分裂的基督教不同。不但如此，我们里面深处有把握，我们在分辨那身体，以执行神在地上的行政。我们也是属天的电视，在地上返照基督在诸天之上为着神的行政所作的。别人也许反对我们，与我们争辩，并表白自己。但在他们良心深处，他们没有把握自己是在分辨惟一奥祕的身体。赞美主，我们有这把握！"
  }
]