[
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "对付恩赐（二）",
    "type": "0",
    "content": "第五十八篇　对付恩赐（二）"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "对付恩赐（二）",
    "type": "t",
    "content": "读经：哥林多前书十二章十二至二十二节。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "对付恩赐（二）",
    "type": "c",
    "content": "在林前十二章一至十一节，保罗强调两件事：说话与那灵。基督徒必须是说话的人。如果我们敬拜的时候静默无声，我们就成了哑吧的敬拜者。我们所敬拜的不是静默的神；我们所敬拜的乃是活的、说话的神。因此，我们的说话是一个表记，指明我们是正确敬拜神的人。不仅如此，每当我们说话的时候，基督应当是中心。我们甚至该把主耶穌说出来。根据十二章三节，当我们说，『主，耶穌！』我们就在那灵里。因此，在十二章一至十一节，保罗首先强调说话，其次强调那灵。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "对付恩赐（二）",
    "type": "c",
    "content": "我们既是基督徒，就都该说话。当我们把主说出来，我们就在那灵里。例如，我说话的时候，就将空气吸进来。我不仅被空气包围，空气也在我里面。我越开口说话，空气就越进到我里面来浸透我。我若不说话，也不呼吸，空气就无法进到我这人里面。这样，我里面的人就得不着所需氧气的供应。为了让氧气在我里面运行，我需要呼吸，也需要说话。藉着说话，我就享受了空气。同样的原则，当我们以基督为我们说话的中心来说话时，我们就在那灵里。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "对付恩赐（二）",
    "type": "1",
    "content": "参　一个身体，许多肢体"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "对付恩赐（二）",
    "type": "c",
    "content": "保罗对付恩赐这事，所强调的第三点是身体。在十二章十二至二十二节，他一再的说到身体。今天在许多灵恩派的人当中，身体被忽略了；他们可能尋求那灵与那灵的恩赐，却不领悟那灵的恩赐完全是为着身体的。恩赐属于肢体，却不是为着肢体。反之，恩赐属于肢体，却是为着身体的。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "对付恩赐（二）",
    "type": "c",
    "content": "我们可以用我们物质身体的肢体为例，说明恩赐如何是为着身体的。我的手有特别的恩赐，能彀作一些事情。但手的恩赐与功用不是为着手自己，乃是为着身体。照样，脚有走路的能力。我们可以说，脚有走路的恩赐。但这个能力，这个恩赐，乃是为着身体，而不是仅仅为着脚。同样的原则，我们的口是为着身体而喫，我们的眼睛是为着身体而看。如果口喫东西只为着自己，而不是为着身体，岂不是一件可怕的事么？若是如此，食物就会留在口里，不会供应到身体。如果眼睛尽功用只为着眼睛，却不是为着身体来看，这也是一件可怕的事。眼睛有个功用，就是有看的能力。然而，这个看的恩赐虽然属于眼睛，却不是为着眼睛，而是为着身体。鼻子也是为着身体尽功用。如果鼻子自私，保留所有的空气为着自己，身体就无法得着空气了。鼻子呼吸空气乃是为着身体。这些例证都说明，属于各个肢体的恩赐，乃是为着全身体。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "对付恩赐（二）",
    "type": "c",
    "content": "我们需要对这个事实有深刻的印象：保罗强调那灵以后，就立刻转到身体，并且极力强调身体。在十二章一至三节，保罗强调说话；在四至十一节，他强调那灵。在这几节经文中，共有七次题到那灵；但是从十二至二十二节，关键的辞乃是身体。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "对付恩赐（二）",
    "type": "2",
    "content": "一　身体的构成"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "对付恩赐（二）",
    "type": "c",
    "content": "十二节说，『就如身体是一个，却有许多肢体，而且身体上一切的肢体虽多，仍是一个身体，基督也是这样。』『就如』指明本节是十一节的说明。十一节说，那灵表显的各面，都是这一位灵所运行，个别分给许多信徒的。这就如我们物质的身体是一个，却有许多肢体。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "对付恩赐（二）",
    "type": "c",
    "content": "十二节的基督，直译，那基督。这是指团体的基督，由基督自己作头，召会作祂的身体，连同所有信徒作肢体所组成的。所有基督的信徒，都与祂有生机的联结，并都是用祂的生命和元素所构成的，成为祂的身体这个生机体，以彰显祂。因此，祂不仅是头，也是身体。就如我们物质的身体虽有许多肢体，仍是一个身体，基督也是这样。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "对付恩赐（二）",
    "type": "c",
    "content": "在十三节保罗接着说，『因为我们不拘是犹酞人或希利尼人，是为奴的或自主的，都已经在一位灵里受浸，成了一个身体，且都得以喝一位灵。』那灵是我们灵浸的范围和元素，在这样一位灵里，我们众人浸成一个生机的实体，就是基督的身体；所以不论我们的种族、国籍、社会地位如何，我们众人都该是这一个身体。基督是这身体的生命和构成成分，并且那灵是基督的实际。我们众人乃是在这一位灵里受浸，成了这一个活的身体，以彰显基督。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "对付恩赐（二）",
    "type": "c",
    "content": "基督的信徒藉着水，并在那灵里浸入了：（一）基督；（二）基督的死；（罗六3；）（三）三一神的名─人位；（酞二八19；）（四）基督的身体。受浸把信徒引进与基督并三一神生机的联结里，使他们成为基督身体的活肢体。所有的恩赐，就是那灵所分给各个信徒的表显，都是为着叫这身体得益处，被建造。使徒对这事非常有感觉。他非常有身体的感觉，以身体为中心，不像哥林多人，也不像历代许多在属灵恩赐上，非常以自我为中心的信徒。因此，他在这一节之后，向他们发表了关于身体的长篇谈话。他的用意是要拯救他们脱离这种为着自己的追求，而回到对身体的关心，使他们不再是为着自己的益处，乃是为着基督身体的建造。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "对付恩赐（二）",
    "type": "c",
    "content": "在林前十二章十三节保罗说到犹酞人和希利尼人，为奴的和自主的。犹酞人和希利尼人是指种族和国籍，为奴的和自主的是指社会地位。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "对付恩赐（二）",
    "type": "c",
    "content": "在那灵里受浸，乃是进入那灵，消失在祂里面；喝那灵，乃是把那灵接受进来，使我们全人被祂浸透。藉这两种手续，我们就与那灵调和。在那灵里受浸，是调和的起始，是一次永远的。喝那灵，是调和的延续和成就，是持续不断直到永远的。这需要我们不断的呼求主，从祂这活水的泉源欢然取水。（赛十二3～4，约四10，14。）"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "对付恩赐（二）",
    "type": "c",
    "content": "今天，灵恩派的人对于在那灵里受浸谈论了许多，却不怎么谈论浸入身体。在那灵里受浸不是为着个人，乃是为着身体。在林前十二章十三节保罗清楚的说，我们『都已经在一位灵里受浸，成了一个身体』。这身体乃是一个生机的实体。我们从马酞二十八章十九节和加拉酞三章二十七节得知，我们已经浸入三一神里，并浸入基督里。三一神和基督是生机的、活的。从罗马六章三节我们得知，我们受浸不仅是浸入基督，也是浸入基督的死里。在积极一面，我们已经浸入三一神和基督里；在消极一面，我们已经浸入基督的死里。受浸消极的这一面清除了罪、肉体、己和旧造这些消极的事物。受浸终极的结果，乃是我们被摆进身体里。阿利路亚，我们在这身体里！"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "对付恩赐（二）",
    "type": "c",
    "content": "我们若要对属灵的恩赐有正确的珍赏，就需要看见说话、那灵、身体这三件重要的事。属灵的恩赐与说话有关，并且是藉着那灵，又是为着身体的。每当你为着自己，而不为着身体运用属灵的恩赐时，你就废掉了你的恩赐。我再说，恩赐不是为着肢体本身，乃是为着身体。如果脚运用走路的恩赐是为着自己，而不是为着身体，脚就废掉了祂们的恩赐。许多人尋求属灵的恩赐，有些人似乎也得着了恩赐；但是许多时候，他们徒然接受这些恩赐，因为他们运用这些恩赐不是为着身体，乃是为着自己。今天许多基督徒没有想到身体。实际上，我们不需要这么尋求恩赐，我们只当學习为着身体。我们若是为着身体，就会有充足的恩赐。不仅如此，为着身体使我们的恩赐丰富、拔高、加强、甚至繁增。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "对付恩赐（二）",
    "type": "c",
    "content": "保罗对付恩赐时，非常有身体的感觉，非常有召会的感觉。他所关心的，乃是召会的建造。恩赐不是为着造就自己；恩赐乃是为着身体的建造。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "对付恩赐（二）",
    "type": "c",
    "content": "靠着主的怜悯，我愿意作见证，这些年来我一直关心身体。我说话的恩赐强，原因乃在于我从未想过为自己来运用这恩赐。我的负担，我的关切，以及我的存心，一直是为着众召会，现今仍是如此。我没有作名演说家的慾望。我的负担就是为着身体，并为着众召会。我越为着众召会，越向着众召会说话，就越有可以服事给人的。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "对付恩赐（二）",
    "type": "c",
    "content": "我珍赏保罗在林前十二章十三节的话：『我们…都已经在一位灵里受浸，成了一个身体，且都得以喝一位灵。』我们在那里能喝一位灵？我们乃是在身体里喝那灵。我们若不在身体里，就不会有水流，也就没有甚么可喝的。水流乃是在身体里。按照启示录，在永世里，在新耶路撒冷有一道水流。（启二二1～2。）今天这水流、水河是在身体里。我们都已经在一位灵里受浸，成了一个身体，为要喝一位灵。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "对付恩赐（二）",
    "type": "c",
    "content": "我们中间许多人能作见证，在我们进入主恢复的召会生活之前，我们不是在乾旱的焦土，就是在沼泽地。沼泽地虽然有水，却不能喝。可是在主恢复的召会生活中，我们天天，甚至时时喝那灵。我们不仅在泉源这里─我们乃是在流中。我何等珍赏这节圣经，祂说，我们已经受浸，成了一个身体，为要来喝！我们已经在一位灵里受浸，成了一个身体，为要喝一位灵。当我们满了那灵的水，我们就别无选择，只有让这水从我们里面往外湧出来。我在美国尽职的这些年间，那灵一直湧出来。我一直湧出智慧的言语，就是关于基督是神的深奥的话语。我也湧出知识的言语。不仅如此，我能作见证，我不是为着自己的利益。我惟一所关心的，乃是基督的身体。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "对付恩赐（二）",
    "type": "c",
    "content": "我们都需要忘掉自己，忘掉我们所在的地方、我们的工作、以及我们个人的属灵，而从主接受祂身体的负担。这会使我们在属灵恩赐上得以丰富、拔高并加强。所有接受这话的人若都能为着身体，并愿意忘掉自己，忘掉他们个人的属灵，以及他们属灵的前途，想想看会有甚么事情发生？这种光景会是多么美妙！在接下来的一段时日里，主能成就许多事，来执行神在地上的行政。全地的众召会就真成了属天的电视，发表基督在祂天上职事里所正在作的。这事若要实现，我们就必须看见身体，并且为着身体。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "对付恩赐（二）",
    "type": "2",
    "content": "二　肢体的不可缺"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "对付恩赐（二）",
    "type": "c",
    "content": "在林前十二章十四至二十二节，我们看见身体上每个肢体的不可缺。身体原不是一个肢体，乃是许多肢体。脚不该说，『我不是手，所以不属于身体。』耳不该说，『我不是眼，所以不属于身体。』若全身是眼，听觉在那里？若全身是听觉，嗅觉在那里？但如今神照着自己的意思，把肢体俱各安置在身体上了。眼不能对手说，『我不需要你；』头也不能对脚说，『我不需要你。』不但如此，身上肢体似乎较为软弱的，更是不可少的。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "对付恩赐（二）",
    "type": "c",
    "content": "在十二章十四至二十二节，按原文看，保罗题到身体共有十次。然而，在这几节里，他一次也没有题到那灵。在此保罗强调的乃是身体。为这缘故，我无法赞同灵恩派的人，他们谈论林前十二章的那灵和那灵的恩赐，却没有正确的强调身体。注意那灵而忽视身体的人，乃是制造分裂的。再没有基督徒像灵恩派的人那样分而又分的。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "对付恩赐（二）",
    "type": "c",
    "content": "我们一再指出，保罗在十二章先是强调说话，然后强调那灵，进而强调身体。正确的说话会带进那灵。当我们说，『主，耶穌！』我们就在那灵里。然后，照着十三节，那灵把我们引进身体里。现在我们需要以身体为中心，并且有身体的感觉。这是保罗在林前十二章所强调的。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "对付恩赐（二）",
    "type": "c",
    "content": "为着说话、那灵、身体，阿利路亚！藉着说话，我们就在那灵里。当我们顾到身体时，我们就蒙保守在那灵里。我们怎么能使自己进入那灵里？乃是藉着说，『主，耶穌！』我们怎么能留在那灵里，并且蒙保守在那灵里？乃是藉着在身体里，并且顾到身体。我们需要作两件事：说话，并且留在身体里。我们说话的时候，就被带进那灵里；我们留在身体里，就蒙保守在那灵里。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "对付恩赐（二）",
    "type": "c",
    "content": "我能彀作见证，我每天都非常享受那灵。我享受那灵的原因，乃是我说，『主，耶穌！』并且留在身体里。我不可能摆脱身体。无论我去那里，身体就在那里。为着保守我们在那灵里的身体，赞美主！"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "对付恩赐（二）",
    "type": "c",
    "content": "我们在那灵里，就有那灵的恩赐。那灵的运行绝不是徒然的；祂既与我们同在，就把一些恩赐分配给我们。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "对付恩赐（二）",
    "type": "c",
    "content": "如果我们都藉着说话进入那灵，又藉着顾到身体而留在那灵里，主就有路来执行神的行政。祂就得着奥祕的身体作凭藉，在地上发表祂在天上所作的。我们都能成为在那灵里，并在身体里的人。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 58,
    "chapterS": "五十八",
    "chapterT": "对付恩赐（二）",
    "type": "c",
    "content": "从一九四九年我离开中国大陆的时候起，藉着这分职事，大约有三百八十处召会已经在全球五大洲兴起。这一切得以成就，不是凭着差会、基金的筹募、或神學院訓练出来的人。相反的，这乃是我们反映基督天上的职事，为要执行神的行政。主自一九四九年以来所作的，强有力的证明，今天神在地上所需要的，乃是基督奥祕身体实际的显出。例如，因着身体是宇宙性的，所以我们虽然从未差遣人到南非的普勒多利亚（Pretoria）去建立召会生活，但是现在那里有了召会。这使我对将来有很高的期望。主恢复的将来是荣耀的，我确信主在新约所说的话都要应验。毫无疑问，主一直在作工，以恢复、得着祂那奥祕的身体。我们需要分辨祂的身体，并且留在身体里，好叫我们享受那灵，来为着神的行政。"
  }
]