[
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "对付恩赐（三）",
    "type": "0",
    "content": "第五十九篇　对付恩赐（三）"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "对付恩赐（三）",
    "type": "t",
    "content": "读经：哥林多前书十二章二十三至三十一节。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "对付恩赐（三）",
    "type": "2",
    "content": "三　肢体的调和"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "对付恩赐（三）",
    "type": "c",
    "content": "保罗在林前十二章二十三至二十七节说到肢体的调和。二十三至二十四节说，『身上肢体我们以为比较不体面的，就给祂加上更丰盈的体面；我们不俊美的肢体，就得着更丰盈的俊美；至于我们俊美的肢体，就不需要了。但神将这身体调和在一起，把更丰盈的体面加给那有缺欠的肢体。』调和含互相调节意。神已把基督各个不同的肢体，调和在一起，成了一个身体。为此我们需要多有变化，（罗十二2，）藉着同一位灵，从天然的生命变化为属灵的生命，好有实行的身体生活。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "对付恩赐（三）",
    "type": "c",
    "content": "在身体里调和在一起并不容易。甚至夫妇调和在一起也很困难。我们在身体里与许多别的肢体调和在一起。不仅如此，身体是地方的，也是宇宙的。你若认为自己与当地的圣徒调和得相当不错，主可能会带一个人从世界的另一个地方来，试验你的调和到底有多少。这就是安那翰召会的光景。安那翰召会是个很好的例子，这里有许多种族和国籍的人聚集在一起，经历互相调节。神已把基督各个不同的肢体调和在一起，成了一个身体。这样的调和需要许多的变化。为着实行的身体生活，我们需要藉着那灵，从天然的生命变化为属灵的生命。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "对付恩赐（三）",
    "type": "c",
    "content": "神将这身体调和在一起，把更丰盈的体面加给那有缺欠的肢体，『免得身体上有了分裂，总要肢体彼此同样相顾。』（林前十二25。）在身体生活里，各个不同的肢体，该得着同样的照顾。在照顾上有差别，会引起分裂。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "对付恩赐（三）",
    "type": "c",
    "content": "如果身体有了分裂，神就无法执行祂的行政。神有一条路，要在宇宙中执行祂的行政。根据以弗所一章十节，神要藉着基督的身体，使万有在基督里归一于一个元首之下。首先，基督必须成为召会的元首。然后神要用那在基督里、以基督为元首之基督的身体，将万有都归一于一个元首之下。万有都在基督里归一于一个元首之下的时候正要来到。这就是时期满足时的经纶。这事若要成就，神就必须先使我们在基督里归一于一个元首之下。这是主确实需要祂的恢复的原因。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "对付恩赐（三）",
    "type": "c",
    "content": "今天在基督教里，身体已经四分五裂了。有人声称我们既狭窄，又排外。事实上，实际的情形正好相反。我们既不排外，也不狭窄。我们承认并接纳所有的真信徒，不论他们的背景如何。只要他们是蒙宝血洗净，由那灵重生，在基督里的信徒，我们就接纳他们。我们没有任何的信条，任何特别的信仰，也没有任何特别的名称或条件。我们乃是全盘的相信圣经。这让神有机会，召聚一班余数，就是爱祂、追求祂的人，用他们来恢复正当的召会生活。神一直使用主恢复里的召会生活，在各种分裂中作一的见证。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "对付恩赐（三）",
    "type": "c",
    "content": "我们极力的见证说，我们拒绝所有分裂的因素。举例来说，坚持某种受浸的形式，就是一种分裂的因素。虽然我们实行祷读，但我们不容让祷读成为分裂的因素。如果参加聚会的人不愿意祷读，我们不会坚持他们非祷读不可。在我们中间，方言不是分裂的因素。因为我们拒绝所有分裂的因素，主就有路能得着一班余数来顶替分裂，使神能彀执行祂的行政。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "对付恩赐（三）",
    "type": "c",
    "content": "在林前十二章三至十一节，保罗一再的题到那灵。但是在十二至二十七节，他没有题到那灵，反而用了『身体』一辞十八次之多（按原文）。十三节就从那灵转到身体：『因为我们不拘是犹酞人或希利尼人，是为奴的或自主的，都已经在一位灵里受浸，成了一个身体，且都得以喝一位灵。』我们都已经在一位灵里受浸，成了一个身体。但是，许多灵恩派的人只谈论在那灵里受浸。然而，十三节说，我们都已经在一位灵里受浸，成了一个身体，为要喝一位灵。有一件事非常要紧，就是我们要领悟，我们已经受浸，成了一个身体，为要来喝。我们不仅在一位灵里受浸，也已经浸成一个身体，并有一个特别的目的─喝一位灵。我们在主的恢复里，极力强调在一个身体里喝一位灵。你现在是在身体里喝么？我能放胆宣告说，我是在一个身体里喝一位灵。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "对付恩赐（三）",
    "type": "c",
    "content": "浸成一个身体的经历是一次永远的，但喝一位灵的经历却是持续不断的。我们可以把受浸比作婚礼，把喝比作婚姻生活。婚姻生活的真实经历并不是在婚礼时发生；婚礼乃是承认婚姻这个事实的手续，但是婚姻生活的经历却是天天持续不断的。受浸与喝也是一样。许多基督徒只有『婚礼』─受浸，却没有『婚姻生活』─天天喝一位灵。我们在主的恢复里，有受浸也有喝；有婚礼，也有每天的婚姻生活。我们有接受并领受这件事实的手续，我们也有每时每刻的经历。如今我们都在身体里喝。我们都已经在一位灵里受浸。现在我很喜乐的说，我们在身体里喝一位灵。我们在身体里一直喝那灵，这是何等美好！有时候我享受这样的喝到一个地步，兴奋并喜乐得不能自已。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "对付恩赐（三）",
    "type": "c",
    "content": "保罗在十三节从那灵转到身体后，在十四至二十七节就说到身体及肢体。在这里我们看见，保罗是以身体为中心，而且对身体有负担。属灵恩赐不仅是在于那灵，更是为着身体。这些恩赐是出于那灵，也是凭着那灵的；但这些恩赐不是为着我们个人，乃是为着身体。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "对付恩赐（三）",
    "type": "c",
    "content": "多年来，我认识许多弟兄姊妹，按人说，他们好像没有甚么恩赐。但是他们有刚强的灵，并且有心为着身体。结果他们终究被主大用。我认识一对夫妇，他们蒙主的怜悯眷顾，领受了主的恩典，开始爱主。这些年以来，他们渐渐在身体里长大，并且为着身体接受负担。他们似乎只有一个恩赐，就是爱身体，爱圣徒。如今他们所在的地方，召会生活有了美丽的显出。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "对付恩赐（三）",
    "type": "c",
    "content": "可是，一些生来有才干，重生之后有恩赐，又受过良好教育的人，在兴起正当召会生活的事上，可能一无是处。他们运用恩赐也许不是为着身体，而是为着自己。但是我刚才题到的那对夫妇，却是在身体里，而且顾到身体。为这缘故，主使用他们来兴起地方召会。如果这对弟兄姊妹不断的接受恩典，并且蒙保守在恩典里，他们的功用、恩赐会得着丰富、拔高并繁增。然而，那些有才干、有恩赐、受过教育、有口才的人，会产生难处，至终甚至会造成分裂。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "对付恩赐（三）",
    "type": "c",
    "content": "今天灵恩运动似乎很盛行。不过，灵恩运动也分裂得很厉害。不仅如此，这个运动并没有帮助信徒在生命上长大。灵恩运动与主的恢复领域完全不同。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "对付恩赐（三）",
    "type": "c",
    "content": "重要的是我们要看见，保罗说到恩赐时，非常强调身体。我们必须在身体里，我们必须为着身体，我们也必须彻底有身体的感觉，并完全以身体为中心。我们若有身体的感觉，并以身体为中心，我们就要为主所用。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "对付恩赐（三）",
    "type": "c",
    "content": "如果我们察看主恢复的历史，就会看见，顾到身体的人就为主使用；但那些忽视身体的人，却经历失败。凡是倚靠身体，在身体里，并且为着身体，不信靠自己恩赐的人，都会有用。这是属灵范围里所运行的律。这律起作用的原因，乃是神并不在意我们的恩赐─祂所在意的乃是身体。你的恩赐不是神执行祂行政的凭藉。神的凭藉乃是基督奥祕的身体。身体是神所使用的工具，好执行祂的行政。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "对付恩赐（三）",
    "type": "c",
    "content": "有些人会指出，身体已经分裂了。不错，这是事实。但是圣经里有个原则─恢复的原则。虽然身体分裂了，神仍然有恢复的原则。照着这原则，神不需要庞大的人数，也不需要群众运动。少数的余数站住神心意的立场，在神的心意上与神是一，这就彀了。然后这些余数，少数的人，就能彀为神使用，来恢复已经失去的。因此，在神眼中，我们是身体。我们并不是原初的身体，而是恢复的身体。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "对付恩赐（三）",
    "type": "c",
    "content": "我们从经历中得知，恢复的东西往往比先前所失去的更为珍贵、卓越和宝贵。主失去了祂的珍宝，但如今祂有一个恢复。这恢复对祂是珍贵、宝贵的。不仅如此，主的恢复在全世界都非常蒙主祝福。例如，我们虽然没有差遣传教士到日本，那里却有多处召会兴起，这是属天的管理者藉着祂的身体运行所作成的工。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "对付恩赐（三）",
    "type": "c",
    "content": "我们要看见属天的行政和属天的原则，这是非常重要的。我当然不轻看今天的基督徒；但是，我不赞同他们的错误和盲目。他们所认为替神作工最好的路，实际上并不是最好的。我们不需要作这么多事，也不需要像他们那样花钱。我们所需要的乃是让主有路，藉着祂的身体来执行祂的行政。我们若接受祂的路，让祂作管理者，祂就能彀为自己得着全地。靠着主的怜悯，这正是我们今天在召会生活中所作的。我们就是让祂作管理者，我们也遵循一个原则，就是恩赐必须是为着身体。只要是为着身体，就是最有用的恩赐。因此，我鼓励你们忘记你们所能作的，忘记你们的恩赐，只要顾到身体。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "对付恩赐（三）",
    "type": "1",
    "content": "肆　恩赐的设立"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "对付恩赐（三）",
    "type": "c",
    "content": "在十二章二十八至三十一节，保罗说到神在召会中所设立的恩赐。三至十一节强调那灵，十二至二十七节强调身体，二十八至三十一节强调行政。二十八节说，『神在召会中所设立的，第一是使徒，第二是申言者，第三是教师；其次是行异能的，再次是得恩赐医病的，帮助的，治理的，说各种方言的。』这里的召会，乃指她宇宙和地方的两面。在十二至二十七节，召会是基督的身体。『身体』是生机体，为着让那作信徒生命的基督，长大并彰显祂自己。『召会』是会众，为着让神执行祂的行政。因此，十二章在对付恩赐这事上，强调四件事：说话、那灵、身体、以及行政。说话把我们引进那灵里，那灵带我们进入身体，而身体保守我们在那灵里。因此，以弗所四章四节说到一个身体和一位灵。如果我们在身体里，我们就有那灵，因为身体保守我们在那灵里。如果我们有这样的光景，身体就不会分裂，反而会在那灵里是一。这样，身体就有资格执行神的行政。从身体是召会这面意义来看，身体乃是神在地上执行祂行政的凭藉。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "对付恩赐（三）",
    "type": "c",
    "content": "身体作为召会，乃是神的会众。基督的身体是一个生机体，为要生长基督并彰显基督。神的会众─召会，乃是神执行祂行政的凭藉。因此，我们从说话到那灵，到身体，末了到神的行政。主的再来将是祂行政的终极完成和高峰。我们在主的恢复里所作的，乃是豫备道路将祂带回来。为着说话、那灵、身体和行政，阿利路亚！这一切乃是为着要把主耶穌带回来。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "对付恩赐（三）",
    "type": "c",
    "content": "在二十八节保罗题到使徒、申言者和教师。使徒指蒙神呼召并差遣的人，（一1，罗一1，）他们：（一）传福音使罪人得救，成为建造召会的材料；（二）建立众召会；（徒十四21～23；）（三）教导神圣的真理。他们的职事，乃是普遍为着众召会的。申言者指藉着神的启示，为神说话并说出神的人，有时候他们也受感说豫言。（十一27～28。）为着造就圣徒，建立召会，他们仅次于使徒。教师指照着使徒的教訓（二42）和申言者的启示，教导真理的人。申言者和教师是为着地方的，也是为着宇宙的。（弗四11，徒十三1。）"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "对付恩赐（三）",
    "type": "c",
    "content": "在林前十二章二十八节保罗还题到帮助的，治理的。帮助的，或作帮助者，帮助。这必是指执事和女执事的服事。（提前三8～13。）治理的，或作管理者，管理，指召会中的长老职任。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "对付恩赐（三）",
    "type": "c",
    "content": "在林前十二章二十八节保罗最后题到说各种方言的。说方言再次被列为神在召会中运行之各方面的末一项。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "对付恩赐（三）",
    "type": "c",
    "content": "在二十九至三十节，保罗问了几个问题：『岂都是使徒么？岂都是申言者么？岂都是教师么？岂都是行异能的么？岂都有医病的恩赐么？岂都说方言么？岂都繙方言么？』当然，这七个问题的答案都是『不』。说方言和繙方言，在保罗的着作里，第三次列在末后，因为祂们对召会的益处最少。（十四4～6，19。）"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "对付恩赐（三）",
    "type": "c",
    "content": "在三十一节保罗说，『但你们要切慕那更大的恩赐。我还要把极超越的路指示你们。』切慕那更大的恩赐，就是热切于这些恩赐，以这些恩赐为乐。『更大的恩赐』指明有些恩赐（如说方言和繙方言）是较小的，因为这些恩赐对于召会的益处较少。这也指明我们该切慕那更大的恩赐，如申言和教导，这些对召会的建造，益处更多。（十四1～6。）要有这些更大的恩赐，我们需要在生命中长大，达到成熟。这些恩赐是藉着生命的长大，由我们重生时所受的初期恩赐（一7）发展出来的。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "对付恩赐（三）",
    "type": "c",
    "content": "在十二章三十一节保罗下结语说，他要把极超越的路指示哥林多人。得着更大的恩赐极超越的路乃是爱，这爱在下一章有充分的说明。"
  }
]