[
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "对付恩赐（六）今天说方言的难处",
    "type": "0",
    "content": "第六十二篇　对付恩赐（六）今天说方言的难处"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "对付恩赐（六）今天说方言的难处",
    "type": "t",
    "content": "读经：哥林多前书十二章四至三十一节，十四章一至二十五节。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "对付恩赐（六）今天说方言的难处",
    "type": "c",
    "content": "保罗对付恩赐的问题时，强调六件事：说话、那灵、基督的身体、神的行政、爱、以及申言建造召会的超越。在林前十二章，保罗一再题到身体，至少有十八次之多。但在十四章，他却说到召会的建造。因此，在十二章，我们有身体；在十四章，我们有召会。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "对付恩赐（六）今天说方言的难处",
    "type": "1",
    "content": "身体和召会"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "对付恩赐（六）今天说方言的难处",
    "type": "c",
    "content": "身体和召会是同义辞，都是指同样的东西。身体就是召会，召会就是身体。但在十二章，保罗强调的是身体，而在十四章，他强调的是召会。身体和召会是有区别的。身体是生机体，为着让基督作信徒的生命，长大并彰显祂自己。召会是会众，为着让神执行祂的行政。基督作生命，乃是身体这生机实体的素质。这生机体不是为组织，乃为活着以彰显基督。基督乃是祂身体的素质，而祂的身体是一个生机的实体，凭基督自己而活着、长大并成熟，直到最终将祂彰显出来。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "对付恩赐（六）今天说方言的难处",
    "type": "c",
    "content": "十二章十二至二十七节的主要思想，不在于活动或事业，乃是说到身体是生机体，活着、长大、成熟，并将基督这内里的素质彰显出来。为这缘故，三节告诉我们，当我们说『主，耶穌！』我们就在那灵里。将我们带到身体里的乃是那灵，因为那灵不仅是创世记一章二节里所说神的灵，更是赐生命的灵，生命的灵。我们都已经接受了那生机的将我们带进身体里的那灵。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "对付恩赐（六）今天说方言的难处",
    "type": "c",
    "content": "在罗马十章十三节保罗说，『凡呼求主名的，就必得救。』行传二章二十一节说，『那时，凡呼求主名的，就必得救。』我们需要把这两节合起来看。行传二章的得救是接受那灵的初期恩赐。接受那灵的初期恩赐，相当于得救。这事的发生不仅是藉着相信，也是藉着呼求主。每一个真正相信主耶穌的人都会呼求祂，并且说，『主，耶穌！』我们若说，『主，耶穌！』那灵就会进到我们里面，我们也会在那灵里。那灵乃是pneuma，纽玛，气息，空气，是给我们呼吸的。我们呼吸时，不可能不将空气吸入。当我们呼吸时，空气在我们里面，我们也在空气里面。照样，当我们呼求主耶穌时，我们就在那赐人生命，并将我们带进身体的那灵里。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "对付恩赐（六）今天说方言的难处",
    "type": "c",
    "content": "按照林前十二章十三节，我们是在那灵里受浸，浸成了身体。受浸的水表徵一个事实：我们已经浸入三一神，（酞二八19，）并浸入基督。（加三27，罗六3。）我们一浸入基督，也就浸入祂的身体，成为这生机身体的一部分。林前十二章清楚启示，我们成了基督生机身体的肢体。阿利路亚，如今我们乃是在身体里！我们都呼求了『主耶穌』，也都被带进那灵里，那灵也把我们引进身体里；现今我们都生机的在身体里。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "对付恩赐（六）今天说方言的难处",
    "type": "c",
    "content": "保罗在十二章十二至二十七节，说了这么多关于身体的话之后，到了二十八节就开始论到召会：『神在召会中所设立的，第一是使徒，第二是申言者，第三是教师；其次是行异能的，再次是得恩赐医病的，帮助的，治理的，说各种方言的。』召会乃是为着神的行政。保罗题到召会时，他所强调的不在于生机的实体，乃在于神的行政。身体是为着彰显基督，召会是为着神的行政。在十四章，保罗的观念主要不在于生机的长大，乃在于行政的管理。十二章着重的是生命，而十四章着重的是行政。因此，十二章可用『生机的彰显』来形容，十四章可用『行政的管理』来形容。不仅如此，召会的建造是为着行政，但身体的建造却是为着基督生机的彰显。我们要彰显基督，就需要身体；要执行神圣的行政，就需要召会。为这缘故，十二章在生机一面强调身体，为要生长基督并彰显基督；但十四章是在行政一面强调召会，为要执行神永远的定旨。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "对付恩赐（六）今天说方言的难处",
    "type": "c",
    "content": "在这点上，我要题出一个问题，是和说方言有关的：为使身体能彀生机的长大并彰显基督，说方言到底有没有帮助？我们必须谨慎的回答这问题。倘若我们说，说方言对身体的长大毫无帮助，那就错了。说方言多少与那灵有关，而那灵是为着身体的。为这缘故，我们不该说，说方言对身体绝无帮助。决定的因素在于我们对说方言的领会和实行。如果你说方言只是为着自己的利益，这就会破坏身体。倘若你说方言是为着身体，你也顾到身体，你的说方言就对身体有帮助。我们中间有人曾见证说，说方言在他们里面激动他们尋求基督。这是个不能否认的事实。诚然，尋求基督乃是凭着那灵，并且是为着身体。然而，那些藉着说方言被那灵激动而尋求基督的人，可能不领悟，他们尋求基督该是为着身体的。在这事例中，他们对说方言的领会有点缺欠。说方言对身体是不是有帮助，完全在于正确的领会和实行。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "对付恩赐（六）今天说方言的难处",
    "type": "c",
    "content": "现在让我题出另一个问题：在为着神的行政建造召会的事上，说方言有没有帮助？答案清楚、明确的是：『没有。』特别是今天所实行的说方言，对神的行政一点帮助也没有。反之，从层出不穷的例子看，说方言会破坏召会，拆毁神的行政，并推翻神圣的管治。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "对付恩赐（六）今天说方言的难处",
    "type": "1",
    "content": "保罗和约翰的着作"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "对付恩赐（六）今天说方言的难处",
    "type": "c",
    "content": "哥林多前书是保罗在以弗所写的。保罗写这封书信的用意，是要改正、调整在哥林多的召会。当时不论在基督徒的生活，或在神的行政上，那里的召会都是一团混乱。保罗的用意是要规正哥林多人，救他们脱离受打岔的光景，并把他们带回神经纶的中心线上。保罗写这封书信时，正在享受以弗所召会绝佳的召会生活。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "对付恩赐（六）今天说方言的难处",
    "type": "c",
    "content": "罗马书是在哥林多写的。保罗写完哥林多前书之后，就离开以弗所，访问哥林多。正如他在哥林多后书所说，他迟延到哥林多人那里，是因为要宽容他们，不愿带着忧愁到他们那里去。但因着他们收了保罗的前书，就悔改并受调整，保罗就欢欢喜喜的到哥林多去看他们。当他留在哥林多时，就写了罗马书。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "对付恩赐（六）今天说方言的难处",
    "type": "c",
    "content": "罗马书是基督徒生活和召会生活基本的轮廓，管治的概要。在这卷书中，保罗对于说方言或神医隻字未题。从在哥林多召会的经历，他知道方言和所谓神奇的医病是多么破坏召会。当时，哥林多召会正是这些事的温床。许多人为说方言狂热，为神奇的事物疯狂。然而，召会就被这些事破坏、毁坏了。保罗领悟到这些事给哥林多召会所带来的破坏，所以当他写罗马书时，就格外清明。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "对付恩赐（六）今天说方言的难处",
    "type": "c",
    "content": "在罗马十二章，保罗说到在主的身体里正确恩赐的功用。我再说，保罗在这里对于说方言和神医隻字未题。他所强调的乃是怜悯人、彼此相爱、款待圣徒。这指明保罗率先贬低说方言。保罗在他完成的职事里，对于说方言是采取贬抑的态度。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "对付恩赐（六）今天说方言的难处",
    "type": "c",
    "content": "倘若这是保罗在他完成职事里的态度，那么约翰在他修补职事里的态度又是如何？约翰在他的约翰一书中有没有题到任何关于说方言、神医或神蹟的事？没有。约翰在该书中所说的，乃是根据他的福音书。在约翰七章三十七至三十九节，约翰指出，凡信入基督的人都要接受那灵，并且从他们腹中要流出活水的江河来。这里的灵不是指说方言或医病，乃是生命的灵。在基督里的信徒都要喝生命的灵，然后从他们腹中要流出活水的江河来。这是约翰在他的福音书中所说的。到了约翰一书，他继续说到我们里面的膏油涂抹。他不是说我们身上的膏油涂抹，乃是说我们里面的膏油涂抹。我们里面有生命的灵，这灵就是那涂抹我们的膏油。这膏油就是出埃及三十章，複合着香料的油所豫表的。这膏油涂抹不是以神奇的方式来经历，乃是在我们的日常生活中，以自然的方式来经历的。因此，从这里我们看见，在不强调说方言、医病或神蹟的事上，约翰与保罗乃是一。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "对付恩赐（六）今天说方言的难处",
    "type": "c",
    "content": "关于那灵，约翰在启示录里说了甚么？他并没有题到任何关于说方言或神医的事，但他却说到七灵。根据启示录四章五节，这七灵乃是七盏火灯，从里面发光照耀。这七灯的发光照耀并不是神奇的，乃是正常的。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "对付恩赐（六）今天说方言的难处",
    "type": "c",
    "content": "在启示录四章我们看见神的七灵，就是七灯；但在二十二章，我们看见那灵，由从神和羔羊的宝座所流出浇灌新耶路撒冷的河所表徵。这里还是没有题到说方言。倘若说方言那么重要，那么要紧，保罗和约翰当然会加以强调的。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "对付恩赐（六）今天说方言的难处",
    "type": "1",
    "content": "不鼓励说方言的原因"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "对付恩赐（六）今天说方言的难处",
    "type": "c",
    "content": "我所渴望的乃是为基督说话，并且说出基督。可是，特别为了帮助年轻人，我有负担说明我不鼓励说方言的原因。我虽然不反对说方言，可是我也不鼓励。我的理由乃是基于亲身的经历和观察。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "对付恩赐（六）今天说方言的难处",
    "type": "c",
    "content": "我不鼓励今天的说方言，因为祂可比作鸦片或吗啡。作医生的都知道，鸦片和吗啡对于某些疼痛或疾病是有疗效，但用量、用法必须限制。使用得当，限制得宜，鸦片和吗啡就很有用。使用这些药物的危险，乃在于这些会使人上癮。人一旦对鸦片或吗啡上了癮，后果就相当可怕。许多人可能练习说方言，说了一阵子，就不说了，但有些人却上癮了。他们可能上癮到一个地步，当他们来在一起聚会时，不顾到其他任何事。他们酞顾着说方言，即使所谓的方言不是真的，他们也不在意。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "对付恩赐（六）今天说方言的难处",
    "type": "c",
    "content": "第二，就长远看，说方言并不能帮助信徒在生命上长大。反之，沉溺于说方言可能会导致情慾的放纵。不错，有些人见证，说方言会在里面激动他们尋求基督。这是说方言正确的结果。但是沉溺于说方言的人只顾到自己的狂热，却不懂得节制。结果，他们中间就有许多淫乱的事情发生。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "对付恩赐（六）今天说方言的难处",
    "type": "c",
    "content": "第三，沉溺于说方言的人，无心听十字架以及基督深奥之事的话。他们没有兴趣知道，基督的十字架如何对付肉体和己。他们不在乎这类公义清明的话；他们就像一块被劣等木工蹧蹋的木头，不能用来作上等的傢俱。他们无心知悉基督深奥的事或复活里的生命。例如，我们所释放哥林多前书的信息，以及构成神圣启示之心臟的四卷书─加拉酞书、以弗所书、腓立比书、歌罗西书─的所有信息，他们无耳聆听。反之，他们喜欢注意行传二章、林前十二章和十四章。然而，他们误用了这部分的圣言，无心听清明的话。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "对付恩赐（六）今天说方言的难处",
    "type": "c",
    "content": "因着我从主所领受的负担，并因着祂的託付，我深恐灵恩运动会潜入主的恢复里。这事若是发生，主的恢复就会受到破坏。但这并不表示我反对真正的说方言。真正的说方言是出于神的，我并不反对。但是，我不鼓励今天的说方言。此外，即使是灵恩运动的领袖，这些年来也作了一些修正。他们领悟，若不作某些调整，他们就无法推展他们的工作。我听说在美国密苏里州春田市（Springfield）神召会的神學院，學生受教导，在会众聚会时要强调教导，而不强调说方言，并且鼓励人要说方言就在私下说。但是，说方言还是拦阻了那里许多亲爱的圣徒在生命上的长大。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "对付恩赐（六）今天说方言的难处",
    "type": "c",
    "content": "第四，没有其他的基督徒像这些鼓动说方言的人这么孤立，这么四分五裂。每一个说方言的人都是孤立、个人主义、分裂的。每个人都只顾到自己。藉此我们看见，仇敌潜入而利用一些也许出于神的东西，来破坏神的行政。在五旬节派和灵恩运动的人中间，没有建造可言，没有身体生活，没有顾到一，也毫无神圣的行政。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "对付恩赐（六）今天说方言的难处",
    "type": "c",
    "content": "现在，我们能彀明白保罗在哥林多前书的观念，我们也知道他写本书时，他灵里和心里的负担。保罗深深关切基督的身体，关心神的行政。他认识神的心意和神的计画。他知道神的定旨是要得着一个身体，来生长基督并彰显基督，也要得着召会，来执行神圣的行政。今天的说方言已经被仇敌利用，拦阻身体的长大，破坏为着神行政之召会的建造。因此，我不能鼓励说方言的实行。但是，我要再说，我并不反对真正的说方言。达祕认为说方言的时代已经过去，这点我不同意。真正的说方言仍然可能存在，但是说方言必须行得合宜。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "对付恩赐（六）今天说方言的难处",
    "type": "c",
    "content": "说方言实在弊多于利。已过我们曾三次试着在召会生活中实行说方言，而每一次我们都受亏损。我们盼望主的恢复能蒙保守，免于受今天说方言可能引起的破坏，而能在纯净生命的路上往前，不受任何搀杂的破坏。"
  }
]