[
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "正确的基督徒聚会",
    "type": "0",
    "content": "第六十四篇　正确的基督徒聚会"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "正确的基督徒聚会",
    "type": "t",
    "content": "读经：哥林多前书一章二节，六章十七节，十四章三十二节，以弗所书五章十八至十九节，哥林多后书二章十节，加拉酞书五章十六节，二十五节，罗马书八章四节。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "正确的基督徒聚会",
    "type": "c",
    "content": "在召会时代的起头，圣徒们非常简单。那时，他们还没有新约，有旧约抄本的也很少。不仅如此，他们也没有诗歌本。可是，有一件事是确定的：他们都有包罗万有赐生命的灵。在召会生活的早期，没有这么多的道理、作法，或为主作工的方法，圣徒们只简单的享受在他们灵里生活并居住的那灵。这使他们成为一班不一样的人。他们得救以前的光景，是保罗在以弗所二章一至三节所描述的。但他们悔改、得救、重生之后，却成为另一种人，就是有包罗万有之灵内住的人。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "正确的基督徒聚会",
    "type": "1",
    "content": "呼求主名"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "正确的基督徒聚会",
    "type": "c",
    "content": "早期召会的人，因着呼求主耶穌的名而为人所知。行传九章十四节说，扫罗有从祭司长得来的权柄，要捆绑一切呼求主名的人。实行呼求主耶穌的名，乃是在基督里信徒的记号。不信的人因着基督徒呼求主的名，就很容易认出基督徒来。我一点不怀疑，早期的基督徒乃是天天呼求主的名。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "正确的基督徒聚会",
    "type": "c",
    "content": "林前一章二节保罗说到这事：『写信给在哥林多神的召会，就是给在基督耶穌里被圣别，蒙召的圣徒，同着所有在各处呼求我们主耶穌基督之名的人；祂是他们的，也是我们的。』这节指明信徒一面是蒙召的人，因为他们已经蒙了神的呼召；另一面是呼求的人，因为他们呼求主耶穌基督的名。我们已经蒙神呼召来呼求主的名。照这一节看，信徒乃是『在各处』呼求主的名。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "正确的基督徒聚会",
    "type": "1",
    "content": "讲说"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "正确的基督徒聚会",
    "type": "c",
    "content": "早期召会的人除了呼求主名之外，也常常讲说主耶穌。他们彼此对说，也向不信的人讲说这位主。他们的说话乃是新约所强调的那种申言。相信基督的人不必像旧约的申言者那样，等候耶和华的灵降临在他们身上来申言。从我们头一次呼求主名的时候起，基督这位活的灵就在我们的灵里了。因这缘故，保罗能彀说，『与主联合的，便是与主成为一灵。』（六17。）何等奇妙，那灵竟与我们的灵调和！不仅如此，这灵也是服从我们的。（十四32。）因着我们的灵服从我们，我们就不再需要等候那灵降临在我们身上。反之，我们只需要操练我们的灵。在召会生活的起头，基督徒的确操练他们的灵彼此对说，也为着主对不信的人讲说。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "正确的基督徒聚会",
    "type": "c",
    "content": "早期召会生活中的圣徒是多么简单！在他们的聚会中，必定有许多呼求、讲说、歌唱、赞美。根据以弗所五章十九节，他们用诗章、颂辞、灵歌，彼此对说，从心中向主歌唱、颂咏。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "正确的基督徒聚会",
    "type": "c",
    "content": "每当我们在召会的聚会中聚在一起，就该展览我们每日所享受的主。在展览会中，人们展示并陈列他们所拥有或生产的东西。我们只能展览我们所有的，不能展览我们所没有的。正确的基督徒聚会该是我们基督徒生活的展览，该是我们在日常生活行事中所经历之基督丰富的展示。倘若我们天天都操练灵来接触主，那么在召会的聚会中，我们就会有一些出于基督的东西，与众圣徒分享。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "正确的基督徒聚会",
    "type": "1",
    "content": "活在基督眼目的标示里"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "正确的基督徒聚会",
    "type": "c",
    "content": "主耶穌不是一个宗教，也不是一套仪文、规条或教訓。祂乃是一个我们可以天天接触的活的人位。祂成了包罗万有的灵住在我们的灵里，祂乃是实际、便利的。我们该时时刻刻操练灵，亲密的接触祂。我们需要养成随时随地呼求主名的习惯。我们若建立这实行，就能彀说，『哦，主耶穌，你的名是地上最甘甜的名。』"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "正确的基督徒聚会",
    "type": "c",
    "content": "我们接触主并呼求祂名的时候，必须与祂一同生活行动，凭祂而活，并照着祂眼目的标示作每一件事。眼目的标示指眼睛周围的部分，其神色乃是内在思想和感觉的标示，将全人表明并陈明出来。照林后二章十节来看，保罗乃是活在基督的人位和标示里。他照着主藉着祂眼目的标示所传达的表情来作每一件事。我们也当照着基督的这标示而活。然而，惟有我们在祂的同在里，这事才有可能。倘若我们远离祂，或是与祂之间有了间隔，我们就无法照着祂眼目的标示而活。例如，一位好妻子会仔细观察丈夫眼目的标示，照着这标示而活。这就是我们应当在主面前生活的方式。凡我们所说、所作的，都该照着主耶穌眼目的标示。我对一位弟兄说话的时候，应当照着主标示的指引来说话。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "正确的基督徒聚会",
    "type": "c",
    "content": "我们都有可能经历这事。我们能彀活在与主耶穌这样亲密的接触里，使我们在日常生活的每一个细节上，都能照着主眼目的标示来行动。我要打领带的时候，自然而然就知道主喜不喜欢那条领带。如果主称许，我就打上那条领带。如果祂不喜悦，我也欢然丢下。哦，活在基督眼睛的标示里，是多么甜美！"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "正确的基督徒聚会",
    "type": "c",
    "content": "我们强调过，我们必须与主有亲密的接触，甚至照着祂眼目的标示而活。我们这样生活，就会发现主真是实际，祂是活的，是现今与我们同在的。然而，可悲的是，我们虽然在聚会中宣告：『不再是我，乃是基督在我里面活着，』在日常生活中，却不让主在我们里面活。例如，我们深处觉得主不赞同我们去百货公司，但我们还是坚持要去。我们也许会和主讨价还价，求祂让我们只去这一次，还答应祂以后不会再去了。我们这样对主说，既不诚实，也不真实。每当我们说，『主，让我只作这一次，』总是会有第二次。我们若没有天天接触主，没有天天凭祂而活，我们会有甚么出于基督的东西，可以在召会的聚会中展览？我们当然不能发表我们的不顺从主，或见证我们如何不顾主在里面的抗议而去购物。许多圣徒因着没有出于基督的东西可展览，所以在聚会中就静默不言。但我们若在日常生活中享受主，并在聚会中见证这种享受，我们对主就会有更多的享受。我们越说基督，就越享受祂，也越被祂充满，而成为神一切的丰满。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "正确的基督徒聚会",
    "type": "1",
    "content": "回到简单"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "正确的基督徒聚会",
    "type": "c",
    "content": "我在本篇信息中的负担，是要使你们对于早期基督徒的简单有深刻印象。愿主今天在祂的恢复里，在我们中间恢复这样的简单！我们若在聚会中回到这样的简单，我们就不会用诗歌，甚至用圣经来顶替包罗万有的灵。有时候我们聚会可以不用诗歌，不用圣经，只藉着操练灵来发表基督。我的诗歌和圣经可以被夺去，但我灵里包罗万有的基督却不能被夺去。然而，有些基督徒如果没有诗歌或圣经，就一无所有。他们知道如何唱诗歌，如何用圣经，却不知道如何操练灵来经历基督是赐生命的灵。哦，愿主使我们不信靠别的，只信靠活的基督自己！"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "正确的基督徒聚会",
    "type": "c",
    "content": "我们已经看见，虽然早期召会的基督徒没有圣经或诗歌，但他们的确有活的基督。他们呼求祂的名，大大讲论基督。他们也歌唱赞美主。因此，每当他们聚在一起时，就能展览在日常生活中所经历并享受的基督。由此我们看见，正确的基督徒聚会该是基督徒生活的彰显。我们不该使聚会与每天的生活行动不同或分开。我们若这样作，聚会就成为一种表演，会所就成了戏院，圣徒也成了演员。我们的聚会不该是表演，乃该是我们在家庭、學校、工作中生活的展览。我们的聚会应当是我们天天所凭以活着，并在其中活着之基督的彰显。我们要有正确的聚会，首先要有正确的日常生活。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "正确的基督徒聚会",
    "type": "1",
    "content": "照着灵而行"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "正确的基督徒聚会",
    "type": "c",
    "content": "我们若要有正确的基督徒日常生活，就必须照着灵而行。新约没有吩咐我们要照着圣经而行，乃是吩咐我们要照着灵而行，（罗八4，）这是很有意义的。在加拉酞五章十六节保罗说，『你们当凭着灵而行。』在二十五节他继续说，『我们若凭着灵活着，也就当凭着灵而行。』我们行事为人不可照着教訓或道理，乃要照着灵。今天那灵就是那进到我们灵里，现今与我们的灵调和的基督。我们的需要乃是照着这调和的灵活着。我们越照着调和的灵而行，就越在灵里被充满，而成为神一切的丰满。然后我们便知道如何呼求主的名，如何对别人说话，如何歌唱并作见证。我们若养成这些习惯，我们的聚会自然而然就成为日常生活行动的展览。这样的聚会与今天基督教里形式的宗教礼拜，是何等不同！"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "正确的基督徒聚会",
    "type": "1",
    "content": "我们日常生活的成果"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "正确的基督徒聚会",
    "type": "c",
    "content": "我们必须承认，我们仍然在传统基督教的影响之下。我们生在这个环境里，长在这个影响之下。但在主的恢复里，我们必须丢弃传统的基督教，尤其是在形式上聚会的传统。我们聚会的开始不该有某种形式，乃该藉着操练灵，自然而然的开始。然而，我再说，这种聚会乃是我们在日常生活中，操练灵来经历基督的成果。倘若我们在日常生活中不操练灵，那么凡我们在聚会中所作的，都是表演，而不是我们日常基督徒生活自然的展览。倘若我们天天在灵里生活行动，就没有人能彀豫测聚会将怎样开始。我们聚在一起，自然而然就展览出基督的丰富，使召会得着建造。因着传统和天然观念的影响，我们的聚会很容易就系统化了。聚会是形式的，完全没有出于那灵的自然。哦，我们需要释放！我们需要自由！但这种释放和自由不能彀以聚会中的表演为开始，而必须由日常生活行动中操练灵来开始。在日常生活中，我们应当是接触主、呼求主名、对别人讲说主并歌唱赞美主的人。然后我们来到召会的聚会中，就该一直是这样的人。这样，我们在聚会中的活动，便展览出我们日常生活行动里的操练。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "正确的基督徒聚会",
    "type": "c",
    "content": "我们不领悟我们仍多么在宗教传统那杀死人的影响之下。要确信，我们仍然酞受基督教传统的影响。你也许会问我，我们该怎么办？我们惟一要作的，乃是操练灵，天天与主这活的人位有亲密的接触。我们不该试着去调整自己或改良自己的行为。此外，我们也不该努力要成为属灵或圣洁。忘掉这些事罢，只要单单注意主眼目的标示。我们不该想要属灵，只该活在主的面前。我们必须对撒但和全宇宙宣告：『我不知道圣洁或属灵的意义。我只知道基督是我的生命和人位。今天祂活在我里面，我是照着祂眼目的标示而活。我惟一的愿望就是与祂成为一。我不在意爱人或恨人，生气或平和；我只在意接受基督作我的人位，并在凡事上与祂成为一。』"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "正确的基督徒聚会",
    "type": "1",
    "content": "展览基督以拔高聚会"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "正确的基督徒聚会",
    "type": "c",
    "content": "在我们基督徒的辞典里，只该有一个辞－基督。基督是我们的谦卑、我们的忍耐、我们的一切。当我们以基督作一切，我们的日常生活将是何等的甜美！照着主眼目的标示而活，真是何等美妙！这样的生活满了呼求、讲说、歌唱和赞美。倘若这是我们每日的经历，那么聚会中就没有表演了。反之，我们自然而然会释放灵来展览基督。如果众圣徒都有这样的日常生活，聚会就是真实、丰富、拔高的，与我们以前所经历的全然不同。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "正确的基督徒聚会",
    "type": "c",
    "content": "让我们把该如何聚会的天然观念撇在一边。主已经清楚的给我们看见，正确的聚会乃是我们基督徒日常生活的展览。在聚会中，我们不该把注意力集中在歌唱、传讲或教导上。我们的中心点必须是日常生活行动的展览。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "正确的基督徒聚会",
    "type": "c",
    "content": "我们若清楚这一点，我们就领悟，没有一个人能彀教导我们该如何聚会。教导只会引向表演，绝不会引向展览。让我们都仰望主的怜悯，说，『主，我们一直被宗教蒙蔽，从你自己岔出去。主，把我们从许多美好、属灵、甚至合乎圣经的事物中，带回到你的面前。使我们认识基督，并且只知道基督。』"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "正确的基督徒聚会",
    "type": "c",
    "content": "我有充分的确信，主要恢复我们每天与祂自己有亲密的接触，并且凭祂而活。在这一点上，我尤其盼望主得着青年人，因为他们受传统的影响较少。让我们都起来弃绝传统的基督教。我们若弃绝宗教的传统，只在意活的基督，我们就会有正确的灵，就是能力、爱、并清明自守的灵。然后我们在聚会中，就会湧出那灵来。我们越说主，就越有可说的。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "正确的基督徒聚会",
    "type": "c",
    "content": "哦，愿我们都是简单的，并转向基督自己！让我们忘记宗教的传统和一切形式的作法。主正在呼召我们回到那灵。我们最迫切的需要，乃是在灵里生活行动，然后团体的展览我们每日在基督里的生活。"
  }
]