[
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "对付复活（一）",
    "type": "0",
    "content": "第六十五篇　对付复活（一）"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "对付复活（一）",
    "type": "t",
    "content": "读经：哥林多前书十五章一至十一节。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "对付复活（一）",
    "type": "c",
    "content": "保罗在林前十五章一至五十八节对付复活一事。在本篇信息中，我们要来看十五章一至十一节。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "对付复活（一）",
    "type": "1",
    "content": "壹　基督的复活"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "对付复活（一）",
    "type": "c",
    "content": "基督的复活乃是福音的活力。地上有许多哲學和宗教，但是这些哲學、宗教，没有一个是有活力的。相反的，每一个都缺少生命。在哲學或宗教里，可能有许多教訓和道理，却没有生命。宗教全然没有生命；没有一个宗教是有活力的。但主的福音却包含生命，就是复活的生命。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "对付复活（一）",
    "type": "c",
    "content": "复活的生命乃是胜过死亡的生命，这生命曾进入死亡，留在死里一段时间，又从死里出来。因此，这生命乃是胜过死并征服死的生命。因此，这生命称为复活的生命。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "对付复活（一）",
    "type": "c",
    "content": "基督的福音不仅有生命，也有生命的大能，能彀征服死，胜过死，并废掉死。这个征服、胜过、并废除死的生命，就是复活。你知道甚么是复活的生命？复活乃是胜过死的生命。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "对付复活（一）",
    "type": "c",
    "content": "我们曾指出，哥林多前书可以分为两大段落：一至十章是第一段，十一至十六章是第二段。在第一段里，保罗对付基督徒的日常生活。为此，我们所需要的乃是基督。基督是解决基督徒日常生活中一切难处的惟一因素。这位基督─基督徒日常生活中一切难处的解答─乃是神的智慧和能力。祂是成为肉体，在地上生活为人，死在十字架上，又从死人中复活的那一位。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "对付复活（一）",
    "type": "c",
    "content": "某些宗教里有论到耶穌的教訓，可是这些教訓并不是照着圣经。例如，回教声称耶穌虽然被人摆在十字架上，但祂并没有死在那里，而是被天使取去了。根据回教徒和可兰经的说法，这位耶穌，最伟大的先知，乃是在天上。回教徒当然不相信钉十字架且复活的基督。但是照着圣经，我们相信基督被钉十字架、埋葬又复活了。因此，我们的基督乃是复活的基督。不仅如此，祂自己实际上就是复活。（约十一25。）祂乃是胜过死并征服死的生命。阿利路亚，我们的基督乃是胜过死的生命！祂乃是复活！"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "对付复活（一）",
    "type": "c",
    "content": "为了向着我们成为神的智慧和能力，以解决我们日常生活的难处，基督必须是复活的基督。今天我们都得着了在复活里的基督。活在我们里面作我们生命的这位基督，乃是复活的基督。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "对付复活（一）",
    "type": "c",
    "content": "我们已经指出，在哥林多前书的第二部分─十一至十六章，保罗对付神行政范围里的五个难处。我们若要认识神圣的行政，就必须领悟，宇宙中发生过一次背叛。在天使长撒但的领导之下，许多天使背叛了神。这件事是在神创造的范围里。在神原初的创造里有一次背叛。因此，神后来又有第二次的创造，其中主要的是创造人。创世记一章的创造主要是创造人，不是创造诸天和地。一章一节说，『起初神创造诸天和地。』（另译。）本章其余的部分说到诸天和地的恢复，并人类的创造。人受造以后，背叛者撒但就引诱人去跟从他。结果，人也背叛了神。因此，天使族类中间有了背叛，人类中间也有了背叛。由于天使与人类的背叛，在创造里，神就无法执行祂的行政。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "对付复活（一）",
    "type": "c",
    "content": "有一天，神亲自在子里来作人。照以赛亚九章六节所说，祂的名称为奇妙。祂是这样的奇妙，没有一人能彀透彻的明白祂。祂同时是神，又是人。以赛亚九章六节还告诉我们，祂虽然是婴孩，却称为全能的神；祂虽然是子，祂的名却称为永远的父。这位奇妙的神人在地上生活了三十三年半。祂的一生多半是在拿撒勒小城一个木匠家里度过的。想想看，名称为全能的神和永远的父的那一位，竟然在这样的环境中生活了三十多年！末了，祂出来尽职事。祂尽职事有三年半之久。这段时间结束的时候，祂就被带到十字架上。实际上，说基督被带到十字架上，并不完全准确；因为在约翰十章祂告诉我们，祂愿意捨命。这就是说，祂甘愿走到各各他，走到髑髏地。祂乃是甘愿被人摆在十字架上。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "对付复活（一）",
    "type": "c",
    "content": "主被钉十字架，这是千真万确，实实在在的事。祂的手脚被钉子钉着，挂在木头上，从早上九点到下午三点，约有六小时之久。在前三个小时里，人尽一切所能的来嘲弄祂。在后三小时里，神来审判作我们代替的基督。神审判基督的时候，基督流了祂的血救赎我们。从祂的肋旁流出血和水来：血是为着救赎，水是为着释放生命。因此，基督藉着钉十字架，完成了救赎，并释放出神圣的生命。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "对付复活（一）",
    "type": "c",
    "content": "基督受死之后，立刻被妥善的安葬在一个财主的坟墓里。第三天祂复活了。圣经清楚的说，神叫基督复活了。另一方面，圣经也说基督复活了，祂不需要别人叫祂复活。基督怎么可能从死人中复起？祂所以能彀复起，因为祂自己就是复活。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "对付复活（一）",
    "type": "c",
    "content": "基督甘愿被埋葬，进入死、坟墓和阴间。祂在阴间的时候，试验死，羞辱死，胜过并征服死。祂进入死的领域，四处游历，看看死能作甚么。末了祂发现，死不能将祂怎样。死没有能力拘禁、限制祂。（徒二24。）到了祂复活的时候，祂对死说声再见就走了。这样，基督胜过死，征服死，又从死里出来。这就是复活。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "对付复活（一）",
    "type": "c",
    "content": "我们无法完全领会神圣的三一、成为肉体、钉十字架和复活。事实上，我们甚至对自己肉身的生命也不能完全理解。你能彀解释你的生命是甚么？此外，你能完全瞭解你的灵和你心理的心么？我们有灵，也有心理的心，这是事实，但是我们无法完全瞭解。若因着我们不能彻底瞭解，我们就拒绝相信这些部分的存在，这实在是愚昧。至于神圣的三一、成为肉体、钉十字架、以及复活，也是如此。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "对付复活（一）",
    "type": "c",
    "content": "神的话是可信的。神的话告诉我们，神是三一的，神是父、子、灵。有一天，这位神成了一个人，那就是成为肉体。成为肉体的这一位，就是三一神的具体化身，在地上生活，后来被钉十字架。这是个奥祕。死在十字架上的那位不仅是人，也是神。但是神怎么能彀死？这是个奥祕。卫斯理查理有一首诗歌说，『何竟如此？我主我神为我受死！』（诗歌二三四首。）这首诗歌还有一句话说，『不能死者，竟然受死！』这实在是一个奥祕，我们无法彻底瞭解。基督死了以后，被埋葬，又复活了。我们也可以说，祂复起了。不仅神叫祂复活，祂自己也复起了。成为肉体、钉十字架和复活，这一切全都是事实。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "对付复活（一）",
    "type": "c",
    "content": "不过，我在本篇信息中的负担，不仅是要述说这些事实，我的负担更是要来看这些事实的属灵意义和实际。成为肉体的意义是甚么？基督成为肉体的意义乃是这位神进到人类里面，与人类成为一。但是，照着今天许多基督徒肤浅的领会，成为肉体的意义不过是救主降生而已。当然，路加福音说，在伯利恆为我们生了救主。（二11。）但是，约翰福音说到成为肉体时启示得更深：酞初就与神同在，并且也就是神的话，成了肉体。（一1，14。）这不仅是生出救主，更是把神带进人里面，使神与人成为一，甚至使神与肉体成为一，因为约翰一章十四节说，『话成了肉体。』这里的话是指神，肉体是指人。随着成为肉体的话，有恩典和实际。正如约翰一章十七节所说，『恩典和实际都是藉着耶穌基督来的。』因此，成为肉体是将神带到人里面，使神与人成为一。这是何等大的奇蹟！这奇蹟比神创造宇宙、人和万物更大。何等奇妙，何等奥祕，藉着成为肉体，神竟来与人成为一！"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "对付复活（一）",
    "type": "c",
    "content": "当基督这位神人死在十字架上的时候，祂乃是神的羔羊。（约一29。）祂藉着十字架上的死，成功了救赎。不过钉十字架的意义所包含的不仅是救赎。救赎当然是钉十字架中一个极重要的部分。但是基督的死不仅是为我们成功救赎，祂的死更是要了结整个旧造。你知道基督钉十字架包罗万有的意义么？这意义乃是：基督的十字架结束了整个旧造，包括天使族类，被恢复又堕落的诸天和地，以及人类。当基督在十字架上的时候，祂不是单独的挂在那里。祂背负着旧造，旧造与祂一同钉在十字架上。因此，基督在十字架上了结了天使族类、诸天和地、人类、以及旧造的每一样东西。虽然这是圣经所启示的，今天基督徒中间并没有传讲这样义的话语。然而，这是基督之死的意义。这就是为甚么我们说，基督的死是包罗万有的死。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "对付复活（一）",
    "type": "c",
    "content": "在希伯来十章，殿里的幔子是基督包罗万有之死的豫表。十九至二十节说，幔子豫表基督的肉体：『弟兄们，我们既因耶穌的血，得以坦然进入至圣所，是藉着祂给我们开创了一条又新又活的路，从幔子经过，这幔子就是祂的肉体。』殿里的幔子上绣着基路伯。这些基路伯表徵神的造物。因此，当殿里的幔子裂开的时候，幔子上所绣的受造之物也裂开了。这指明基督钉十字架的时候，我们和一切受造之物也都一同钉在十字架上。为着这个包罗万有的死，阿利路亚！"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "对付复活（一）",
    "type": "c",
    "content": "我再说，当基督受死的时候，祂把每一样旧造都带到十字架上。一切都被十字架除掉了！你相信这事么？我相信这事，因为圣经这样告诉我。不仅如此，我们不但被十字架除掉，我们也埋在耶穌的坟墓里。这坟墓虽小，全宇宙却都埋葬在其内。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "对付复活（一）",
    "type": "c",
    "content": "复活的意义是：基督死了，埋葬了，又复起了。这复活乃是福音的活力。在这满有活力的复活里，神得以有一个行政。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "对付复活（一）",
    "type": "c",
    "content": "现在我们就能明白，为甚么林前十五章说到复活这事。十一至十四章给我们看见头和身体，以及一切带着功用的恩赐，为要运行以执行神的行政。不过，这一切必须是在复活里。神在创造里没有路来执行祂的行政，因为天使和人类都背叛祂。但是，在复活里神有路来执行祂的行政。我们基督徒必须是一班复活的子民，召会必须是在复活里。惟有在复活里，我们才能领悟神的作头，分辨那身体，并且成为身体的肢体。若不是在复活里，基督就无法得着身体。没有复活，就不可能有召会。召会是在复活里，我们也是在复活里。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "对付复活（一）",
    "type": "c",
    "content": "在这复活里，神的行政得以执行。林前十五章二十七至二十八节指明这事：『因为神已叫万有都服在祂的脚下。祂既说万有都服了，明显那叫万有服祂的，就不在其内了。万有既服了祂，那时，子自己也要服那叫万有服祂的，叫神在万有中作一切。』根据二十七节，神已叫万有都服在基督的脚下。末了，当万有都服了基督，神就要在万有中作一切。这就是神行政的执行。我们对这事实需要有深刻的印象，就是这两节经文是摆在论到复活这一章。说没有复活，实在是一派胡言。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "对付复活（一）",
    "type": "2",
    "content": "一　被传扬"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "对付复活（一）",
    "type": "3",
    "content": "１　使徒要哥林多信徒明白福音"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "对付复活（一）",
    "type": "c",
    "content": "在十五章一至二节保罗说，『弟兄们，我要你们明白我先前所传与你们的福音，这福音你们也领受了，又在其中站住；你们若持守我所传与你们为福音的话，也必藉这福音逐渐得救，除非你们是徒然相信。』这里的福音指完全的福音，包括关于基督与召会的教訓，如在罗马书中所完全揭示的。（一1，十六25。）我们应当站在完全的福音，就是整本的新约上，而不是只站在一些教訓或道理上。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "对付复活（一）",
    "type": "c",
    "content": "林前十五章二节的『逐渐得救』，或作，在得救的路上。（Conybeare，康尼拜尔。）我们在基督里得称义，并由那灵重生后，就在凭基督的生命得救的过程中，（罗五10，）直到我们成熟，完全模成祂的形像。（八29。）一面，我们已经得救；另一面，我们正在逐渐得救。我们已藉着基督的死得救，但是我们还在祂的复活里逐渐得救。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "对付复活（一）",
    "type": "3",
    "content": "２　传与他们的福音"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "对付复活（一）",
    "type": "c",
    "content": "在林前十五章三至四节保罗接着说，『我从前所领受又传与你们的，第一，就是基督照圣经所说，为我们的罪死了，而且埋葬了，又照圣经所说，第三天复活了。』按照旧约的豫言，基督为我们的罪死了，为我们的了结埋葬了，并为我们凭生命有新生的起头复活了，（赛五三5～8，10～12，诗二二14～18，但九26，赛五三9，诗十六9～10，何六2，）这些都是福音首要之事的基本项目。其中最后一项，乃是福音中最关紧要的，因为这一项是福音中积极一面的，将生命分赐给我们，使我们能得着生命而活基督。完全福音的其他项目包括基督是神的奥祕，召会是基督的奥祕，以及新耶路撒冷。事实上，完全的福音包含了整本新约。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "对付复活（一）",
    "type": "2",
    "content": "二　被见证"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "对付复活（一）",
    "type": "c",
    "content": "在林前十五章五至十一节，保罗说到基督复活的见证人。五节说，『并且向磯法显现，然后向十二使徒显现。』向磯法显现，或，给磯法看见。早期的使徒和门徒是亲眼看见基督复活的见证人，（徒一22，）他们的传扬也着重的为这事作见证。（二32，四33。）他们不仅藉着教导，也藉着生活，见证复活的基督。藉着基督在复活里的活着，他们就与祂一同活着。（约十四19。）"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "对付复活（一）",
    "type": "c",
    "content": "在林前十五章八至九节保罗题到他自己：『末了也向我这如同未到产期而生的人显现。我原是使徒中最小的，不适于称为使徒，因为我逼迫过神的召会。』一个逼迫过基督与召会的人竟成了使徒。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "对付复活（一）",
    "type": "c",
    "content": "在十节保罗接着说，『然而因着神的恩，我成了我今天这个人，并且神的恩临到我，不是徒然的；反而我比众使徒格外劳苦，但这不是我，乃是神的恩与我同在。』本节三次所题到的恩，乃是复活的基督成了赐生命的灵，（45，）在复活里将经过过程的三一神带到我们里面，作我们的生命和生命的供应，使我们能在复活里活着。因此，恩乃是三一神成了我们的生命和一切。大数的扫罗原是罪人中的罪魁，（提前一15～16，）但因着这恩竟成了最前面的使徒，比众使徒格外劳苦。他靠这恩而有的职事和生活，对基督的复活乃是人无法否认的见证。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "对付复活（一）",
    "type": "c",
    "content": "『不是我，乃是神的恩，』等于加拉酞二章二十节所说的『不再是我，乃是基督』。那推动使徒并在他里面运行的恩，不是任何事物，乃是一个活的人位，复活的基督，父神的具体化身，成了包罗万有赐生命的灵，住在使徒里面，作他的一切。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "对付复活（一）",
    "type": "c",
    "content": "林前十五章十节的恩就是那在复活里，并且就是复活的基督。因着这恩，保罗成了他这个人，并且比众使徒格外劳苦。我们比较林前十五章十节和加拉酞二章二十节，就会看见，恩典不是一件事物，乃是一个人位。所有看见过复活基督的门徒和使徒，不仅客观的看见了祂，更主观的经历了祂。藉着他们看见基督，基督就进到他们里面，成了在他们里面主观的一位。这就是五旬节那日，他们有活力、有动力、有行动的原因。复活的基督就在他们里面。不仅基督自己客观的复活了；在复活里，祂更活在彼得、约翰、以及所有其他的使徒和门徒里面。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "对付复活（一）",
    "type": "c",
    "content": "历世纪以来，一切有活力的神的仆人，都有这位复活的基督活在他们里面。我也能彀作见证说，祂活在我里面，使我能彀作一些在自己里面绝对作不到的事。阿利路亚！主耶穌是活的！我们怎么知道祂是活的？就如一首诗歌所说，我们知道祂活着，因为祂活在我们里面。（英诗第五○三首。）我们可能会遭受逼迫和反对，也可能受许多苦；但是我们有复活的基督在我们里面。我们越遭受反对，就越有活力、越有活动。不过，我们所见证的乃是：这不是我，乃是神的恩与我同在。"
  }
]