[
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "对付复活（二）",
    "type": "0",
    "content": "第六十六篇　对付复活（二）"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "对付复活（二）",
    "type": "t",
    "content": "读经：哥林多前书十五章十二至二十八节。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "对付复活（二）",
    "type": "c",
    "content": "在本篇信息中，我们要来看林前十五章十二至二十八节中的两件事：保罗对那些说没有复活之人的反驳，以及复活的历史。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "对付复活（二）",
    "type": "1",
    "content": "贰　对『没有复活』的反驳"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "对付复活（二）",
    "type": "c",
    "content": "十二节说，『既传基督从死人中复活了，怎么在你们中间，有人说没有死人的复活？』在本章，使徒对付哥林多人异端的说法，说没有死人的复活。他们好像撒都该人一样。（酞二二23，徒二三8。）这是他们中间的第十个难处，这难处损害、败坏神新约的经纶，比提后二章十七至十八节，许米乃和腓理徒论到复活的异端更严重。复活乃是神圣经纶的命脉和生命线，若没有复活，神就是死人的神，不是活人的神。（酞二二32。）若没有复活，基督就没有从死人中复活，祂就是死的救主，不是活的救主。但祂是活着的，是那要活到永永远远的，（启一18，）能拯救我们到底。（来七25。）若没有复活，就没有藉着祂的死得称义的活证据，（罗四25，）没有生命的分赐，（约十二24，）没有重生，（三5，）没有更新，（多三5，）没有变化，（罗十二2，林后三18，）也没有基督形像的模成。（罗八29。）若没有复活，就没有基督的肢体，（十二5，）没有基督的身体作祂的丰满，（弗一20～23，）没有召会作基督的新妇，（约三29，）也就没有新人。（弗二15，四24，西三10～11。）若没有复活，神新约的经纶就完全崩溃，神永远的定旨也要归于无有了。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "对付复活（二）",
    "type": "c",
    "content": "在林前十五章十二节保罗题到传基督从死人中复活，这清楚的指明使徒们传讲基督的复活。根据使徒行传的记载，传福音主要的就是传基督的复活。虽然使徒们强调基督的复活，但是今天基督徒所传讲的，却强调钉十字架远过于复活。不过，我们必须傚法使徒，强调复活像强调钉十字架一样。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "对付复活（二）",
    "type": "c",
    "content": "林前十五章十三节接着说，『若没有死人的复活，基督也就没有复活了。』这是保罗反驳的第一点。基督从死人中复活，这是事实。那么，怎么会有人说没有复活的事？若是没有复活，基督就不可能从死人中复活了。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "对付复活（二）",
    "type": "c",
    "content": "在十四节保罗说，『若基督没有复活，我们所传扬的，便是徒然，你们所信的，也是徒然。』徒然即虚空、虚无。若没有在复活里活的基督，福音的传扬以及我们对福音的信心，就都是虚空、虚无，没有实际。传扬基督的死，却不传扬祂的复活，便是徒然。基督的复活使我们的传扬有活力而得胜，这样的传扬绝不会是徒然的。不仅如此，若离了基督的复活，我们所信的，也是徒然；若基督没有复活，我们所传扬的和所信的，就都是徒然。这是一件非常严肃的事。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "对付复活（二）",
    "type": "c",
    "content": "在十五节保罗接着说，『我们也就被发现是神的假见证人，因为死人若真不复活，我们就是妄证神叫祂所没有复活的基督复活了。』这是保罗的反驳另一个有力的点。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "对付复活（二）",
    "type": "c",
    "content": "在十六节保罗说，『因为死人若不复活，基督也就没有复活了。』然后十七节说，『基督若没有复活，你们所信的，便是枉然，你们就仍在你们的罪里。』枉然即没有果子，没有价值。基督若没有复活，并活在我们里面作我们的生命和一切，我们对祂的信心就没有果子，没有价值，也没有生命的分赐、从罪里得释放、胜过撒但、以及在生命里长大等结果。这里枉然一辞比十四节的徒然更强。徒然就是虚空，但枉然表明劳苦而没有结果，作工而没有收穫。若没有复活，我们仍可以相信，但末了我们的相信不会产生结果。因此，我们所信的便成为枉然。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "对付复活（二）",
    "type": "c",
    "content": "不仅如此，根据十七节，基督若没有复活，我们就仍在我们的罪里。基督的死，是拯救我们脱离罪（複数）的定罪，不是拯救我们脱离罪（单数）的权势。基督复活的生命，才拯救我们脱离罪的权势。（罗八2。）基督若没有复活，我们就仍在罪（複数）里，并在罪（单数）的权势之下。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "对付复活（二）",
    "type": "c",
    "content": "罪是一回事，罪的权势又是另一回事。因着罪带来定罪，我们就成为满了罪的罪人，定罪就落在我们身上。但藉着基督的死，定罪已经挪去了。因此，基督的死拯救我们脱离罪的定罪；但祂的死不能拯救我们脱离罪的权势。罪的定罪是客观的，罪的权势却是主观的。蒙拯救脱离罪的定罪，能彀一次而永远就完成。但是蒙拯救脱离罪的权势，却是一生之久的事，也是每天的事，甚至是每时每刻的事。我们每个人都有脾气的难处，这说明我们需要天天蒙拯救，脱离罪的权势。你已经蒙拯救脱离了罪的定罪，但你还需要蒙拯救脱离你的脾气。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "对付复活（二）",
    "type": "c",
    "content": "当有人问你得救了没有，你需要合式的回答他。你可以用一个问题来回答：『你是指蒙拯救脱离火湖和神的审判，还是指蒙拯救脱离罪的权势？』然后你接着说，『你问我得救了没有，现在我想要问你，你蒙拯救脱离了脾气么？』谁能说他已经完全蒙拯救脱离了脾气？我们需要帮助别人领悟，我们已经蒙拯救脱离了罪（複数），但我们还需要蒙拯救脱离罪（单数）的权势。要这样蒙拯救，我们需要复活的大能。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "对付复活（二）",
    "type": "c",
    "content": "根据罗马八章二节，生命之灵的律释放我们脱离罪的律。罪的律实际上就是指罪的权势，就像万有引力的律实际上就是指万有引力的权势。惟有复活的生命能拯救我们脱离罪的权势，脱离罪的律。复活的生命蕴涵一个律，比罪的律更有权能。飞机所以能飞翔，因为有一种胜过地心引力的能力在运行。照样，我们能胜过罪的权势，乃是藉着基督大有能力之复活生命的运行。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "对付复活（二）",
    "type": "c",
    "content": "保罗不是从哲學或理论的观点来写十七节的。他乃是诉之于那些争辩没有复活之人的经历，然后用他们的经历来打败他们。换句话说，保罗的反驳是非常实际的。如果有人说没有复活，那么基督就没有复活了。这样我们怎么对付罪的权势？为这缘故，我们需要复活。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "对付复活（二）",
    "type": "c",
    "content": "在十八节保罗接着反驳说，『这样，在基督里睡了的人也灭亡了。』睡了的人，即死了的人。（帖前四13～16。）这里的灭亡意即不复活，永远留在死里。如果基督没有从死人中复活，那些在基督里死了的信徒也灭亡了。他们相信基督，为要蒙拯救。但是如果基督没有复活，他们也不会复活；相反的，他们会留在死与灭亡之中。这是保罗的论据。藉此我们再次看见，他很实际的来辩论复活的事。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "对付复活（二）",
    "type": "c",
    "content": "四十五年前，我有过一次经历，就是用这种实际的方式，来对付道理上的争辩。有一天，我在路上遇见一位亲爱的基督徒朋友，起初，他很有礼貌的和我说话，说他赞美主使用我。但是末了他说，他不能赞同我教导说，当主耶穌回来的时候，真信徒也可能被撇在黑暗里。我没有在道理上与他争辩，我只问他一个实际的问题：『弟兄，我们来看看今天的世代。你相信今天在基督里的真信徒，没有一个在黑暗里么？』他不得不承认，许多信徒仍然活在黑暗里。接着，我又问他：『弟兄，当主耶穌回来的时候，那些信徒怎么办？』这是一个以实际的方式，而不用理论，与反对者辩论的例证。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "对付复活（二）",
    "type": "c",
    "content": "十九节说，『我们在基督里，若只在今生有指望，就是众人中最可怜的。』若没有复活，我们就没有将来，对将来也没有盼望，就如基督是我们荣耀的盼望、（西一27、）我们永远的福分、（但十二13、）在千年国里与基督的同王、（启二十4，6、）以及义人复活的赏赐。（路十四14。）这些盼望都繫于我们的复活。我们又一次看见，保罗的辩论是非常的实际。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "对付复活（二）",
    "type": "c",
    "content": "林前十五章接下来的二十至二十八节，是保罗所插入论到复活历史的话。在二十九至三十二节，他又以实际的方式辩论复活的事。在三十二节他说，『我若照人的作法，在以弗所同野兽战斗，那对我有甚么益处？若死人不复活，我们就喫喫喝喝罢，因为明天要死了。』保罗愿意藉着复活的生命，并且为着复活而受苦。他知道必有一复活的日子，而且在复活里，他会得着赏赐。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "对付复活（二）",
    "type": "1",
    "content": "参　复活的历史"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "对付复活（二）",
    "type": "2",
    "content": "一　基督－睡了之人初熟的果子"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "对付复活（二）",
    "type": "c",
    "content": "在二十节保罗宣告说，『但如今基督，就是睡了之人初熟的果子，已经从死人中复活。』本节至二十八节是插进的话，宣告基督是复活的初熟果子，以证实复活的真理。基督是第一位从死人中复活的，是复活的初熟果子。这是利未记二十三章十至十一节，在安息日的次日，就是复活之日，（酞二八1，）献给神的初熟果子所豫表的。（一捆初熟的果子，包括基督和一些死了的旧约圣徒，在主复活时起来─酞二七52～53。）基督这复活的初熟果子，乃是从死人中复活的首生者，成了祂身体的头。（西一18，弗一20～23。）基督─身体的头─既已复活，我们─身体─也必复活。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "对付复活（二）",
    "type": "c",
    "content": "林前十五章二十一节说，『死既是藉着人来的，死人的复活也是藉着人来的。』死是藉着人来的，这人指头一个人亚当。（45。）复活也是藉着人来的，这人指第二个人基督。（47。）亚当藉着罪带进死；（罗五12；）基督藉着义带进复活的生命。（17～18。）亚当所带进的死，一直在我们里面作工，从我们由父母出生起，直到我们身体死了为止。基督所带进的复活生命，在我们里面运行，就如受浸所表徵的，（六4，）从我们藉着神的灵重生，（约三5，）直到我们身体改变形状。（腓三21。）"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "对付复活（二）",
    "type": "c",
    "content": "神创造了人，但是人堕落了，受死的辖制。可是，神不放弃人；不过，人需要救治。这救治包括救赎与复活。救赎对付罪，却没有对付死。因此，在救赎之外，需要更进一步的救治，这一步就是复活。这就给神一条路，以解决人堕落所造成的难处。然而，若没有复活，神就被人的堕落击败。但是，神绝不会被击败。人堕落到罪里，而罪带进死。但是神进来成功救赎，解决了罪的问题。此外，复活吞灭死。因此，神并没有被击败，神得胜了。神胜过了人的堕落。神藉着救赎击败罪，又藉着复活击败死。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "对付复活（二）",
    "type": "c",
    "content": "林前十五章二十二节说，『因为在亚当里众人都死了，照样，在基督里众人也都要活过来。』在亚当里我们是生在死里，并且是生了来死的；我们在亚当里是死的。（弗二1，5。）人一生下来，就开始死。你知道在你一生的过程中，你实际上是逐渐在死么？你每活一年，就从你一生的时间里减去一年。我们不是生了来长、来活的；我们乃是生了来死的，因为在亚当里，我们都生在死里。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "对付复活（二）",
    "type": "c",
    "content": "在林前十五章二十二节，保罗不仅说在亚当里众人都死了；他还接着宣告说，在基督里众人也都要活过来。在基督里我们是重生在生命里，并且是复活了来活的；我们在基督里已经被点活，活过来了。（弗二5～6。）一面，我们一直在死；另一面，我们正在活。在基督里，我们都已经活过来了，我们都是复活了来活的。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "对付复活（二）",
    "type": "2",
    "content": "二　各人按着自己的等次"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "对付复活（二）",
    "type": "c",
    "content": "在林前十五章二十三节保罗接着说，『只是各人要按着自己的等次：初熟的果子，是基督，以后在祂来临的时候，是那些属基督的。』这里保罗又一次题到初熟的果子基督，是第一等次从死人中复活的人，作为复活的初熟果子。那些属基督的，即在基督里的信徒，就是义人。他们在千年国前，主回来时，要复活得生命。（约五29，路十四14，帖前四16，林前十五52，启二十4～6。）他们是第二等次从死人中复活的人。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "对付复活（二）",
    "type": "c",
    "content": "在林前十五章二十四节保罗宣告说，『再后，是末期，那时基督要将国交与神，就是父，那时祂已将一切执政的、掌权的、有能的都废除了。』末期就是旧造一切世代和时代的末期。这也是在新天新地（启二一1）之前，千年国的末期。神在一切的世代和时代中，一面对付了祂的仇敌撒但，以及宇宙中一切消极的事物；另一面成就了一切，以完成祂永远的定旨。这些世代和时代的末代，将是千年国，就是国度时代。此后，神一切的对付，和所要成就的，就都完成了。那个完成就是神一切工作的终结、结束。在这末期，所有死了的不信者，就是不义的人，都要复活受审判，永远灭亡。（约五29，启二十5，11～15。）他们是第三等次复活的人。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "对付复活（二）",
    "type": "c",
    "content": "基督的复活标明召会时代的开始。在召会时代的末了，基督再来的时候，在基督里已死的信徒都要复活。这里我们看见两次的复活：第一次在召会时代的开始，第二次在召会时代的终结。林前十五章二十四节的末期，实际的意思是完成。我们曾经指出，二十四节是指旧造一切世代和时代的末期。末期不是在召会时代完成的时候，而是在千年国完成的时候。接着就是永世，有新天和新地。保罗的话非常简短，却含示许多意义，因为其中包括千年国。千年国之后，保罗在二十四节所题到的末期就来到。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "对付复活（二）",
    "type": "c",
    "content": "二十四节的『那时』一辞很有意义。其所指的时间即基督废除撒但的权柄，征服祂一切的仇敌，（25，）废除死，（26，）并把国交与父神之时，亦即一切消极的事物全都除去，神全部的定旨都得成就之时，那时旧造就结束了。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "对付复活（二）",
    "type": "c",
    "content": "主耶穌甚么时候把国交与神？不是在祂回来的时候，因为那时祂要把神的国带回到地上。接下来的一千年，祂要执行国度。因此，主把国交与神，必定是在一千年结束的时候。基督是在甚么时候将所有执政的、掌权的、有能的都废除？只有在千年国结束的时候。我们从启示录二十章得知，千年国结束以前，撒但不会完全被废除，他乃是被监禁。到千年国末了的时候，他要从监牢里释放出来。到那时，他才会被扔在火湖里。（启二十7～10。）因此，基督把国交与神，乃是在千年国之后。到那时，撒但已经被废掉了。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "对付复活（二）",
    "type": "c",
    "content": "基督完成救赎以后，就去从父得了国。（路十九12，15。）在千年国之前，祂这人子，要从神那亙古常在者得着国，辖管列国一千年。（但七13～14，启二十4，6。）在千年国末了，祂击败了撒但魔鬼和他邪恶的使者（即一切执政的、掌权的和有能的），甚至死和阴间，将一切仇敌都放在祂的脚下，（林前十五25～26，）并将他们，包括死和阴间，都扔在火湖里，（启二十7～10，14，）此后，祂就把国交还父神。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "对付复活（二）",
    "type": "c",
    "content": "在林前十五章二十四节，保罗用了两次『那时』。不过，大多数的译本是译作『当』。在恢复本圣经里，我们按照原文繙作『那时』。『当』与『那时』有很重要的区别。『当』指明固定的时间，『那时』是说一件事随时都可能发生。今天基督若是愿意，祂随时可以把一切执政的、掌权的、有能的都废除。保罗并没有定准时间，因为他不是主。所以他说『那时』。基督将一切执政的、掌权的、有能的都废除了，那时就是末期。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "对付复活（二）",
    "type": "c",
    "content": "在二十五节保罗说到基督：『因为基督必要作王，直到神把一切仇敌都放在祂的脚下。』基督要作王，就必须在复活里。如果没有复活，基督就仍留在坟墓里，祂就不可能作王。基督是从复活以后开始作王的。在马酞二十八章十八节，主耶穌对门徒说，『天上地上所有的权柄，都赐给我了。』然后主嘱咐他们要去，使万民作祂的门徒。祂有作王的权柄。如今在祂的王权之下，我们必须使万民作祂的门徒，将万民带进祂的国，使他们成为祂的子民。今天真正的君王，真正的执政者，乃是主耶穌。根据启示录一章，祂乃是地上君王的元首。每一位君王、女王、总统、国家元首，都在祂的王权之下。实际上，这句话也是保罗对那些说没有复活之人的一段强烈反驳。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "对付复活（二）",
    "type": "c",
    "content": "在林前十五章二十五节保罗说，基督必要作王，直到神把一切仇敌都放在祂的脚下。基督作王越久，放在祂脚下的仇敌就越多。至终，在千年国，就是在旧造末了的一个世代结束的时候，一切仇敌都要放在基督的脚下。『直到』一辞说明了这点，所指的就是千年国的末了，那就是一切仇敌都放在基督脚下的时候。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "对付复活（二）",
    "type": "c",
    "content": "在二十六节保罗说，『最后所废除的仇敌，就是死。』人堕落以后，神立刻开始祂的工作，要废除罪和死。这工作在旧约和新约的世代里，一直进行着，今天仍在过程中。到旧造的末期，罪被除去，罪的源头撒但，也被扔在火湖里，（启二十7～10，）那时，死就被废除了。在白色大宝座前末次并最终的审判以后，死和死的权势，阴间，也要被扔在火湖里。（11～15。）"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "对付复活（二）",
    "type": "c",
    "content": "在林前十五章二十七节保罗解释说，『因为神已叫万有都服在祂的脚下。祂既说万有都服了，明显那叫万有服祂的，就不在其内了。』这话引自诗篇八篇六至八节，说到基督是人，为神设立管理万有。这要成就在林前十五章二十四至二十六节，所题的事都发生的时候。二十七节一开头的『因为』，说明这点。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "对付复活（二）",
    "type": "c",
    "content": "二十七节里『祂的脚下』，以及『明显那叫万有服祂的』，其中的两个『祂』是指基督。祂是诗篇八篇四至八节所豫言的人。神已叫万有都服祂这复活、得荣、并被高举的人。（来二7～9，弗一20～22。）神已叫万有都服在基督的脚下。但是，显然的，其中并不包括神自己。那叫万有都服基督的神，是惟一的例外。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "对付复活（二）",
    "type": "c",
    "content": "林前十五章二十八节说，『万有既服了祂，那时，子自己也要服那叫万有服祂的，叫神在万有中作一切。』这是藉着复活来执行神的行政。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "对付复活（二）",
    "type": "c",
    "content": "二十八节所用的代名词『祂』是指基督，神已叫万有都服了基督。下文『那叫万有服祂的』是指神，就是那叫万有都服基督的。根据二十八节，至终子自己也要服那叫万有服祂的，叫神在万有中作一切。基督这神子，在祂的人性里作了人类的元首，乃是在父神的作头之下。（十一3。）这是为着神国的行政。在父神把万有都服在祂这位在荣耀里复活之人的脚下（弗一22，来二7～8）以后，并在祂这复活的人，把一切的仇敌都置于祂的脚下，以执行父神叫万有对祂的服从以后，祂这神子随着将国交还父神，（林前十五24，）也要在祂的神性里服神，就是那叫万有服祂这在人性里之子的。这指明子对父的绝对服从并隶属，高举父，叫父神在万有中作一切。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "对付复活（二）",
    "type": "c",
    "content": "说到这一点，我要题以弗所一章十节：『为着时期满足时的经纶，要将万有，无论是在诸天之上的，或是在地上的，都在基督里归一于一个元首之下。』神如何将万有服在基督的脚下？乃是藉着将万有在基督里归一于一个元首之下。不仅如此，万有在基督里归一于一个元首之下，乃是藉着召会。第一，基督必须有身体─召会。在祂的身体里，祂首先必须使我们归一于一个元首之下。我们已经看见，在林前十一章三节，保罗说神是基督的头，基督是各人的头，男人是女人的头。归一于一个元首之下，首先是发生在召会里。召会是那身体，好让元首基督将万有归一于一个元首之下。一旦召会归一于一个元首之下，召会就要被基督使用作祂的身体，来将万有归一于一个元首之下。这些都是在复活里的事。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "对付复活（二）",
    "type": "c",
    "content": "在十一章三节，保罗从元首权柄说起，在十五章二十四至二十八节以复活为总结。在复活里，基督不仅成了赐生命的灵，将祂的生命分赐到祂的身体里；祂也成了执政的君王，执行神的行政。这些都是在复活里的事。一面，对于我们这些神的选民而言，在复活里的基督乃是赐生命的灵，将生命分赐给我们。另一面，对万民而言，基督在祂的复活里，成了执政的君王，执行神的行政。祂的身体必须在祂复活的生命和复活的权柄里与祂合作，使召会能归一于一个元首之下；然后万民都要归一于一个元首之下。不仅如此，当祂将万有归一于一个元首之下时，祂同时也将祂的仇敌征服、治服在祂的脚下。至终，千年国结束的时候，就是一切世代和时代结束之时，神的行政就要完满的得着成就，基督要将国交还给神，就是交还给那将万有服在祂脚下的那位。接着就有新天新地，我们就要在新耶路撒冷里享受基督，并且与祂一同作王治理万民。这就是神的行政，在基督包罗万有的复活里执行出来。"
  }
]