[
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "对付复活（四）",
    "type": "0",
    "content": "第六十八篇　对付复活（四）"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "对付复活（四）",
    "type": "t",
    "content": "读经：哥林多前书十五章四十五至五十八节。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "对付复活（四）",
    "type": "c",
    "content": "在本篇信息中，我们要继续看复活的定义，然后往前看复活的得胜。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "对付复活（四）",
    "type": "2",
    "content": "二　属灵的身体"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "对付复活（四）",
    "type": "c",
    "content": "林前十五章四十五节说，『经上也是这样记着：「首先的人亚当成了活的魂；」末后的亚当成了赐生命的灵。』亚当藉着受造，成了活的魂，有属魂的身体。基督藉着复活，成了赐生命的灵，有属灵的身体。亚当是活的魂，乃是天然的；基督是赐生命的灵，乃是复活的。首先，在成为肉体里，基督为着救赎成了肉体；（约一14，29；）然后，在复活里，祂为着分赐生命（十10下）成了赐生命的灵。祂藉着成为肉体，有属魂的身体，和亚当一样；祂藉着复活，有属灵的身体。祂属魂的身体，藉着复活已成了属灵的身体。祂现今在复活里，乃是赐生命的灵，带着属灵的身体，豫备好了给信祂的人接受。我们一信入祂，祂就进到我们的灵里，我们就联于祂这赐生命的灵。因此，我们与祂成为一灵。（林前六17。）我们的灵被点活，并与祂一同复活。至终，我们现今属魂的身体，也要在复活里成为属灵的身体，正如祂的身体一样。（十五52～54，腓三21。）"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "对付复活（四）",
    "type": "c",
    "content": "林前十五章四十五节含示创造和新造。首先的人亚当是旧造的元首。神创造亚当的时候，他成了活的魂。这意思是说，他成了一个人。在希伯来文里，亚当的意思就是人。因为神把亚当造成活的魂，他主要的部分便是魂，而魂是为着旧造的。今天在原则上，我们若活在魂里，凭着魂而活，或是为着魂而活，我们就是在旧造里。魂是旧造的中心和生命线。一个人可能很有道德，但他若活在魂里，他仍然是属旧造的。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "对付复活（四）",
    "type": "c",
    "content": "基督是末后的亚当，含示旧造的了结与结束。旧造结束于一个人，就是末后的亚当。这人了结了旧造，在复活里成了赐生命的灵。如今这灵乃是新造的中心和生命线。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "对付复活（四）",
    "type": "c",
    "content": "旧造是神所创造的，但新造的产生却不是藉着创造，乃是藉着复活。因此，四十五节含示两种创造：旧造和在复活里的新造；前者以人这活的魂为中心和生命线，后者以赐生命的灵为中心和生命线。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "对付复活（四）",
    "type": "c",
    "content": "今天许多基督徒缺少启示，缺少正确的属灵异象；他们反对我们说，基督是末后的亚当成了赐生命的灵。但否认基督是赐生命的灵，等于否认复活的实际。赐生命的灵是基督复活的命脉。如果基督仅仅带着身体复活，而没有成为赐生命的灵，祂的复活对于我们就几乎没有多少意义了。复活就仅仅是一个客观的事实，与生命无关。这好比拉撒路的复活，只是一个复活的行为，没有产生、带来任何与生命有关的东西。但基督的复活绝对是一件与生命有关的事，因为在复活里，祂成了赐生命的灵。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "对付复活（四）",
    "type": "c",
    "content": "大部分的基督徒只是客观的相信复活。对他们而言，基督的复活不过是一个客观的行为，与基督身体的肢体毫无关係。这样来领会基督复活的人，也会绝对以客观的方式来看祂的升天。他们不领悟，升天与我们有主观的关係。由一些基督徒的观点来看，就生命而言，基督的复活和升天与我们毫无关係。反之，二者都是基督所成就的客观事实。他们持守这些事实，作为他们基要信仰的一部分。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "对付复活（四）",
    "type": "c",
    "content": "复活不仅仅是基督所成就的客观行为，复活更与我们有非常主观的关係。基督藉着成为肉体成了一个人；祂成为我们。因此，成为肉体不仅是一件客观的事实，更是将神带到人性里的过程。复活的过程在原则上也是一样。复活本身不仅是一个举动；复活乃是产生赐生命之灵的过程。藉着复活的过程，那结束旧造的人，成为赐生命的灵，就是新造新生起头的元素。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "对付复活（四）",
    "type": "c",
    "content": "很少基督徒看见，在复活里的基督乃是赐生命的灵。然而，慕安得烈（Andrew Murray）领会这事。在他的名着『基督的灵』一书中，题为『那得着荣耀之耶穌的灵』那一篇里，他写到这事。那得着荣耀之耶穌的灵，实际上就是在复活里，并在荣耀里的主耶穌自己。祂进到复活里，就成了赐生命的灵。这位赐生命的灵乃是使新造有新生起头的素质。新造新生起头的元素，乃是复活的基督成了赐生命的灵。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "对付复活（四）",
    "type": "c",
    "content": "传统的基督教神學反对基督成了赐生命之灵的真理。根据许多人的意见，这乃是异端。事实上，这是在神话语深处所发现的真理。真理终必得胜。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "对付复活（四）",
    "type": "c",
    "content": "林前十五章四十五节是很重大的一节。我再说，这一节含示以魂为中心的旧造，以及以那灵为中心的新造。这灵一点不差就是基督，三一神。事实上，赐生命的灵乃是经过过程的三一神。神经过成为肉体、钉十字架和复活的过程。如今在复活里，祂是生命素质，好使新造有新生的起头。我们已经成为新造，藉着三一神这赐生命的灵而得着新生的起头。在『神的经营』一书里，我们强调人的灵，以及基督成了赐生命的灵。复活最高的定义乃是：复活是末后的亚当基督成为赐生命之灵的过程。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "对付复活（四）",
    "type": "c",
    "content": "一九六四年我们整编诗歌的时候，有一位弟兄劝我们不要出版基督是那灵的诗歌。他承认圣经启示基督是那灵。然而他说，大部分的基督徒不会接受这种教导，所以我们不该把关于这事的诗歌放在我们诗歌本里面。我对他说，我从不勉强人跟随我的教导，但我的确需要自由，以教导圣经里的真理。我接着指出我们的目标，首先是传福音拯救罪人；其次是造就圣徒，并藉着正确的教导把他们建造起来，使他们在生命上长大；第三，以召会独一的立场来建立地方召会；第四，与众召会有交通，成为一个身体。我说，只要我们的工作有这四方面，我们就有同一的目的，同一的目标。我也告诉他，我对基督是那灵有沉重的负担，我别无选择，只能照着这负担来尽职。我对他说，我必须宣告基督今天乃是赐生命的灵。别人接受或拒绝这教导，不是我的事。在路德马丁的时代，并非人人都接受因信称义的真理。如果路德在这一点上犹豫不决，怎么会有宗教改革？我坚决的告诉他，我不害怕反对。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "对付复活（四）",
    "type": "c",
    "content": "我不要任何人盲目的跟从我。保罗说，『你们要傚法我，像我傚法基督一样。』（林前十一1。）如果我跟随基督，跟随圣经，跟随真理，那么你们就该跟随我。同样，如果你们跟随基督，跟随圣经，跟随真理，我也该跟随你们。这样，我们应当彼此跟随。这就是我们在主的恢复里所竭力实行的。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "对付复活（四）",
    "type": "c",
    "content": "有些人反对基督今天是赐生命的灵这个说法；他们竭力争辩说，林前十五章四十五节没有用指定冠词，所以这节不是说那赐生命的灵（the life-giving Spirit），乃是说一位赐生命的灵（a life-giving Spirit）。然而，这里要紧的不是有没有指定冠词；这里清楚的题到赐生命的灵。难道反对我们的人相信有两位赐人生命的灵─圣灵和赐生命的灵么？教导人有两位赐生命的灵，这才是异端。我越说到基督成了赐生命的灵，我就越放胆，越有把握，越受激励。末后的亚当基督成了赐生命的灵，的确是照着神圣的启示。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "对付复活（四）",
    "type": "c",
    "content": "说末后的亚当成了赐生命的灵，与照着约翰一章十四节说，话成了肉体（the Word became flesh）是类似的。请注意：这里的『肉体』一辞前面没有指定冠词。如果这节说，『话成了那肉体』（the Word became the flesh），那会有甚么不同？肉体也好，那肉体也好，二者的意思都是一样的。同样的原则，林前十五章四十五节没有指定冠词并不要紧。我再说，要紧的乃是赐生命的灵。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "对付复活（四）",
    "type": "c",
    "content": "基督徒也许承认有些事是在圣言里，但因着惧怕人，就没有胆量为真理站住。因着传统的影响，他们没有完全为真理站住。有些反对我们的人承认，在以赛亚九章六节，子称为父，但他们因着传统而不愿这么说。别人也许跟随传统，但我们只在意圣经，就是神纯正的话。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "对付复活（四）",
    "type": "c",
    "content": "在林前十五章四十六节，保罗说，『但不是属灵的在先，乃是属魂的在先，以后才是属灵的。』这里属灵的是指基督，第二个人；属魂的是指亚当，头一个人。（47。）照着人的领会、传统和作法，我们应当跟随头一个，不该跟随第二个。本节保罗刻意的说，属魂的在先，而不是属灵的在先，原因就在这里。属灵的是第二个。我们若接受圣经的方式，就该跟随第二个，不该跟随头一个。例如，你应该跟随该隐，还是跟随亚伯？我们的确不该跟随该隐─头一个，乃该跟随亚伯─第二个。不但如此，在逾越节的时候，被击杀的乃是长子。这指明神的审判是临到长子身上。同样的原则可应用在头一个创造和新造。神不要头一个；祂要第二个。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "对付复活（四）",
    "type": "c",
    "content": "在四十七节保罗继续说，『头一个人是出于地，乃属土；第二个人是出于天。』出于地，指头一个人亚当的来源。属土，指他的性质。基督不仅是末后的亚当，也是第二个人。头一个亚当是人类的开始；末后的亚当是人类的终结。亚当是头一个人，是旧造的元首，在创造中代表旧造。基督是第二个人，是新造的元首，在复活中代表新造。全宇宙中只有两个人：头一个人亚当，包括他所有的子孙；第二个人基督，包括祂所有的信徒。我们这些信徒，因着出生，包括在头一个人里面；又藉着重生，成为第二个人的一部分。我们的信，把我们从头一个人迁出，迁入第二个人里面。就着我们是头一个人的一部分说，我们的来源是地，性质是属土的。就着我们是第二个人的一部分说，我们的来源是神，性质是属天的。出于天，指第二个人基督的神圣来源，和祂属天的性质。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "对付复活（四）",
    "type": "c",
    "content": "四十八节说，『那属土的怎样，凡属土的也怎样；那属天的怎样，凡属天的也怎样。』『属土的』指头一个人亚当，他是属土的。『凡属土的』指亚当所有的子孙，他们都是属土的，和亚当一样。『属天的』指第二个人基督，祂是属天的。照样，『凡属天的』指在基督里所有的信徒，他们都是属天的，和基督一样。我们曾是属土的，但如今我们是属天的。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "对付复活（四）",
    "type": "c",
    "content": "在四十九节保罗宣告说，『我们既有属土者的形像，将来也必有属天者的形像。』就着我们是亚当的一部分说，我们藉着出生带有属土者的形像；就着我们是基督的一部分说，我们要在复活里带有属天者的形像。这指明我们在亚当里如何出生为属土的人，照样在基督里也必复活为属天的人。这样的复活乃是我们的定命。这就像我们的出生一样确定，我们不该有任何疑问。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "对付复活（四）",
    "type": "c",
    "content": "今天我们有两种形像：属土者的形像和属天者的形像。我们可用毛毛虫在变成美丽蝴蝶的过程中为例，说明我们的光景。有时候可以看见我们里面的毛毛虫；有时候也多少可以看见蝴蝶。至终，藉着复活，我们都要完全脱繭而出，成为蝴蝶。我们不再是丑陋的毛毛虫─乃要成为美丽的蝴蝶，有基督的形像。照腓立比三章二十一节看，我们这卑贱的身体要改变形状，成为荣耀的身体，与基督的身体一样。这事要藉着复活，并在复活里发生。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "对付复活（四）",
    "type": "1",
    "content": "陆　复活的得胜"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "对付复活（四）",
    "type": "2",
    "content": "一　不朽坏胜过朽坏"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "对付复活（四）",
    "type": "c",
    "content": "林前十五章的末段─五十至五十八节，是说到复活的得胜。在五十节保罗说，『弟兄们，我告诉你们，血肉之人不能承受神的国，朽坏的也不能承受不朽坏的。』血和肉是属魂身体的组成成分。这身体是朽坏的，没有资格承受不朽坏之神的国。朽坏的不能承受不朽坏的。我们朽坏的身体必须复活成为不朽坏的，使我们可以在复活里承受不朽坏之神的国。甚至在今天，我们若凭着血肉，不凭着灵而活，我们就无法实行召会生活，召会生活乃是今天神的国。然后到了千年国，我们也无法承受神的国。为此，我们必须属灵。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "对付复活（四）",
    "type": "c",
    "content": "在五十节保罗说，朽坏的不能承受不朽坏的。旧造不仅是朽坏的，旧造本身就是朽坏。然而，神的国是不朽坏的。朽坏的不能承受这不朽坏的。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "对付复活（四）",
    "type": "c",
    "content": "五十一节说，『看哪，我把一个奥祕告诉你们：我们不是都要睡觉，乃是都要改变。』这里的奥祕指我们朽坏的身体要改变形状，包括复活，成为不朽坏的身体。（腓三21。）这是奥祕的，远超人所能领会。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "对付复活（四）",
    "type": "c",
    "content": "林前十五章五十一节的『睡觉』指死。（十一30，约十一11～13，帖前四13～16。）『改变』即从朽坏、羞辱和软弱的，改变为不朽坏、荣耀、并有能力的；（林前十五42～43；）我们卑贱的身体，要模成基督荣耀的身体。（腓三21。）"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "对付复活（四）",
    "type": "c",
    "content": "林前十五章五十二节说，『就是在一刹那，眨眼之间，末次号筒的时候；因号筒要响，死人要复活，成为不朽坏的，我们也要改变。』末次号筒指第七号，（启十一15，）就是神的号。（帖前四16。）这意思是说，这里的末次号筒与启示录的第七号是一样的。的确，在启示录的七号之后，就不再有号筒了。因此，说启示录的第七号就是林前十五章五十二节的末次号筒，乃是正确的。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "对付复活（四）",
    "type": "c",
    "content": "末次号筒的时候，在基督里死了的人，就是死了的信徒，要复活成为不朽坏的。（帖前四16。）我们这些在主回来时还活着的信徒也要改变。死了的圣徒要先复活，然后活着的圣徒要在被提中改变形状。（15～17。）在林前十五章五十三节，保罗继续说，『因这必朽坏的，必要穿上不朽坏；这必死的，必要穿上不死。』『这必朽坏的』和『这必死的』指我们必朽坏、必死的身体。藉着在基督来时我们或从死人中复活，或活着改变形状，我们这必朽坏、必死的身体，必要穿上不朽坏和不死。这在天然的眼光看来是奥祕难解的。今天不论我们多健康、多强壮，我们的身体都是必朽坏、必死的。但在复活里，这身体要穿上圣经所说的不朽坏和不死。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "对付复活（四）",
    "type": "2",
    "content": "二　生命胜过死亡"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "对付复活（四）",
    "type": "c",
    "content": "在五十四节保罗继续说，『几时这必朽坏的穿上不朽坏，这必死的穿上不死，经上所记「死被吞灭而致成得胜」的话，就应验了。』这里『几时』是指我们这必朽坏、必死的身体，复活或改变形状，脱离朽坏和死，进入荣耀和生命之时。那时，死就要被吞灭而致成得胜。这是我们藉着在基督里的救赎和救恩，在神的经纶中所同享之复活的完成。这复活开始于我们死了的灵活过来，完成于我们必朽坏的身体改变形状，中间的过程乃是我们堕落的魂，藉着基督那赐生命的灵，就是复活的实际，而有新陈代谢的变化。（林后三18。）"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "对付复活（四）",
    "type": "c",
    "content": "死乃是人的失败。藉着基督在复活生命里的救恩，死要被吞灭，而致成我们这些受益于基督复活生命之人的得胜。本节的得胜是复活的同义辞。复活就是生命胜过死亡。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "对付复活（四）",
    "type": "c",
    "content": "在林前十五章五十五节，保罗问：『死阿，你的得胜在那里？死阿，你的毒刺在那里？』这是使徒关于复活的生命胜过死，得胜的宣告。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "对付复活（四）",
    "type": "c",
    "content": "五十六节说，『死的毒刺就是罪，罪的权势就是律法。』死是属于魔鬼的，（来二14，）祂用罪螫死我们。（罗五12。）在神的救赎里，基督替我们成为罪，（林后五21，）为要藉着祂的死定罪罪，（罗八3，）因而废除死的毒刺。然后，藉着祂的复活，死就被复活的生命吞灭了。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "对付复活（四）",
    "type": "c",
    "content": "罪藉着律法，在我们的良心里，并在神面前，将咒诅和定罪带给我们。（罗四15，五13，20，七7～8。）因此，律法成了罪的权势（能力），杀死我们。（七10～11。）基督的死既成就了律法在我们身上的要求，（彼前三18，二24，）罪的权势（能力）就被废除了。这样，基督的死定罪了罪，并且废除了律法，祂的复活也吞灭了死。所以，我们必须感谢神，祂藉着我们主耶穌基督的死与复活，使我们胜过罪与死。（林前十五57。）"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "对付复活（四）",
    "type": "c",
    "content": "在五十七节保罗呼喊说，『感谢神，祂藉着我们的主耶穌基督，使我们得胜。』藉着基督的死与复活，胜过罪与死的得胜，不该只是一件完成的事实给我们接受，也必须藉复活的基督这赐生命的灵，（45，）与我们的灵成为一，（六17，）而成为我们每天在生命里的经历。因此，我们当凭着这调和的灵生活，并照着这调和的灵行动。这样，我们就会不断的感谢神，因祂藉我们的主耶穌基督，使我们得胜。那释放我们脱离罪的律、罪的权势的，乃是复活的大能。将来要吞灭死的，也是复活。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "对付复活（四）",
    "type": "2",
    "content": "三　为主工作的动机"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "对付复活（四）",
    "type": "c",
    "content": "在十五章五十八节，保罗下结论说，『所以我亲爱的弟兄们，你们务要坚固，不可摇动，常常竭力多作主工，因为知道你们的劳苦，在主里面不是徒然的。』怀疑复活的真理，就是摇动；确信复活并留在复活的实际里，就是坚固不摇动。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "对付复活（四）",
    "type": "c",
    "content": "不信复活的真理，使我们对将来失望，因此使我们在主的工作上灰心。信，使我们切愿在主的工作上满溢，盼望在主回来时，在复活里讨主喜悦。"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "对付复活（四）",
    "type": "c",
    "content": "保罗说，我们的劳苦在主里面不是徒然的。这不是凭我们天然的生命和才干，乃是凭主复活的生命和大能。我们在主复活的生命里，用主复活的大能为祂劳苦，绝不会徒然，但藉着向罪人传扬基督，对圣徒供应生命，并用对经过过程之三一神的经历作金、银、宝石来建造召会，（三12，）其结果必要完成神永远的定旨，并且到义人复活时，（路十四14，）我们必要得着再来之主的赏赐。（林前三14，酞二五21，23。）"
  },
  {
    "bookName": "哥林多前书",
    "bookNameAbbr": "林前",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "对付复活（四）",
    "type": "c",
    "content": "我得救以后不久，我在神學院读书的姊姊写信给我，用林前十五章五十八节来鼓励我为主作工。那时候我不领悟这一节是说到复活里的事，与复活有密切的关係。如果我们在复活里，这节就可以应用到我们身上。但如果我们不在复活里，我们也许会有错误的想法，以为这一节是鼓励我们努力苦干。历年来，基督徒一直引用这一节。然而，我不信有许多人领悟这一节是与复活有关的。本节开头的『所以』指明这一点，这辞是指保罗在本章里所说的一切。保罗基于他在这里所写的，鼓励亲爱的弟兄们务要坚固，不可摇动，常常竭力多作主工。照着他们天然的生命，连一件小事也能彀使他们摇动。那么他们怎样才能坚固？我们惟有藉着里面复活的生命才能坚固。复活使我们坚固不摇动，常常竭力多作主工；不但如此，复活也使我们认识，我们在主里面的劳苦不是徒然的。若没有复活，我们无论作甚么都是徒然的。但在复活里，我们在主里面的劳苦就不是徒然的。因此，复活不但是一种鼓励，更推动我们为主工作。"
  }
]