[
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "引言（三）",
    "type": "0",
    "content": "第三篇　引言（三）"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "引言（三）",
    "type": "t",
    "content": "读经：哥林多后书一章十五至二十二节。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "引言（三）",
    "type": "c",
    "content": "林后一章十五至二十二节，是本书长篇引言的一部分。我们已经指出，保罗写这么长的一段引言，是要平静、安抚哥林多的信徒。複杂的哥林多人谈论保罗，甚至批评保罗。有些人也许说，『保罗告诉我们他要到哥林多来，可是他还没有来。保罗好像很善变；他今天说是，明天又说不。因此保罗不信实、不可靠。他想说甚么，就让他说甚么罢。他总是改变他所说的话。』因为这至少是一些哥林多人的光景，保罗就把一章十五至二十二节包括在他的引言里。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "引言（三）",
    "type": "1",
    "content": "伍　关于使徒的来到"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "引言（三）",
    "type": "c",
    "content": "十五节说，『我既然这样深信，先前就有意到你们那里去，叫你们得着两次的恩典。』保罗『这样深信』，是指他刚刚在十二至十四节所说的：他的良心见证，他和他的同工凭着神的单纯和纯诚，在世为人，不靠属人的智慧，乃靠神的恩典。保罗既然这样深信，就有意到哥林多人那里去。他定意要访问哥林多，不是玩弄手腕，也不是善变。保罗和他的同工不是这样活着。相反的，他们是凭着神的单纯和纯诚而活。他们的是就是是，不是就是不是。他们不会一时说是，一时又说不是。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "引言（三）",
    "type": "c",
    "content": "保罗在十五节说到哥林多人得着两次的恩典。这是因使徒两次到哥林多而得的双分恩典，一次在十五节，另一次在下节。因着使徒的来到，神的恩典，就是祂的分赐，作生命的供应和属灵的享受，得以赐给信徒。他两次的来到，带给他们双分这样的恩典。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "引言（三）",
    "type": "c",
    "content": "十六节说，『也要从你们那里经过，往马其顿去，再从马其顿回到你们那里，然后蒙你们送行往犹酞去。』马其顿是罗马帝国的一省，在亚该亚北方，其中有腓立比城和帖撒罗尼迦城。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "引言（三）",
    "type": "c",
    "content": "保罗在十七节问说，『我有这样的意思，难道是行事轻浮么？还是我所定的意是按着肉体定的，以致在我有忽是忽非么？』这里的行事轻浮是多变，从一件事转到另一件事的意思。保罗在此指明，他不是行事轻浮的；他没有从是转到非，从非转到是。不仅如此，他也没有按着肉体定意。定意比决定还要强。保罗不是两面人，他没有同时说是又说不是，因为他不按着肉体定意。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "引言（三）",
    "type": "c",
    "content": "保罗在十八节宣告说，『但神既是信实的，我们对你们所说的话，就没有是而又非的。』『但』说出对比。在前节，使徒说到人指责他是忽是忽非的人。在本节，他为自己辩护说，神是信实的，所以他们所传的话，并没有是而又非的。因此，他们也不是忽是忽非、行事轻浮的人。他们的所是，乃是照着他们所传的。他们照着所传的而活。十八节里使徒对哥林多人所说的话，是指使徒所传的话，（林前一18，）就是他们所传关于基督的信息。（林后一19。）"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "引言（三）",
    "type": "c",
    "content": "保罗在十八节指明，他与神是一。保罗不是行事轻浮的，他没有说是又说不是；他乃与神同样是信实的。他对哥林多人所说的话，就是他所供应的话，并没有忽是忽非。保罗没有改变他的腔调。从他头一次到哥林多人那里，到写这卷书信时为止，他所传的都是一样的。他所供应的话，一点也没有改变。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "引言（三）",
    "type": "c",
    "content": "保罗在十九节继续说，『因为藉着我和西拉并提摩酞，在你们中间所传神的儿子耶穌基督，并不是是而又非的，在祂只有一是。』『因为』说出前节所说之事的原因。神是信实的，绝不改变，特别在祂关于基督的应许上，更是这样。因此，使徒所传关于基督的话，照样绝不改变，因为神在祂信实的话里所应许，以及使徒在福音里所传的这位基督，并不是是而又非的，在祂只有一是。他们照着神的应许所传的基督，既然不是是而又非的，他们所传关于基督的话，也就没有是而又非的。不但他们的传讲，连他们的生活，都是照着基督的所是。他们传基督，并且活基督。他们不是是而又非的人，乃是和基督一样的人。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "引言（三）",
    "type": "c",
    "content": "保罗在二十节说，『因为神的应许，不论有多少，在基督里都是是的，所以藉着祂，对神也都是阿们的，好叫荣耀藉着我们归与神。』『因为』再次说出前节所说之事的原因。信实的神所应许，以及纯诚的使徒所传的基督，并不是是而又非的；祂并没有改变，因为在这位基督里面，神一切的应许都是是的，并且藉着祂，使徒和信徒也都对神说阿们，好叫荣耀归与神。基督是神所给我们一切应许的『是的』，具体答案，成就成全。这里的阿们是指我们藉基督对神所说的阿们。（参林前十四16。）基督是那『是的』，我们在神面前对这『是的』说阿们。这就叫荣耀归与神。基督是神一切应许的『是的』，成就，当我们在神面前对这事实说阿们，就叫荣耀藉着我们归与神。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "引言（三）",
    "type": "c",
    "content": "林后一章二十节的『我们』，不但指照着神的应许传扬基督的使徒，也指照着使徒的传讲接受基督的信徒。当二者对基督，神一切应许那伟大的『是的』说阿们时，荣耀就藉着这二者归与神。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "引言（三）",
    "type": "c",
    "content": "定意要到一个地方去并不是甚么非常要紧的事，这当然无法与定意要结婚这么重大的决定相比。然而哥林多人却因这件小事批评保罗。他们有些人也许说，『保罗说他要到哥林多来，但他没有来；这证明他是一个是而又非的人。』对这种指责，保罗为自己辩护。因此，连这卷安慰的书信里，也有辩驳和表白的一面。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "引言（三）",
    "type": "2",
    "content": "一　与基督是一"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "引言（三）",
    "type": "c",
    "content": "在这些经文里，保罗似乎是说，『你们哥林多人错了。我定意到哥林多来，不是凭着自己，或是在自己里面定意；我乃是藉着与信实之神那不变的基督是一而定意。』保罗为自己表白的时候说到神与基督，他向複杂的哥林多人指明，他绝对与神、与基督是一。神是信实的，保罗也是信实的。神的儿子基督是不变的，保罗既然与基督是一，就也是不变的。保罗不是照着属人的智慧定意，而是藉着与信实之神那不变的基督是一而定意。这些经文很强的指明，保罗绝对活在基督里，活在神里面。他与神、与基督乃是一。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "引言（三）",
    "type": "c",
    "content": "哥林多前书启示神今天所尋求的是甚么。神一直在尋求一班活基督并与祂是一的人。这班人最终乃是召会。你知道召会是甚么？召会乃是一个活基督，并与神是一的团体人。得着这班人，是神心头的愿望，也是祂在永远里定意要得着的。这事简略的启示在哥林多前书里；保罗在这卷书里劝勉信徒要忘掉犹酞教、希腊哲學、属人的智慧和文化，并要看见神所要的乃是一班活基督并与神是一的人。然后在哥林多后书，保罗给他们看见他自己和他的同工就是这样的人。所有的使徒都是与神是一、并且活基督的人。因此，甚至在定意要到某地去这样微不足道的事上，保罗也不凭自己定意，而是凭基督并与基督一同定意。他没有一个意念是离开神，或是在神以外的。不，保罗乃是与信实的神是一，并且活那位不变的基督。他要到哥林多人那里去，乃是藉着与信实之神那不变的基督是一而定意的。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "引言（三）",
    "type": "3",
    "content": "１　联于基督"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "引言（三）",
    "type": "c",
    "content": "保罗在一章二十一节继续说，『然而那把我们同你们，坚固的联于基督，并且膏了我们的，就是神。』使徒照神的应许传基督，又照所传的活基督，信徒就照着使徒所传的接受基督。使徒和信徒都联于基督，与祂成为一，并且藉着祂，在神面前对神的应许那伟大的『是的』，基督自己，说阿们。然而，将他们众人一同联于基督的，不是他们自己，乃是神。他们与基督成为一，是出于神、藉着神，不是出于自己、藉着自己。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "引言（三）",
    "type": "c",
    "content": "保罗在一章二十一节用『然而』这辞引出一个对比。保罗刚才指明他与信实的神是一，并活那位不变的基督。那么他为甚么用『然而』来引出次一节？用『然而』通常含有一种相反的对比。保罗用『然而』来指明，甚至连他与神是一併且活基督，也不是出于自己、凭着自己。因这缘故，保罗似乎是说，『不错，我与神是一，我也活基督，但这不是出于我，乃是出于神；祂把我们同你们坚固的联于基督，并且膏了我们。我与神是一併且活基督，都不是出于我自己，乃是出于神。在这件事上我没有可夸耀的，任何的夸耀必须是出于神自己。』"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "引言（三）",
    "type": "4",
    "content": "ａ　同信徒"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "引言（三）",
    "type": "c",
    "content": "保罗在二十一节说到同信徒坚固的联于基督那受膏者。（但九26，约一41。）『把我们同你们，坚固的联于』，也可译为『把我们同你们，坚固的接于』。『联于』，直译，建立于。神把使徒同信徒，在基督里建立起来。这意思是说，神把使徒同信徒坚固的联于基督这受膏者。因此，使徒和信徒不仅与基督这受膏者是一，也彼此是一，而一同有分于基督从神所受的膏。神既已将我们联于基督这受膏者，我们自然就与祂一同为神所膏。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "引言（三）",
    "type": "c",
    "content": "林后一章二十一和二十二节很深奥。虽然二十一节的『联于』原意为建立于，但在这里的真义不是建立，乃是联于。保罗是说神把我们联于基督，不是指我们在基督里被建立。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "引言（三）",
    "type": "c",
    "content": "我们不该把这一节视为理所当然，或自以为懂得这一节。保罗说，神『把我们同你们，坚固的联于基督』，这是甚么意思？『我们』是指使徒，而『你们』是指信徒。神不是把使徒同信徒联在基督里，乃是联于基督。表面看来，说神把我们联向『attach to』基督或是联于『attach unto』基督并没有两样。事实上，这里所用的介係词『于「unto」』比『向「to」』强，因为『于』含示一种结果，一种可豫期的特别结局。譬如，我们已经被称义得生命了『justified unto life』，这意思是说，称义的结果是生命，称义是为着要得生命。这里保罗说，神把使徒联于信徒，是为着一个结果，就是使我们联于基督。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "引言（三）",
    "type": "4",
    "content": "ｂ　为神所膏"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "引言（三）",
    "type": "c",
    "content": "基督这辞原文的意思是受膏者。基督这受膏者满了膏油，满了膏油涂抹。阿利路亚，神把使徒连同所有的信徒都联于这位受膏者了！因为我们已经联于祂，膏油就流到我们身上。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "引言（三）",
    "type": "c",
    "content": "二十一节说，神把我们坚固的联起来，并且膏了我们。神是怎样膏我们的？祂是把我们联于那受膏者而膏了我们。我们可以用电和电器用品来说明。发电厂不需要直接把电供应给电灯。只要把电灯接好，把插头插在插座上，电就流进来了。照样，我们也因着联于基督那受膏者而受了膏。我们这些信徒都是这样接受了那灵。如果有人问你接受了那灵没有，你要回答说，『我已经联于那受膏者，我天天接受那灵，天天受膏。』"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "引言（三）",
    "type": "c",
    "content": "保罗知道，他之所以能与信实的神是一，能活基督，乃是因为他已经联于基督，并且为神所膏。因着神把他联于基督而膏了他，他就能与基督是一，与信实的神是一。宣告这样的话，才是正确的传扬完全的福音。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "引言（三）",
    "type": "c",
    "content": "赞美主，我们已经联于那受膏者！因着我们已经联于宇宙的受膏者，我们也就受了膏。宇宙间只有一位为神所膏，这一位就是基督那受膏者。现今我们都在这位受膏者里面。我们藉着联于祂而受了膏。现今我们因着联于那受膏者，就能与复活的神是一，而过复活的生活。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "引言（三）",
    "type": "c",
    "content": "保罗在林前六章说到成为基督的肢体。成为基督的肢体是甚么意思？这意思是说，我们是受膏者的一部分。阿利路亚，我们都是受膏者的一部分，因为神已经把我们联于祂了！"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "引言（三）",
    "type": "c",
    "content": "我要请你们注意，林后一章二十一节的『联于』在原文里是现在式，而『膏了』是完成式。这相当不尋常，指明『膏』发生在『联于』之前。这使我们问这样的问题：我们是在甚么时候受膏的？答案乃是：基督受膏的时候，我们就受膏了。元首受膏的时候，身体也受膏了。诗篇一百三十三篇说明了这一点。浇在亚伦头上的膏油，流到鬍鬚，又流到他的衣襟。照样，头上的膏油也流到身体上。因着基督受膏时我们也受了膏，所以我们甚至在出生以前就受膏了。然而，神乃是在我们的一生中，把我们联于基督。神在今世把我们联起来，但祂早在我们出生以前，基督自己受膏的时候，就膏了我们。我再说，我们是身体上的肢体，与元首同时受了膏。我们若瞭解这一点，就瞭解为甚么『联于』和『膏了』这两个动词的时态会有不同。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "引言（三）",
    "type": "4",
    "content": "ｃ　印和质"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "引言（三）",
    "type": "c",
    "content": "林后一章二十二节是另一句深奥的话，保罗继续说到神：『祂既印了我们，又赐那灵在我们心里作质。』前节的膏就是印。神既叫我们与基督一同受了膏，也就在基督里印了我们。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "引言（三）",
    "type": "c",
    "content": "我们不该认为印和膏是分开的事。事实上，膏含示印的意思。我们受膏的时候，这个膏就成了印。这样，我们便和别人有所分别。不仅如此，印也使我们有神的形像。譬如，我用橡皮图章和墨水把一种标记盖在纸上，纸张立刻就盖上了印，并有图章的形像。印记就是形像。同样的原则，神膏我们，就是印我们。膏把神圣的素质带到我们里面，正如橡皮图章把墨水的成分印在纸上一样。首先，神膏我们，把祂自己的素质加给我们，然后这膏就用神的素质印我们，使我们成为神的形像。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "引言（三）",
    "type": "c",
    "content": "二十二节保罗又说，神赐那灵在我们心里作质。那灵的质就是那灵自己作为凭质。印是标记，标出我们是神的基业，神的产业，是属于神的。质是保证，保证神是属于我们的基业或产业。那灵在我们里面，乃是神在基督里作我们之分的凭质、保证。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "引言（三）",
    "type": "c",
    "content": "神把我们联于基督，产生三件事：（一）施膏，将神的元素分赐到我们里面；（二）盖印，使神圣的元素形成一种印记，彰显神的形像；（三）作质，给我们豫尝，作我们对神全享的样品和保证。藉着对施膏的灵这三种经历，连同十字架的经历，基督的职事就产生了。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "引言（三）",
    "type": "c",
    "content": "这三件事─施膏、盖印、作质─实际上乃是一件事，是一件事的三方面。首先我们受膏，继而盖上印，然后得着质作保证。阿利路亚，我们有素质，有形像，也有保证！这些都是经过了种种过程的神，如今祂就是那灵。那灵是我们藉以受膏的油，也是我们藉以受印的素质；那灵还是质，保证神属于我们，是我们的分。因着我们已经受了膏，盖了印，并得着质，我们就能与信实的神是一，并且活基督。现在我们有资格，而且装备好，能活那不变的基督。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "引言（三）",
    "type": "c",
    "content": "根据保罗在二十二节的话，那灵的质乃是在我们心里。那灵是神作我们之分的凭质，对我们乃是豫尝；所以这里说，祂在我们心里。罗马五章五节和加拉酞四章六节说到爱；因此说到那灵在我们心里。但罗马八章十六节是说到那灵的工作，因为那节说，那灵同我们的灵见证。我们的心是爱的器官，而我们的灵是工作的器官。"
  }
]