[
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "引言（四）",
    "type": "0",
    "content": "第四篇　引言（四）"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "引言（四）",
    "type": "t",
    "content": "读经：哥林多后书一章二十三节至二章十一节。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "引言（四）",
    "type": "c",
    "content": "在本篇信息中，我们要来看林后一章二十三节至二章十一节。在这些经文里，保罗说出他耽延去哥林多的原因。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "引言（四）",
    "type": "2",
    "content": "二　耽延的原因"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "引言（四）",
    "type": "3",
    "content": "１　宽容哥林多人"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "引言（四）",
    "type": "c",
    "content": "保罗在一章二十三节说，『我呼求神给我作见证，我还未往哥林多去，是为要宽容你们。』对保罗而言，宽容哥林多人就是容忍哥林多人。使徒不愿带着刑杖去管教哥林多的信徒，乃愿在爱和温柔的灵里建造他们。（林前四21。）他为了避免不愉快的感觉，所以不去。他宽宏的对待他们，不愿带着忧愁到他们那里去。（林后二1。）他不喜欢作主管辖他们的信心，乃要与他们同工，使他们喜乐。（一24。）这是真实的。他呼求神为他作这见证。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "引言（四）",
    "type": "4",
    "content": "ａ　呼求神在他的魂上作证人"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "引言（四）",
    "type": "c",
    "content": "根据二十三节，保罗呼求神在他的魂上（意即反对他的魂）作证人。（直译。）使徒呼求神在他的魂上作证人，也就是说，使徒呼求神，倘若他所说的是虚假的，就作证反对他的魂，就是反对他自己。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "引言（四）",
    "type": "c",
    "content": "呼求神不仅是祷告神，或是求祂为我们作甚么事。说『神阿』或『父阿』，不仅是祷告神，更是呼求神。今天许多基督徒没有呼求的灵，也就是没有一个呼求神的刚强的灵。如果环境或情况许可，我愿不断的呼求：『哦，我的父阿！哦，主耶穌阿！』呼求和祷告不同。譬如，有人也许这样祷告：『父神，你是信实的，你永不改变。求你帮助我也成为信实的，绝不改变。我这样祈求是奉主耶穌的名，阿们。』虽然这样祷告很好，却不酞活。我们祷告的态度也可能不很活。我们也许说，『主耶穌，我感谢你，你爱我。主阿，我也爱你，但你知道我是软弱的。主阿，求你在我的软弱上帮助我。』许多基督徒这么祷告，但他们没有心，也不运用灵。他们甚至不懂在祷告中运用灵是甚么意思。主耶穌在约翰四章二十四节说，『神是灵；敬拜祂的，必须在灵和真实里敬拜。』敬拜神包含了向神祷告。既然祷告就是敬拜，并且主耶穌说，我们必须在灵里敬拜神，所以我们的祷告也必须在灵里。我们在祷告中用来表达自己的话语还在其次，运用我们的灵接触神才是首要的事。我们祷告的时候，必须呼求神，运用我们的灵，说，『父阿！我的神，我的父阿！』这就是呼求神。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "引言（四）",
    "type": "c",
    "content": "父神喜欢听见我们呼求祂。根据主在约翰四章的话，今天父一直尋找在灵里敬拜祂的人。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "引言（四）",
    "type": "c",
    "content": "我不知道还有甚么方法比呼求神更能操练灵。呼求不需要大声。大声呼求通常既不方便，也不恰当。譬如，别人也许正在工作或睡觉，你大声呼求就会打扰他们。甚至很低声的呼求，也可以操练我们的灵。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "引言（四）",
    "type": "c",
    "content": "保罗写每一卷书信时，遣辞用字都非常谨慎，考虑也很周详。在林后一章二十三节他不是说，『我求神；』也不是说，『我祷告神。』他乃是说，『我呼求神。』这样呼求神含示操练灵。保罗是个活在灵里，在灵里敬拜神的人。倘若我们不活在灵里，的确很难在灵里敬拜神。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "引言（四）",
    "type": "c",
    "content": "保罗在二十三节呼求神作证反对他的魂。（另译。）这意思是说，他呼求神从反面来为他作见证。这里保罗似乎是说，『哥林多的弟兄们，我不是在魂里行事。如果我这样行，神会作证反对我。我不是一个活在魂里，在魂里行事的人。我没有在魂里定意要到你们那里去。如果我的光景是这样的话，神会作证反对我。』"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "引言（四）",
    "type": "c",
    "content": "有趣的是，保罗不是说，『我呼求神为我的灵作证人，证实我是在灵里定意到你们那里去。』反之，他呼求神从反面作证反对他的魂。他呼求神证实他不是在魂里凭着己定规事情。神会作证反对这种在魂里的定意。这种反面的作证，有时候比正面的作证还要强。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "引言（四）",
    "type": "c",
    "content": "保罗没有到哥林多去的原因，乃是要宽容哥林多人，而不是因为他反覆不定，忽是忽非。保罗不愿带着刑杖到哥林多去管教他们；反之，他要宽容他们，并在爱里到他们那里去。他呼求神在这件事上给他作见证。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "引言（四）",
    "type": "c",
    "content": "保罗给了我们傚法的好榜样。靠主的怜悯，我们都必须向他學习，跟随他。保罗是个奇妙的人；他很属灵，由基督所构成；他也很老练，在基督的丰富上很成熟。身为这样一个人，保罗要宽容哥林多人，并且因这缘故，他没有到哥林多去。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "引言（四）",
    "type": "4",
    "content": "ｂ　不是作主管辖信徒的信心，乃是与他们同工，使他们喜乐"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "引言（四）",
    "type": "c",
    "content": "保罗在二十四节继续说，『我们并不是作主管辖你们的信心，乃是与你们同工，使你们喜乐，因为你们是凭信而立。』信徒要在客观的信仰上站立得住，（林前十六13，）就需要主观的信心。作主管辖他们主观的信心，叫他们的信心软弱；而与他们同工，使他们喜乐，叫他们的信心刚强。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "引言（四）",
    "type": "3",
    "content": "２　不带忧而来"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "引言（四）",
    "type": "c",
    "content": "保罗在林后二章一节说，『但为了我自己，我已经这样断定，不再带着忧愁到你们那里去。』一面，保罗呼求神在他的魂上作证人；另一面，他告诉我们，他自己已经作了断定。这不是在魂里么？在二章一节，保罗的己是属灵的己，属灵的魂，在灵的控制和指引之下的魂。保罗按着属人的方式，为了他自己，已经这样断定，不再带着忧愁到哥林多人那里去。这个断定不是那灵所感动的，乃是一件属人的事，是保罗为了自己而断定的。不过我们必须记得，这是在灵的控制和指引之下的人所断定的。这是另一个例子，说出神成肉体的原则。这个原则可见于加拉酞二章二十节。神成肉体的原则总是这样运用的。主耶穌作为一个人，行了神蹟，但行这些神蹟的不是主耶穌自己，而是神。这就是我们所说神成肉体的原则。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "引言（四）",
    "type": "c",
    "content": "保罗在林后二章二节问说，『因为我若叫你们忧愁，这样，除了我叫他忧愁的那人以外，谁能叫我快乐？』这句话富于哲理，合乎逻辑，也很属灵。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "引言（四）",
    "type": "c",
    "content": "保罗在三节继续说，『我曾把这事写给你们，免得我来的时候，那些应该叫我喜乐的人，反倒叫我忧愁；我深信你们众人，都以我的喜乐为你们众人的喜乐。』这里的『曾…写』，是指保罗在前书里所写给哥林多人的话。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "引言（四）",
    "type": "c",
    "content": "保罗在四节说，『我先前由于许多的患难，和心中的困苦，多多的流泪，写信给你们，不是要叫你们忧愁，乃是要叫你们知道，我对你们的爱是格外充盈的。』保罗在这里说到他自己。有些所谓的属灵人坚持说，我们绝不该谈论自己。我在弟兄会的那些年间，受到教导说，信徒绝不该谈论他们自己的事。我多年采取这种作法，后来我看见这种作法未必正确。我们是否谈论自己，在于我们的动机。保罗在哥林多后书说了许多自己的事。在这段引言里，他不但谈到自己，也为自己辩护，为自己表白。有时候我们必须谈到自己。基督需要见证人。基督是实际，而我们就是这实际的见证人。身为见证人，我们不该骄傲，也不该谦卑。时候到了，我们就必须诚实而放胆的为主作见证。这正是保罗在这里所作的，他告诉哥林多人，他先前由于许多的患难，和心中的困苦，多多的流泪，写了前书给他们。他这样写信给哥林多人，不是要叫他们忧愁，乃是要叫他们知道，他对他们的爱。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "引言（四）",
    "type": "c",
    "content": "五节说，『只是若有叫人忧愁的，他不是叫我忧愁，乃是有几分叫你们众人忧愁。「我说几分，免得我说得酞重。」』保罗很谨慎、不夸张。他写信很慎重，用『有几分』这个辞。这里的酞重就是压得酞重、说得酞过。保罗说，犯罪的人有几分叫全召会忧愁。他说有几分，免得压得酞重、说得酞过。这指明他是个柔细、谨慎、体贴的人。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "引言（四）",
    "type": "c",
    "content": "保罗在六节说，『这样的人，受了多数人的责罚，也就彀了。』这指明哥林多的信徒读了保罗的前书以后，多数人都责备并惩罚那乱伦的人。这里保罗指出，这样受了多数人的责罚，也就彀了。因此，他在七节继续说，『你们倒不如饶恕他，安慰他，免得这样的人或者忧愁酞过，就被吞灭了。』这里的饶恕也是待他以恩慈的意思。现在需要的不是指责，而是鼓励和饶恕，抚慰并裹伤。因此，保罗在八节说，『所以我劝你们，要向他证实你们的爱。』"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "引言（四）",
    "type": "c",
    "content": "九节继续说，『为此我也曾写信给你们，要知道你们经过试验的品德，看你们是否在凡事上都顺从。』经过试验的品德，或，蒙称许的品德。蒙称许就是经过试验的品质，蒙称许的品格。保罗写前书给哥林多人的目的，是要知道他们是否蒙称许。他写信是要试验他们是否顺从。现在保罗知道哥林多人是顺从的，也是蒙称许的。他们对前书的顺从，向保罗证实了他们是蒙称许的。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "引言（四）",
    "type": "c",
    "content": "十节说，『你们饶恕谁甚么，我也饶恕；我若曾有所饶恕，我所已经饶恕的，是在基督的面前，为你们饶恕的。』有些人以为，在基督的面前饶恕，意思就是代表基督饶恕。持这种观点的人会引用约翰二十章二十三节的话，论到门徒有赦罪的权柄。根据这种解释，饶恕一位犯罪的弟兄，意思就是代表主饶恕他。这种领会虽然没有错，但不是保罗在林后二章十节所说之话的正确解释。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "引言（四）",
    "type": "c",
    "content": "『面』与四章六节者同；指眼睛周围的部分，其神色乃是内在思想和感觉的标示，将全人表明并陈明出来。这指明使徒是照着基督眼中所表露祂全人的标示，在祂面前生活行动的人。使徒给在哥林多混乱的信徒写了前书，接着又写了后书；头一段，一章一节至二章十一节，是后书的长篇引言。他得到他们接受他在前书的责备而悔改的消息，（七6～13，）就得了安慰和鼓励。因此他非常切身、柔细且热切的写了后书，安慰并鼓励他们，甚至后书可视为他的自传。在后书，我们看见一个活基督的人，照着他在前书所论到的基督，与祂有最亲近、最密切的接触，按着祂眼睛的标示而行动；也看见一个与基督是一，满有基督，并给基督浸透的人；他天然的生命被破碎，甚至被了结，他的意志柔软有弹性，情感热切而受约束，心思周到顾人，清明自守，并且他的灵向着信徒纯洁真实，叫他们得益处，使他们像他一样经历并享受基督，好建造基督的身体，完成神永远的定旨。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "引言（四）",
    "type": "c",
    "content": "我们已经指出，这里的『面』是指眼睛周围的部分，这一部分乃是人的思想和感觉的标示，所以是全人的表徵。你若要知道某人对你的感觉如何，他快乐不快乐，满意不满意，你不需要看他的整个面孔，只要看他眼睛周围的部分就彀了，这部分是人的思想和感觉的标示。保罗注视主耶穌眼睛的标示，饶恕了那位犯罪的弟兄。如果主眼睛的标示指明祂不喜悦保罗饶恕那位弟兄，保罗就不会饶恕他。他会知道主不欢喜他所作的。保罗饶恕那位弟兄时，他是在注视主耶穌，晓得主在鼓励他。因此保罗能说，他是在基督的面前饶恕的。这指明保罗乃是在基督面前生活行动的人。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "引言（四）",
    "type": "c",
    "content": "一九四○年倪弟兄指出，申命记可以当作摩西的自传，而哥林多后书可以视为保罗的自传。在哥林多后书里，保罗说了许多自己的事。事实上，他谈论自己比谈论基督还要多。在这本自传里，保罗为基督作见证。我们在这卷书里看见，保罗是一个照着他在前书所论到的基督，而活基督的人；他与基督有最亲近、最亲密的接触，照着祂眼睛的标示来行动。他真是一个与基督是一，满有基督，并给基督浸透的人。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "引言（四）",
    "type": "c",
    "content": "保罗在二章十一节说，『免得我们给撒但占了便宜，因我们并非不晓得他的阴谋。』本节揭露出那恶者撒但，在每件事的幕后藏着，在每件事的里面作祟。这里的『阴谋』一辞，原文的意思是计画、策略、企图、设想、计谋、打算、目的。甚至在召会生活里，撒但也会在幕后藏着。不要以为饶恕弟兄单单是召会的事，不会涉及撒但的阴谋。甚至在这件事背后，撒但也会蹲伏着，要尋找一条路来执行他邪恶的计画，吞喫软弱的人。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "引言（四）",
    "type": "c",
    "content": "在这些经文里，我们看见保罗很亲切，很属灵，也很警觉。他亲密的照顾圣徒，活在基督所是的标示里，并留心仇敌在召会生活里幕后的阴谋。我们都该學习保罗这样照顾圣徒，活基督，并留心仇敌的阴谋。"
  }
]