[
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "新约的职事（一）",
    "type": "0",
    "content": "第五篇　新约的职事（一）"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "新约的职事（一）",
    "type": "t",
    "content": "读经：哥林多后书二章十二至十七节。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "新约的职事（一）",
    "type": "c",
    "content": "保罗写了引言（林后一1～二11）之后，就来到新约的职事。（二12～三11。）职事与外在、神奇的恩赐绝对不同。一九四○年，倪弟兄释放哥林多后书的信息时，非常强调哥林多前书与后书之间的不同。他指出前书是对付外在、神奇的恩赐，特别是对付说方言。倪弟兄用巴兰的驴子说人话的例子，指出这是真正神奇的恩赐。驴子忽然得了说人话的能力，的确是一个神蹟。倪弟兄说，恩赐是在突然之间就能得到的，然而要产生一个职事，却至少需要二十年。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "新约的职事（一）",
    "type": "c",
    "content": "论到职事，倪弟兄说，基督必须编织到我们里面。这意思是说，基督必须构成到我们里面。职事是在于构成。我们必须以基督所是、所完成、所达到并所得着的为构成。基督已经得着了宝座、荣耀、以及至高的权能。基督也有所达到的，祂所达到的乃是祂所完成、所成就之事的结果。今天基督所是、所完成、所得着并所达到的，都在赐生命的灵里。这意思是说，赐生命的灵乃是基督在这四件事上的具体化身。包罗万有的灵就是基督所是、所完成、所得着并所达到的具体化身。这包罗万有的灵乃是包罗万有的饮料，其中有许多的成分。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "新约的职事（一）",
    "type": "c",
    "content": "我们曾多次指出，包罗万有的灵是由出埃及三十章的膏油所豫表的。这膏油是用油和四种不同的香料─没药、香肉桂、菖蒲、桂皮─调和而成的。这膏油描绘出包罗万有、赐生命的灵。这灵现今构成到我们里面，结果乃是经过过程之神与蒙救赎之人的构成。这样以包罗万有之灵所构成的信徒，就成为基督的执事，他的工作和事奉就是新约中的职事。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "新约的职事（一）",
    "type": "c",
    "content": "新约中的职事乃是独一的，新约只有一个职事。保罗和彼得都有分于这职事，所有的使徒也都有分于新约中的这职事。这独一的职事就是新约的职事。这样的职事不是由祷告和禁食得来的；这样得来的是恩赐，不是职事。职事乃是由包罗万有、赐生命之灵的构成所产生出来的结果。基督连同祂一切的所是、所有，以及所得着、所达到的，必须构成到神所拣选、所救赎之人的每一部分里面。这是得着职事惟一的路。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "新约的职事（一）",
    "type": "c",
    "content": "我的负担不仅是要传福音或教导人圣经。我的负担乃是要实行这新约的职事，帮助那些诚心尋求主并顾念祂心头愿望的人，能有分于这职事。这就是保罗在哥林多后书所论到的职事，特别是在第三章，他多次用到职事这辞。保罗将这职事和旧约的职事相比较，新约的职事远胜于旧约的职事。新约的职事不仅是生命的事，更是在生命里并出于生命的构成。因此，这职事需要时间来长大成熟。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "新约的职事（一）",
    "type": "c",
    "content": "一九四三年，我患了肺病，濒临死亡。我感谢主，祂为着祂自己和祂的职事宽容了我，保守了我。倪弟兄过去常告诉我们，主要得着一个由祂所构成的人需要许多年日，所以我们必须好好顾到我们的健康。这意思是说，我们该好好保重身体，免得早死。如果我们真属灵，就要學习怎样好好保重身体、注意健康，好得着长寿。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "新约的职事（一）",
    "type": "c",
    "content": "要长大，要为三一神所构成，几年的工夫是不彀的。多年来我经历了许多事，我能作见证，一个人至少必须到了六十岁，这个构成才能达到成熟。然而，人要在六十岁以前成熟，他就该在二十岁以前得救。四十几岁才得救的人，也许无法在六十岁以前达到神圣构成上的成熟。我们在基督徒生活的头二十年，必须學习一些事。然后我们需要再花二十年，让赐生命的灵来构成。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "新约的职事（一）",
    "type": "c",
    "content": "青年人听见需要这么长的时间才能构成新约的执事，也许会感到失望。青年人，我鼓励你们不要因着需要花二十年學习，又需要花二十年被构成，而感到灰心。我们是论到最高的生命，神圣的生命，构成到我们属人的生命里，当然这是需要时间的。即使就人天然的生命而论，也没有在四十岁以前就长大成熟的。我对于四十岁出头的总统，的确没有信心。我们作每一件事，都需要经验，甚至开车也是这样。我们开车的年日越久，就越有经验，也越老练。我不相信六十岁以下的人已经长大成熟，而能作总统或一国的元首。这是一个例子，说出生命长大是需要时间的。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "新约的职事（一）",
    "type": "c",
    "content": "我们中间需要更多成熟的人，我盼望在要来的年日里，主的恢复中有许许多多为父的。在我们中间有这些为父的、成熟的人，乃是一个祝福。他们在我们中间，就是莫大的祝福。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "新约的职事（一）",
    "type": "c",
    "content": "我再说，职事是无法在短时间内形成的。我很喜乐，一九四三年我由倪弟兄那里听见了论到职事的话。大约二十年后，主才差遣我到美国这个国家来。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "新约的职事（一）",
    "type": "c",
    "content": "现在我们豫备好来看林后二章十二至十七节，这些经文是新约职事这段话的引言。一章一节至二章十一节是整卷哥林多后书的引言。但二章十二至十七节是论到职事这一段的引言。在论到职事的这一段之后，有很长的一段话论到新约的执事。（三12～七16。）"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "新约的职事（一）",
    "type": "1",
    "content": "壹　新约职事的得胜与功效"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "新约的职事（一）",
    "type": "2",
    "content": "一　关切召会远过于关切传福音"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "新约的职事（一）",
    "type": "c",
    "content": "保罗用一种很切身、很亲密的方式来介绍职事，他一点不讲道理。保罗在二章十二节不是说，『引言我已经写完了，现在我要告诉你们一些关乎职事的道理。』相反的，保罗说，『再者，我从前为基督的福音到了特罗亚，藉着主也有门向我开了，那时没有找到我的弟兄提多，我灵里不安，便辞别那里的人，往马其顿去了。』（二12～13。）除了十至十一节所说的以外，使徒又告诉哥林多的信徒，他对他们的关切。虽然在特罗亚有门向他开了，且是藉着主开的，但他在那里因没有找到提多，就灵里不安；他切望见到提多，要知道他第一封书信在哥林多信徒中间的果效。于是他离开那里，往马其顿去，（13，）切望能见到提多，好得着消息，因他极其疼爱他们。他关切召会，远过于关切传福音。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "新约的职事（一）",
    "type": "c",
    "content": "保罗是个在他的灵里生活行动的人，如林前十六章十八节所指明的。有门藉着主向他开了。保罗特意插入『藉着主』这个辞，指明他不是藉着天然的技巧或策略开了门。门是主开的，不是凭人的努力开的。但即使有门藉着主开了，保罗还是灵里不安。门是主开的是个事实，但保罗留在那里却灵里不安，这怎么能讲得通？好像很矛盾。在我们答覆这个问题以前，我盼望强调，保罗灵里不安的原因乃是他没有找到提多。他所关切的，主要还不是传福音，而是找到提多，好知道哥林多人中间的光景。保罗等候提多来告诉他，哥林多的信徒对他第一封书信的反应如何。因此，保罗往马其顿去了。这封书信是保罗第三次出外尽职，于以弗所居留之后，在马其顿写的。（林后八1，徒二十1。）"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "新约的职事（一）",
    "type": "c",
    "content": "我们已经看见主开了门，而保罗离开了那个敞开的门。好像他不是随着主的开门而往前，而是随着灵的平安往前。这里我们找到关乎敞开的门和灵里的平安这个问题的答案。当主在外面为你作一些事情，而你里面的灵却不安，你要顺从那一个？是顺从外面的环境，还是顺从灵里的感觉？保罗是顺从他灵里的感觉。有时候主会同时作两件事：在外面开启一些事，但在里面又不给你平安的感觉。这就把你留在一种局面中，需要你在外面的环境和里面的感觉之间有所选择。如果你在这样的环境中操练你的灵，顾到你的灵，你就真属灵了。这意思是说，如果你顺从里面的感觉，而不顺从外面开启的环境，你就真是属灵的人了。在这些经文里，保罗的情形便是如此，他随从灵里的平安，往马其顿去，为要从提多得知哥林多信徒的消息。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "新约的职事（一）",
    "type": "2",
    "content": "二　庆祝基督得胜的凯旋行列"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "新约的职事（一）",
    "type": "c",
    "content": "保罗在林后二章十四节说，『感谢神，祂常在基督里，在凯旋的行列中帅领我们，并藉着我们在各处显扬那因认识基督而有的香气。』关于这节，康尼拜尔（Conybeare）这样说，『这里所用的动词，意在凯旋的行列中，帅领一个作俘虏的人；整个辞句，意为神在胜过基督仇敌的凯旋中，帅领俘虏…庆祝祂胜了仇敌；保罗（从前是福音的一大敌人）就是一个列在这凯旋行列中的俘虏，但（同时藉着隐喻上特有的转变）他又是一个带着香的人，在行列前进时撒香（在这些场合里总是这样作）。当行列到了罗马神殿时，有些被征服的仇敌要被处死；对他们而言，香的气味是死的香气叫他们死；对其余留下的人而言，是活的香气叫他们活。』同样的隐喻也用于歌罗西二章十五节。神总是以这样凯旋的方式，帅领使徒尽他们的职事。这里的『我们』指在基督凯旋的行列中，被征服、掳获的俘虏，庆祝并有分于基督的凯旋。使徒们就是这样的俘虏；他们在为着基督尽职时，作基督的俘虏而有的行动，乃是神对基督胜过祂仇敌的庆祝。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "新约的职事（一）",
    "type": "c",
    "content": "在哥林多后书第二段，从二章十二节至七章十六节，使徒说到他自己和他同工的职事。首先他把他们的职事比作基督得胜的庆祝。他们为着基督尽职的行动，就像一队凯旋的行列，在神帅领下从一处到另一处。他和他的同工都是基督的俘虏，带着基督馨香的香，显出祂凯旋的荣耀。他们已被基督征服，成了祂凯旋行列中的俘虏，从一处到另一处，散放基督的馨香之气。这就是他们为着基督而有的职事。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "新约的职事（一）",
    "type": "c",
    "content": "保罗在二章十四节指明，他是基督的俘虏。他曾经抵挡属天的大元帅─基督，但最终他被击败、被征服、被掳获了，而成为基督的俘虏。大数的扫罗抵挡基督，抵挡神的经纶，并抵挡众召会。但是当他正抵挡的时候，在往大马色的路上，他被基督击败、征服了。那时候主耶穌告诉他不要踢犁棒，就是不要抵挡祂。主耶穌似乎对扫罗这么说，『你在作甚么？为甚么踢犁棒？你岂不知道，我很容易就能征服你么？我只需要动动我的小指头，你就会被击败、被征服、被掳获了。』大数的扫罗被掳获以后，就排入基督凯旋的行列中。彼得、约翰、雅各是这行列的头三名俘虏。保罗是一长列被击败仇敌当中的一名俘虏，在基督凯旋的行列中被帅领着。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "新约的职事（一）",
    "type": "c",
    "content": "保罗用庆祝罗马将军凯旋而举行之游行的隐喻，来说明他在职事中的所是。保罗的职事，乃是主耶穌这位得胜元帅所帅领许多俘虏的凯旋行列。保罗和他的同工都是那个行列中的俘虏。这指明正确的新约职事，乃是一队庆祝基督得胜的凯旋行列。我里面也觉得我是在基督凯旋行列中的俘虏。身为这样的俘虏，我是一个见证人：从前我是仇敌，但我已经被击败、被征服、被掳获，并且也服从了基督。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "新约的职事（一）",
    "type": "c",
    "content": "新约的职事乃是见证基督是得胜者、胜利者。我相信保罗在基督凯旋的行列中前进时，他能为着基督的得胜赞美祂，并且这样来为祂作见证。照样，身为基督的俘虏，我今天也能为祂作见证。我能见证说，我被祂击败，被祂掳获，被祂征服了。如今我是一名顺服的俘虏，对祂的得胜说阿们，并且赞美祂。这就是我们的职事。我们在主的恢复里乃是在庆祝基督得胜的行列中。倘若有人问你在召会生活里作甚么，你就要回答说，『我们在举行凯旋游行，庆祝基督的得胜。我们都已经被祂击败，被祂征服，被祂掳获，现今我们都服从了祂。』"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "新约的职事（一）",
    "type": "c",
    "content": "我们已经指出，保罗首先把职事比作基督得胜的庆祝。使徒尽职事的行动，就像在神的帅领下从一处到另一处凯旋的庆祝。无论行列往那里去，他们都庆祝基督的得胜，并见证基督胜过了他们。阿利路亚，我们都已被基督击败了！如今我们在基督的游行行列中，乃是服从的俘虏。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "新约的职事（一）",
    "type": "c",
    "content": "你也许已经作基督徒多年了，却不晓得新约的职事乃是庆祝基督得胜的行列。谁击败了我们，征服了我们，掳获了我们，并使我们服从？乃是得胜的基督。阿利路亚，新约的职事乃是庆祝基督得胜的行列！"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "新约的职事（一）",
    "type": "c",
    "content": "保罗在十四节也把自己和他的同工比作带着香的人，在基督得胜的职事里，如同在凯旋的行列中，散放那因认识基督而有的香气。使徒是基督凯旋行列中的俘虏，也是基督职事里这样带着香的人。关于『那因认识…而有的香气』这句话，文生（Vincent）说，『根据原文的用法，香气和认识是同位语，所以对基督的认识，用香气为象徵，藉着使徒的工作，传递其性质和功效。』使徒们对基督绝佳的认识，成了香气。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "新约的职事（一）",
    "type": "c",
    "content": "保罗在十五节继续说，『因为无论在那些正在得救的人中，或是在那些正在灭亡的人中，我们都是献给神的基督馨香之气。』使徒们被基督浸透，成了基督的馨香之气。不仅他们是基督所产生的香气，而且基督自己就是那献给神的香气，散发在他们的生活和工作里；在那些正在得救的人中，是出于生命的香气叫他们活；在那些正在灭亡的人中，是出于死的香气叫他们死。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "新约的职事（一）",
    "type": "c",
    "content": "十六节说，『在这等人，就是出于死的香气叫人死；在那等人，就是出于生命的香气叫人活；对这些事，谁彀资格？』『叫人死』、『叫人活』这些辞句的意思是以至于死，以至于生命；指使徒的职事在不同的人身上，所产生两面不同的结果。这是生死攸关的事！惟有在基督里神的俘虏，藉着那灵被基督浸透，才彀资格当得起这事。（三5～6。）『当得起』或，胜任，合格，适合，配得。原文与三章五节者同。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "新约的职事（一）",
    "type": "2",
    "content": "三　供应神的话"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "新约的职事（一）",
    "type": "c",
    "content": "保罗在二章十七节说，『我们不像那许多人，为利混乱神的话，而是出于纯诚，出于神，在神面前在基督里讲神的话。』本节的在基督里讲神的话，就是供应神的话。『为利混乱』，原文意，零售、沿街叫卖，原指低阶层小贩用诡计高价出售劣货。许多人从事这种叫卖，为他们的利益搀混神的话。使徒却不是这样，他们在他们的职事里，出于纯诚并出于神，在神面前在基督里讲神的话。使徒的职事是何等纯诚真实！"
  }
]