[
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "新约的职事（二）",
    "type": "0",
    "content": "第六篇　新约的职事（二）"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "新约的职事（二）",
    "type": "t",
    "content": "读经：哥林多后书三章一至六节。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "新约的职事（二）",
    "type": "c",
    "content": "在前一篇信息里，我们看过新约职事的得胜与功效。这个职事就是凯旋的行列。这个职事无论往那里去，都表明基督的凯旋成了这职事的得胜。保罗和他的同工无论往那里去，都是凯旋的行列，庆祝基督的得胜。这样的庆祝总是带来基督的得胜，因此就有这职事的得胜。职事的得胜就是在这一长串的行列中，藉着被征服的俘虏庆祝基督的得胜。凡是在这行列中的人，都已经被征服、被制伏、被掳获了。今天我们也已经被基督所掳获，所制伏了，我们必须在信心里有这种体认。既然我们是在这行列中，无论我们觉不觉得自己的光景是这样，我们都已经被掳获、被制伏了。如果我们还没有被掳获、被制伏，我们就不会在这行列中。赞美主，我们都在基督凯旋的行列中！"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "新约的职事（二）",
    "type": "c",
    "content": "保罗的观念是说，传讲的职事乃是庆祝基督得胜的凯旋行列。今天我们自己就是基督胜过我们的实例。因为我们已经被基督所征服、制伏并掳获，所以如今我们在祂的行列中传扬祂。我们在这行列中传扬基督的这个事实，乃是我们已被基督征服的见证。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "新约的职事（二）",
    "type": "c",
    "content": "保罗在腓立比三章说，他将万事看作粪土，因他以认识基督为至宝。在林后二章十四节这里，他说到因认识基督而有的香气。对基督至宝的认识乃是一种馨香之气。这意思是说，我们这些被征服、被掳获、并被带到凯旋行列中庆祝基督得胜的人，对别人述说对基督至宝的认识。凡我们所讲说的，都是对基督至宝的认识。我们认识基督，是藉着对祂的经历和享受。我们在凯旋的行列中前进的时候，对别人讲说基督。我们所讲论到祂的话语，就是甜美的香气。显扬那因认识基督而有的香气，有双重的功效，双重的结果：或是出于生命而叫人活，或是出于死而叫人死。这就是基督构成在我们里面之职事的得胜与功效。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "新约的职事（二）",
    "type": "1",
    "content": "贰　功用与资格"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "新约的职事（二）",
    "type": "c",
    "content": "在本篇信息中，我们要来看新约职事的功用与资格。（三1～6。）保罗把职事的得胜与功效这幅图画指示我们以后，就给我们看见这职事的功用与资格。这职事所作的是怎样的工作？其功用是甚么？不仅如此，谁能承担这种生与死的责任？因为这职事或是出于生命而叫人活，或是出于死而叫人死，所以保罗在二章十六节宣告说，『对这些事，谁彀资格？』因此，在三章一至六节，他给我们一幅图画，给我们看见这职事的功用与资格。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "新约的职事（二）",
    "type": "2",
    "content": "一　功用─书写基督的信"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "新约的职事（二）",
    "type": "c",
    "content": "保罗在三章一节说，『我们岂是又开始推荐自己么？岂像有些人，需要给你们荐信，或由你们写荐信么？』由于使徒在前一节论到自己和同工坦率而忠诚的话，因而引发了这些问题。由保罗在前书和这封书信里所写的，哥林多人也许认为保罗和他的同工是在推荐自己。因此，保罗题出三章一节里的两个问题，这两个问题的答案都是确定的『不是』。他们不是在推荐自己，他们也不需要荐信。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "新约的职事（二）",
    "type": "c",
    "content": "二节说，『你们就是我们的信，写在我们的心里，是众人所认识、所诵读的。』信徒是使徒劳苦的果子，将使徒和他们的职事推荐给人。因此信徒成了使徒活的荐信，是使徒用内住的基督为内容，写在他们里面各部分的。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "新约的职事（二）",
    "type": "c",
    "content": "保罗说，哥林多人是一封荐信，『写在我们的心里。』哥林多的信徒是使徒活的荐信，写在使徒的心里，因此他们由使徒带着，与使徒不能分开。他们在使徒的心里，（七3，）被使徒带到各处，作使徒活的荐信。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "新约的职事（二）",
    "type": "c",
    "content": "三章三节是二节的延续：『你们显明是基督的信，由我们供职所写的，不是用墨，乃是用活神的灵写的，不是写在石版上，乃是写在肉版，就是心上。』基督的信是用基督为内容所写，以传输并表现基督的。所有基督的信徒，都该是基督这样一封活的信，使别人可以诵读并认识在他们里面的基督。这些信是由使徒们的职事所写的。使徒们被基督充满，以致他们的职事自然而然的把基督供应给所接触的人，将基督写在他们心上，使他们成为传输基督的活信。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "新约的职事（二）",
    "type": "c",
    "content": "保罗在二节说到『我们的信』，在三节告诉哥林多人：『你们…是基督的信。』这里好像有两种信─写在使徒心里的信，以及信徒是基督的信。实际上不是两种信。照文法来看，保罗在这两节是说，『因为你们是基督的信，所以就是我们的信。』『显明』的意思是显而易见的事。显然的，哥林多人既是使徒的信，也就是基督的信。但那一个在先？是基督的信在先，还是『我们的信』在先？基督的信必是在先。因着信徒是基督的信，所以他们也是写在使徒心里的信。他们是使徒的信，因为他们先成了基督的信。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "新约的职事（二）",
    "type": "c",
    "content": "二节说，『写在我们的心里，』而三节说，『写在肉版，就是心上。』二节说到使徒的心，而三节说到哥林多信徒的心。同一封书信写在使徒的心里，也写在信徒的心上。这件事多年来我一直不清楚，我也一直尋求，要明白这事。这封书信写在那里？是在使徒的心里，还是在信徒的心上？如果我们能答覆这个问题，我们就会瞭解本篇信息主要的点。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "新约的职事（二）",
    "type": "c",
    "content": "我们必须看见，同一封书信写在两班人的心里：在使徒的心里，也在信徒的心上。这是甚么意思？这对我们领会林后三章，的确是一个问题。然而，能找出问题乃是一个记号，表明我们是认真研读圣经的人。如果我们读圣经的时候，找不出甚么问题，那么我们的读法就不正确了。既然我们发现了这里的问题─同一封书信写在使徒的心里，也写在信徒的心上─我们就必须找出解释。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "新约的职事（二）",
    "type": "c",
    "content": "新约职事的功用不是作工，而是写信。当然，这是一种比喻。保罗在较深的教訓里常常使用隐喻。他讲到较深的真理时，就使用隐喻。譬如，二章十四节有两个隐喻：头一个是在凯旋行列中的俘虏，庆祝基督的得胜；第二个是带香的人散播对基督之认识的至宝，成为叫人死、叫人活的馨香之气。到了三章，保罗用了另一个隐喻，就是写信。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "新约的职事（二）",
    "type": "c",
    "content": "照三节来看，基督的信『不是用墨，乃是用活神的灵写的』。活神的灵，就是活神自己，不是作工具像笔，乃是作成分像书写的墨；使徒用这成分供应基督作内容，书写传输基督的活信。写信者不是神的灵，乃是使徒。活神的灵是书写的『墨』、元素和素质。这意思是说，活神的灵乃是用来写信的元素。这是非常要紧的事。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "新约的职事（二）",
    "type": "c",
    "content": "使徒的职事，是用赐生命的灵为素质来写信。使徒们越供应你，就越把赐生命之灵的元素放到你里面。我们可以用墨写在纸上为例，说明这事。我们越在纸上书写，加到纸上的墨就越多。同样的原则，藉着使徒们的职事，赐生命的灵就加到信徒里面。这是非常重要的事，是我们都必须看见的。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "新约的职事（二）",
    "type": "c",
    "content": "保罗在三节说，基督的信『不是写在石版上，乃是写在肉版，就是心上』。我们里面由良心（灵的主要部分）、心思、情感和意志所组成的心，乃是使徒用活神的灵将基督的活信写在其上的版。这含示用活神的灵将基督写在我们里面的各部分，使我们成为祂活的信，使祂在我们身上得着彰显，并为人所诵读。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "新约的职事（二）",
    "type": "c",
    "content": "一封正确书写的信，必定是写在纸的中央。我们可以说，那是写在纸的心上。你写信时，不是写在角落上或边缘上，乃是写在中央。把基督的信写在我们里面，原则上也是这样。这封信是写在我们的中央部分，就是写在由我们的魂与良心（灵的主要部分）所组成的心上。因此，基督的信乃是写在我们的灵与魂上。使徒传讲基督，供应基督的时候，就把基督供应到信徒的心和灵里。首先，乃是把基督这位赐生命的灵供应到信徒的灵里；也就是说，把基督写在信徒的灵里。然后藉着进一步的供应，基督就从灵扩展到心思、情感、意志里。最终，基督要写到我们里面的各部分里。用以弗所三章的话来说，这就是基督自己定居或安家在我们心里。基督安家在我们心里，就等于把基督写到我们全人里面。这样的书写，就使信徒成为基督的活信。这个人不论说甚么、作甚么，都彰显基督；他成了一封给人诵读的活信。所有的信徒都该成为这样的信。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "新约的职事（二）",
    "type": "c",
    "content": "新约的执事在我们心里所进行的书写，有包罗万有赐生命的灵为元素，这种元素实际上就是经过过程的神。这意思是说，写到我们里面的乃是三一神。这就是由新约的执事用经过过程的三一神─赐生命的灵─所写成的信。神写到我们里面，结果我们就成为基督的信。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "新约的职事（二）",
    "type": "c",
    "content": "同一封书信怎么也能写在新约执事的心里？实在不容易解释。这样的问题只能照着属灵的经历来回答。没有充分的经历，就无法答覆这个问题。我们由经历知道，当保罗把基督供应到哥林多的信徒里面，就是把基督这赐生命的灵写到他们里面时，他所写在他们心上的，同时也写在他自己心里。今天我们把基督供应给别人的时候，基督就写到我们所供应的人里面，同时也写到我们里面。因此，只写一次却产生了同一封信的两个正本，一个在我们的心上，另一个在我们所供应之人的心里。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "新约的职事（二）",
    "type": "c",
    "content": "保罗供应哥林多信徒的时候，这种书写发生在信徒的心上，也发生在他自己的心里。这样，他们就成了基督的信，而这封信也在写信者─使徒─的心里。所以，同一封信写在信徒心上，也写在保罗心里。保罗无论去那里，这封信都在他里面，因为信徒已经成了他的信。一方面，他们是基督的信；另一方面，他们又是使徒的信，写在他们的心上。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "新约的职事（二）",
    "type": "c",
    "content": "我永不能忘记那些我曾把基督供应给他们的人。我把基督写到他们里面的时候，同一位基督也写到我里面。只写一次，却产生了两个正本。然而，在今天基督徒一般肤浅的传讲中不会产生这样的书写。肤浅的传讲不会产生书信。但正确、适当的职事，总是将基督的一些东西，写在接受职事的人心上，也写到供职的人心里。我能作见证，我心里有许多这样写成的书信。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "新约的职事（二）",
    "type": "c",
    "content": "在二节和三节保罗指出，因着哥林多人显明是基督的信，他们也就是写在使徒心里的信。因此，这两封书信是一次就写成的，只写一次，就在使徒和信徒的心里产生双重的结果。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "新约的职事（二）",
    "type": "c",
    "content": "使徒不是轻率、肤浅的供应人甚么。相反的，他们无论供应甚么，都满了属灵的份量，因此就能写在信徒的心上，也能写在他们自己的心里。这就是使徒能向哥林多人保证，永远不忘记他们的原因，因为信徒已经写在他们的心里了。无论使徒去那里，他们都带着信徒同去，因为信徒已经写在他们心里了。这件事是非常主观的，也是经历上的。这超过了彼此的相联，因为牵连到两颗心成为一。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "新约的职事（二）",
    "type": "c",
    "content": "我要鼓励你们，把使徒的职事和今天基督徒中间所作的工作相互比较。使徒的职事绝对是在生命里，并且满了属灵的份量。事实上，他们的职事不是一种工作，而是写信。我们已经看见，这就是新约职事的功用。我们没有充分的口才述说这事。也许这就是保罗用写信这个隐喻的原因。如果你默想、祷告、交通这个隐喻，你会看见得更多，也领略得更多。你会看见这的确是新约中之职事的功用。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "新约的职事（二）",
    "type": "c",
    "content": "神无意用祂的执事来作大规模的工作。使徒的职事不是一种大量生产的工作。人的生命不是这样产生出来的；一个小孩子要生出来，必须先在母腹中孕育九个月。我们无法加速这个过程，来大量生产人类。这说明了神的路是生命的路，不是大量生产的路。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "新约的职事（二）",
    "type": "c",
    "content": "不要盼望主的恢复会成为一个大量生产的工作。有些弟兄可能有这种观念；他们以为只要短短的时间，他们的国家在主恢复里的人就会达到百万人之多。我们从来没有听过，保罗出来尽职的时候，因着他的职事，得着好几千人来为着主。譬如在以弗所的召会，乃是在一个家里聚会。召会在一个家里聚会这个事实，指明信徒的人数不多。你以为古时候有任何一位信徒的家能容纳一千位信徒么？那时当然没有一个人住在这么大的家里。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "新约的职事（二）",
    "type": "c",
    "content": "保罗在林前十六章八至九节说，『但我要仍旧住在以弗所，直到五旬节，因为有宽大又有功效的门为我开了，并且反对的人也多。』我们读到有这样一道门为保罗开了，也许会以为有好几千人因他的职事加给了召会。但以弗所召会一直在亚居拉和百基拉的家里聚会。这样，他们怎么可能有成百上千的信徒？我题起这一点是要指出，神的路不是靠大量生产来得着庞大的人数。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "新约的职事（二）",
    "type": "c",
    "content": "我们可以用真花的生长和人造花的制造，来说明大量生产的路和神生命的路的不同。花园里的真花需要时间长大，但工厂能在一天内生产出数百朵，甚至数千朵的人造花。照样，要生一个孩子也需要漫长、缓慢的过程。没有一位母亲会忘记她所生的孩子，因为那孩子是她这个人的一部分。这就是我们所说生命的路。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "新约的职事（二）",
    "type": "c",
    "content": "保罗论到写信的话，含示神的路乃是生命的路。事实上，信徒不仅仅是写在他的心里，更是铭刻在他的心里。因此，保罗绝不会忘掉他们。这样的铭刻乃是凭着生命，藉着赐生命的灵来完成。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "新约的职事（二）",
    "type": "2",
    "content": "二　资格"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "新约的职事（二）",
    "type": "c",
    "content": "谁有资格来作书写基督活信的工作？惟独神有资格作这事。写信的必须是我们里面的神，我们凭自己不足以作这事。我们凭自己里面所是的和所能作的，都没有地位。我们需要三一神构成到我们里面。惟有如此，我们才能成为这样的书写者。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "新约的职事（二）",
    "type": "c",
    "content": "我在这里不仅仅是传福音或教导圣经，我的负担乃是要写基督的活信。如果我要成为这样的书写者，我就必须是由三一神所构成的人。这样，实际上我不是写的人；真正书写的乃是构成到我里面的三一神。祂是书写者，要把祂自己写到信徒里面。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "新约的职事（二）",
    "type": "c",
    "content": "保罗在林后三章四至五节说，『我们藉着基督，对神有这样的深信。并不是我们凭自己彀资格将甚么估计作像是出于我们自己的；我们之所以彀资格，乃是出于神。』这里我们看见，使徒职事的彀格、胜任和资格乃是出于活神自己；这职事，为着神新约的经纶，将基督分赐到神所拣选的人里面，以建造基督的身体。我们自己算不得甚么，我们所能作的也算不得甚么。惟有构成到我们里面的三一神，才彀资格作书写基督活信的工作。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "新约的职事（二）",
    "type": "c",
    "content": "保罗在六节论到神，说，『祂使我们彀资格作新约的执事，这些执事不是属于字句，乃是属于灵，因为那字句杀死人，那灵却叫人活。』这里的『使我们彀资格』，意思也是使我们能，使我们胜任。『不是属于字句』是形容执事，不是形容新约。保罗在这里所说的『字句』，是指律法的成文条例。那灵就是活神的灵，使徒用这灵将基督供应到信徒里面，使他们成为基督的活信。使徒那为着新约的职事，不是属于死的字句，如摩西那为着旧约的职事，乃是属于赐人生命的活灵。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "新约的职事（二）",
    "type": "c",
    "content": "保罗在六节告诉我们，那字句杀死人，那灵却叫人活。杀死人的字句，就是律法的字句，只向人要求，却不供应人生命；（加三21；）因着人不能满足祂的要求，祂就杀死人。（罗七9～11。）那灵，就是经过过程，成了赐生命之灵的三一神终极的表现，将神的生命，就是神自己，分赐到信徒和使徒里面，使他们成为新约（生命之约）的执事。因此，他们的职事乃是凭着赐生命的灵，用那是生命的三一神构成的。"
  }
]