[
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "新约的执事（六）",
    "type": "0",
    "content": "第十三篇　新约的执事（六）"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "新约的执事（六）",
    "type": "t",
    "content": "读经：哥林多后书五章九至十五节。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "新约的执事（六）",
    "type": "c",
    "content": "在林后三至四章，保罗说到新约执事的资格。头一个资格乃是由三一神所构成。这个资格是基本的。我们完全被那如今是包罗万有、赐生命之灵的三一神所构成，才能胜任、彀资格、装备好、合格，成为新约的执事。这些执事既然是由这样一位所构成，基督包罗万有之死的功效就在他们全人里面运行，了结旧造，也杀死肉体和天然生命。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "新约的执事（六）",
    "type": "c",
    "content": "使徒们所领受的构成里面，有许多因素或成分。这些成分是出埃及三十章用来作膏油的香料所豫表的。这些因素中有一项是基督之死的功效。这成分、这因素天天在使徒们里面作工。为这缘故，在他们的日常生活里，一点没有旧造：没有己，没有肉体，没有天然的生命。这种杀死的元素，可以比作杀死细菌的抗生素。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "新约的执事（六）",
    "type": "c",
    "content": "除了治死旧造的因素之外，还有一个积极的因素，就是复活的因素。这个成分不仅包含神性，也包含基督复活并提高的人性。复活的基督自己就是复活。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "新约的执事（六）",
    "type": "c",
    "content": "包罗万有赐生命的灵乃是经过过程的神。经过过程的神成了赐生命的灵，包含了神性、人性、成为肉体、人性生活、钉十字架和复活。因此，由经过过程的神所构成乃是非常有意义的事。神已经经过了过程，我们也已经被构成。神已经经过了成为肉体、人性生活、钉十字架、复活等等过程。今天复活的基督也是升天的一位，被高举并登宝座的一位。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "新约的执事（六）",
    "type": "c",
    "content": "一个人即使不懂得药剂里各种的成分，还是能得着药物的帮助。照样，虽然知道包罗万有、赐生命之灵的一切元素对我们极有帮助，但我们即使不懂得这些成分，还是能得着这些成分的帮助。我们只需要取用那灵这『一服药』，死与复活的元素就要在我们里面作工。当复活在我们里面作工，我们就成为属天的，得着加力，也得着权柄。复活的成分时常在我们里面作工，而我们并没有感觉。这就好比抗生素在我们里面起作用，而我们并不觉得一样。如今复活的成分一直在我们里面作工。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "新约的执事（六）",
    "type": "c",
    "content": "保罗的生活里有最高的人性。保罗的人性，实际上乃是耶穌人性生活的彰显。他已经被耶穌的生命所构成，因此他成了正确的人，有『耶穌的』人性。我们再往前看这卷书其余几章的时候，就会看见保罗的人性是何等的卓越。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "新约的执事（六）",
    "type": "c",
    "content": "我们已经点出，新约执事的基本资格就是由经过过程的三一神所构成。构成乃是一切资格的基础、根基。今天我们都需要这个根基。我们不论作甚么事或學习甚么事物，都需要基础。我们若要成为新约的执事，就必须有这样的构成，作为基本的资格。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "新约的执事（六）",
    "type": "c",
    "content": "新约执事的第二项资格，就是行事为人为着照耀福音。他们行事为人是根据他们的构成。因着他们这样被构成了，他们就能过一种彰显真理，照耀福音之荣耀的生活。他们不必定意作甚么，才使自己照耀。不，即使他们没有甚么感觉，也没有甚么意图，单单凭着他们那样的生活，福音就能从他们身上照耀出去。他们的构成，成了他们的照耀。譬如，焦炭不能照耀，但是金币就会照耀。焦炭与金的不同，乃在于祂们的构成。使徒因着他们的构成，就照耀福音的荣耀。他们不需要传讲甚么，因为他们本身就在照耀。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "新约的执事（六）",
    "type": "c",
    "content": "因着这种照耀是出于他们的本人、他们的构成，所以他们的行为没有一点表演的味道。今天的人，经常在某种场合表现某种态度；这种行为就是表演。譬如，在有些场合里，他们表现得很高傲，好像尊贵的人；但在另外一些场合，他们又表现得很卑微，像随从的人一样。这都是表演。然而，有资格作新约执事的人，却不是这样行事为人。他们行事为人乃是根据他们的构成，是真诚的。这是新约执事的第二项资格。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "新约的执事（六）",
    "type": "c",
    "content": "我巴望傚法保罗的榜样。靠着主的怜悯，甚么样的表演我都不要，我只愿意我的行事为人是出于我的构成。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "新约的执事（六）",
    "type": "c",
    "content": "第三，使徒活出钉十字架的生活。他们天天都受到磨碾。拿撒勒的耶穌怎样活出钉十字架的生活，使徒也照样活出这种生活。主耶穌一生都被钉十字架。从祂生在马槽开始，就过着钉十字架的生活。祂在一生的年日里，不断的被钉十字架。祂一直受磨碾、被杀死、被治死。但这种杀死给祂机会彰显出里面的复活生命。基督在真正被钉十字架以前，已经过着钉十字架的生活。照样，基督复活以前，复活的生命已经在祂身上得了彰显。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "新约的执事（六）",
    "type": "c",
    "content": "使徒们在尽职事时，一面是主凯旋行列中的俘虏，另一面是钉十字架的人，天天活出钉十字架的生活。他们不仅被反对者，甚至也被信徒治死、钉死。我们读哥林多前书，就会看见哥林多信徒把使徒们钉了十字架。所以保罗才会说，『我是天天死。』（十五31。）他天天被治死。这就是钉十字架的生活，为着彰显复活的生命，也叫使徒们所供应给人的一切都是真实的。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "新约的执事（六）",
    "type": "c",
    "content": "使徒们外面的人受到磨碾就销毁了，但同时他们里面的人却得以更新。他们是以三一神为构成，行事为人照着这个构成，为着照耀福音的荣耀；他们也活出钉十字架的生活，叫外面的人销毁，新人却得更新。这些都是他们成为新约执事的资格。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "新约的执事（六）",
    "type": "c",
    "content": "我盼望众召会中带头的人和众圣徒，包括年轻人在内，对这些事都有深刻的印象。不要以为你酞年幼，无法经历这些事。不错，我的确指出，要由主所构成需要许多年日。但是，甚至年轻人主也使用，这也是真的。我可以作见证，我得救没有多久，主就开始用我，因为我里面有一些神圣的构成。这构成是主使用我们作新约执事的根据、根基。这构成影响我们的行为。我得救的时候，里面的构成起了改变，我自自然然的开始照着这构成行事为人。虽然从来没有人教导我要过钉十字架的生活，但是我不知不觉的就开始过这样的生活。结果，我在基督徒生活的早期，就成了新约的小执事。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "新约的执事（六）",
    "type": "c",
    "content": "成为新约的执事，在程度上是有不同的。只要我们有这构成，并照着这构成行事为人，过钉十字架的生活，有复活与升天的元素，我们就都能成为新约的执事。这样，我们不论是弟兄或姊妹，都能为主所用，成为新约的小执事。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "新约的执事（六）",
    "type": "c",
    "content": "到了林后四章末了，保罗把新约执事的资格完全记载了。在五章一节，他表达出被提的切慕、渴望和羨慕。保罗成熟了，豫备好被提。他就像田里成熟的麦子，已经可以收割了。这麦子不再是青绿的，而是金黄色的，因此可以收割了。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "新约的执事（六）",
    "type": "c",
    "content": "这样对被提的领会，与今天一般包着糖衣的道理大不相同。潘汤（D.M.Panton）曾经指出，今天的传道人常常给人一种『门票』，是『看门』的人不接受的。不错，你可能有一张『门票』，但末了那张门票要显明是无效、不被接受的。今天基督徒都在接受一张『门票』，他们以为这张『门票』能使他们有资格被提。至终他们要看见，他们受骗了。被提是成熟的事。有那个农夫会收割未熟、幼嫩、青绿的榖子？没有一个农夫会这样作。他反倒会让这样不成熟的穀子留在田里继续生长，直到可以收割的时候。保罗是个在基督里、在生命上成熟的人。因此，他真是豫备好被提了。然而，在保罗的时代，没有多少信徒是成熟的。为这缘故，收割的时候还不能来到。甚至一千九百多年以后的今天，主耶穌还是没有回来。主耽延的原因，是因为没有多少人在生命上是成熟的。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "新约的执事（六）",
    "type": "c",
    "content": "许多信徒并没有真正渴慕或盼望被提。他们缺少这种渴慕，原因是他们还没有成熟。譬如，小孩子只想玩耍，快快乐乐就好了。但他们长大成熟时，就想在學业上有成就，有一分好工作，以及结婚成家。渴望总是与成熟有关。婴孩的渴望很简单，因为婴孩还没有长大，更没有成熟。但是我们越长大成熟，我们的渴望就越深、越高。你若宣告说你渴望被提，穿上属天的建筑，你就必定经历了林后四章。我们经历过这一章之后，才会有这种渴望。否则，我们就像是幼稚园的孩童，宣称盼望大學毕业一样。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "新约的执事（六）",
    "type": "c",
    "content": "保罗在五章一节说到『我们这地上的帐幕房屋』，这句话相当特别。在圣经里，帐幕是一个特别的辞，指明神的居所。保罗在五章一节用到这辞，指明我们的居所也是神的居所。不仅如此，这帐幕不仅是神和我们的居所，也是我们敬拜神的地方。今天我们物质的身体是帐幕，是殿。我们物质的身体，就是我们的人位所住在其中的，不仅是为着存活，也是为着敬拜神。所以保罗指着我们的身体说，这是『帐幕房屋』。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "新约的执事（六）",
    "type": "c",
    "content": "保罗这里的思想是深奥的。他的思想完全被神浸透。他实在是成熟、熟透了。因此，他渴望被提。他不愿脱下身体，乃愿穿上改变形状的身体。当你有了这种渴慕、这种切慕时，你就是一个成熟的信徒，已经可以收割、收成了。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "新约的执事（六）",
    "type": "1",
    "content": "伍　怀着雄心，要向主活着，以讨主喜悦"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "新约的执事（六）",
    "type": "2",
    "content": "一　他们的雄心"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "新约的执事（六）",
    "type": "c",
    "content": "我们除了渴望被提之外，还需要怀着雄心，要讨主的喜悦。保罗在九节说到这事：『所以我们也怀着雄心大志，无论是在家，或是离家，都要讨主的喜悦。』保罗在五章一至八节描述他渴望穿上改变形状的身体，接着就说到他的雄心，要向主活着，以讨主喜悦。（9～15。）九节的雄心，是指为重大的目标发热心，尽心竭力要讨主的喜悦。『无论是在家，或是离家，』这是保罗的雄心。『在家』即活着留在身内，『离家』即死去与主同在。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "新约的执事（六）",
    "type": "c",
    "content": "保罗在九节的意思是说，『我怀着雄心，要讨主的喜悦。我已经成熟了，豫备好被提；我再也没有甚么要作的了。但是在我等候的时候，我心里有一件事─要讨主的喜悦。我没有别的雄心、目标、标的。我惟一的雄心就是向主活着，以讨主喜悦。』"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "新约的执事（六）",
    "type": "c",
    "content": "保罗在五章十五节为甚么说向主活，而不说凭主活、为主活或与主同活？要回答这个问题，我们读加拉酞二章十九节会有帮助。那里说，『我藉着律法，已经向律法死了，叫我可以向神活着。』『向神活着』这句话很难解释，但其中的含意却很丰富。保罗在加拉酞二章十九节说，他向神活着，不是向律法活着。向律法活着，就是说我们在律法之下，受律法指引、管理，有履行律法的责任。向神活着，或说向主活着，就是说我们在主的指引、管制之下，愿意满足祂的要求，满足祂的渴望，完成祂所定意要作的。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "新约的执事（六）",
    "type": "c",
    "content": "保罗在林后五章十五节说，『并且祂替众人死，是叫那些活着的人，不再向自己活，乃向那替他们死而复活者活。』世人向自己活，但基督的爱困迫我们，叫我们不向自己活，乃向祂活。向我们自己活，就是受我们自己的控制、指引与管理，关心我们自己的目标和标的。这不仅是为自己活，也是向自己活。但已经成熟、豫备好可以被提的使徒们，只有一个雄心，就是要向主活着，以讨主喜悦。他们完全服在主之下，受主的指引、管制并管理；他们所作的每一件事，都是要实现主的定旨和愿望。他们既是这样的人，就不向律法、自己、或主以外的任何事物活着。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "新约的执事（六）",
    "type": "c",
    "content": "为一家公司工作的人，可能向那家公司活，为要得着陞迁的机会。他们每作一件事，都会想知道老闆会有甚么看法。因此，他们在行为、穿着、髮型上，都向他们的公司活着。甚至他们选一双新鞋子，也是向公司活着。他们这样作，是要讨老闆的喜悦，好叫他们得着机会陞迁。毫无疑问的，一个雇员向公司活着，必会有所发展，必定会成功。照样，一个公会的牧师可能向那个公会活着。他作每一件事，包括他穿着的样子，可能都是向着那个公会。他知道如果不在每方面都向那个教堂里的人活着，他牧师的职位可能就保不住了。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "新约的执事（六）",
    "type": "c",
    "content": "保罗并不向自己或向他的主人基督以外的任何事活着。他一直操练作讨主喜悦的事。他与那些犹酞拉比大不相同，他们是向律法活着，所作所行都是向着律法。保罗是个成熟、豫备好被提的人，他惟一的目标是要讨他主人的喜悦，就是他所等候要来的那位。保罗不是作甚么工，以求主的喜悦，他乃是在日常生活的每一方面都向主活着，以讨主的喜悦。照样，我们今天也不该讨自己的喜悦，乃该向主活着，以讨主的喜悦。我们所作的一切，都必须是向祂作的。这是林后五章这一段最紧要的事。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "新约的执事（六）",
    "type": "c",
    "content": "我已经说过，有些员工向他们的公司活着。我愿意再举一个例子，说明向基督活这件事。有些妻子向她们的丈夫活着，为要讨丈夫的喜悦。她们不论说甚么、作甚么，都是向着她们的丈夫。凡是这样向丈夫活的妻子，必定能讨丈夫的喜悦。讨人喜悦的路，就在于向那些人活着。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "新约的执事（六）",
    "type": "c",
    "content": "我在一九三四年去看望在中国南方的一些信徒们。他们因为爱我的缘故，就作馒头给我喫。事实上我宁可喫一碗白饭，因为中国南方的人不懂得怎样把馒头作得恰到好处。可是，他们逼我非喫他们作的馒头不可。就这件事来说，他们是为我作的，却不是向我作的。我用这事说明一个事实：许多爱主的基督徒并没有向主活着，他们却向自己活着。他们和保罗不一样，保罗的雄心是讨他主人的喜悦，不是要为主作甚么，乃是要向主活着。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "新约的执事（六）",
    "type": "c",
    "content": "保罗在十节说，『因为我们众人，必要在基督的审判台前显露出来，叫各人按着本身所行的，或善或恶，受到应得的报应。』『因为』说明九节所说怀着雄心大志的原因。审判台即基督回来时，审判祂信徒的地方；这审判并不是关于他们永远的救恩，乃是关于他们时代的赏罚。（林前四4～5，三13～15。）这里『受到应得的报应』，原文乃得工价的术语。（Alford，阿福德。）我们还居家在身内时，就该藉身体行讨主喜悦的事，使我们可以在主来时，因这些事从祂得赏赐。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "新约的执事（六）",
    "type": "c",
    "content": "保罗在林后五章十一节接着说，『所以我们既晓得主的可畏，就劝服人，但我们向神是显明的，只是我盼望在你们的良心里，也是显明的。』晓得主是可畏的，就是对主之敬畏的感觉。『所以』，指明这感觉是因着十节之基督的审判台。不仅如此，这里所题主是可畏的，不是指主的可怕，乃是指我们对主的敬畏。使徒感觉对主的敬畏，就劝服人，说到他们是正直的，他们对神对人是怎样的人；但他们不需要劝服神，因为他们的所是向神是显明的；然而，使徒盼望在信徒的良心里，也是显明的。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "新约的执事（六）",
    "type": "c",
    "content": "十二节继续说，『我们不是再向你们推荐自己，乃是给你们一个为我们夸耀的机会，好叫你们对那凭外貌不凭内心夸口的人，有可应对的。』『有可应对的，』指有话应对那些夸口的人。外貌，直译，脸面。指热中犹酞教者的外貌。内心是诸般美德的纯诚与实际所在之处。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "新约的执事（六）",
    "type": "c",
    "content": "十三节说，『因我们或是癲狂，乃是向着神；或是谨守，乃是为着你们。』向着神癲狂，就是为着神的荣耀疯狂，好像愚妄人。（徒二六24～25。）使徒的狂喜，不是愚昧的兴奋，乃是向着神、同着神的，叫荣耀归与神。这里的谨守，是在爱里自制，叫别人得益处。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "新约的执事（六）",
    "type": "2",
    "content": "二　基督的爱困迫他们，叫他们向主活着"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "新约的执事（六）",
    "type": "c",
    "content": "保罗在林后五章十四节解释说，『原来基督的爱困迫我们，因我们断定：一人既替众人死，众人就都死了。』基督对我们的爱，藉着祂在十字架上为我们受死，已经显明出来。（加二20。）这爱困迫我们。困迫，原文意，从各面压逼，逼到一边，强加限制，在某种界限内限于一个目标，限于一条线和一个目的（如同在有墙的窄路上）。（原文同字用于路加四章三十八节，十二章五十节，行传十八章五节，腓立比一章二十三节。）使徒乃是这样的为基督的爱所困迫，而向祂活着。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "新约的执事（六）",
    "type": "c",
    "content": "『断定』就是下了结论（也许是在悔改相信时）。保罗下结论说，一人既替众人死，众人就都死了。基督那爱的死，乃是使徒受困迫，为基督活出爱之生活的原动力。基督既替我们死，为我们众人受了死的刑罚，我们众人在神眼中就都死了。因此，我们无需按着定命而死，而面对审判。（来九27。）"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "新约的执事（六）",
    "type": "c",
    "content": "我们已经指出，基督替众人死，是叫我们不再向自己活，乃向祂活。基督的死不仅救我们脱离死，使我们免于死，更藉着祂的复活，使我们不再向自己活，乃向祂活。"
  }
]