[
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "新约职事的素质（二）",
    "type": "0",
    "content": "第二十六篇　新约职事的素质（二）"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "新约职事的素质（二）",
    "type": "t",
    "content": "读经：哥林多后书三章三节，六至九节，十八节，四章一节上。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "新约职事的素质（二）",
    "type": "1",
    "content": "职事与众职事"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "新约职事的素质（二）",
    "type": "c",
    "content": "今天有许多基督徒谈论不同的职事，也说到要接受各种的职事。关于职事或众职事，这件事并不简单。根据哥林多后书，只有一个职事，就是那独一的职事。保罗在四章一节说，『因此，我们既照所蒙的怜悯，受了这职事，就不丧胆。』保罗一面说『我们』，另一面又说『这职事』，而不是说这些职事。根据这节经文，人有许多，职事却只有一个。然而，保罗在林前十二章五节说，『职事也有分别。』"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "新约职事的素质（二）",
    "type": "c",
    "content": "这职事是独一的，但同时又有许多的职事，这怎么可能？答案是：在新约里，神祇有一个工作。不仅如此，祂只有一个职事来执行祂独一的工作。所有的使徒─彼得、雅各、约翰、保罗、提摩酞─都执行同一个职事。并不是彼得执行一个职事，保罗执行另一个职事，提摩酞又执行另一个职事。这是今天传道人、教师、牧师中间的光景，他们执行各种不同的职事。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "新约职事的素质（二）",
    "type": "c",
    "content": "因着各种不同的职事，就有许多不同的公会。浸信会的人执行浸信会的职事，为要完成浸信会的工作。长老会的人执行另一种职事，为要完成长老会的工作。圣公会、路德会、卫理公会的人，都是一样。这些公会都为着自己的工作，各自执行各种不同的职事。照新约圣经来看，这种作法是不对的。新约圣经启示独一的职事。今天众地方召会并不是执行各种不同的职事，为要完成许多工作。神有一个工作，要由独一的职事来完成。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "新约职事的素质（二）",
    "type": "c",
    "content": "现在我们必须看见，这独一职事作的是甚么。新约独一的职事乃是把基督供应给人。新约独一的职事乃是把基督写到人里面，在人里面就是那灵，在人外面就是义。这是独一职事的功用。我们传福音时，应当这样传。照样，我们教导人圣经、造就圣徒或建造召会时，也应当如此行。我们在召会生活中所作的一切，都该是把基督写到圣徒里面。就着这事来说，我们没有许多不同的职事。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "新约职事的素质（二）",
    "type": "c",
    "content": "虽然新约圣经清楚指明这职事是独一无二的，但是新约也说到不同的职事。这些职事是指召会中各种的事奉。林前十二章五节说到複数的职事，是指不同的事奉。在召会生活中，圣徒们参与各种不同的事奉。譬如，有些圣徒照顾儿童；这是一种事奉。有些圣徒牧养年幼的或软弱的；这是另一种事奉。然而，这些不同的事奉都完成那独一的职事，独一的事奉。我们已经看过，那独一事奉的功用乃是要把基督供应到神所拣选的人里面。我们该怎样照顾儿童？我们照顾儿童时，应当把基督供应给他们。照样，我们该怎样牧养年幼或软弱的圣徒？我们牧养人时，应当把基督供应给他们。甚至姊妹们聚在一起祷告，都应当供应基督。许多的事奉，乃是为着独一的事奉；许多的职事乃是为着那独一的职事。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "新约职事的素质（二）",
    "type": "c",
    "content": "凡是为着神的工作，而完成祂独一职事的各种职事，我们都接受。但是企图建立或完成一种与神独一工作不同的职事，我们不能接受。譬如，我们不能接受以建立长老会为目标的职事；我们也不能接受想要执行浸信会、路德会或圣公会之工作的职事。这些职事是分裂的，因此我们不能接受。我们只接受那些为着那独一新约职事的职事。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "新约职事的素质（二）",
    "type": "c",
    "content": "你们若留意这种对那职事与众职事的领会，并且把新约圣经，特别是书信，读过一遍，就会看见这样的领会是正确的。我鼓励你们沿着这条线研读书信，特别注意职事（单数）与众职事（複数）这两个辞。你们若这样研读，就会看见那些不同的职事，不同的事奉，都是为着完成那独一的新约职事。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "新约职事的素质（二）",
    "type": "c",
    "content": "为着完成神新约经纶的那职事，乃是独一无二的。但是要执行这独一的职事，特别是在召会生活中，就需要许多的事奉，需要各种不同的职事。然而我要再强调这个事实：各种不同的职事与事奉，都是为着完成那独一的职事，就是新约的职事。这职事将包罗万有的神书写到圣徒里面；这位神在我们里面就是那灵，彰显在我们外面就是义。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "新约职事的素质（二）",
    "type": "1",
    "content": "书写的职事"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "新约职事的素质（二）",
    "type": "c",
    "content": "我们在前一篇信息里指出，那灵和义是新约职事写到我们里面之素质的两方面。活的灵是里面的，完全的义是外面的。新约职事的素质包括那灵与义这两方面。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "新约职事的素质（二）",
    "type": "c",
    "content": "我们在众地方召会里的职事必须是书写的职事。我们的职事不该只是教导；我们如果只教导人，神圣的素质就不会写到人里面。教导不需要甚么素质；然而，书写的确需要一种素质，正如用笔书写需要墨一样。你若用没有墨的笔写字，白纸上是写不出字来的。我们要写字，就必须有墨作书写的素质。这样，我们写得越多，就有越多的字写在纸上。同样，我们必须有神圣的素质，才能将这素质写到众圣徒里面。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "新约职事的素质（二）",
    "type": "c",
    "content": "书写的职事是独一的，书写所用的素质也是独一的。并非彼得用一种素质进行一种书写，而保罗用另一种不同的素质进行另一种不同的书写。不，使徒们并不是分开的，也不是制造分裂的。他们乃是用同样的素质，进行同样的书写。然而，今天的传道人有各种不同的书写，各种不同的教导。结果，他们越教导、越传讲，就越产生分裂。因此，这独一的书写必须是用独一的素质。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "新约职事的素质（二）",
    "type": "1",
    "content": "以经过过程的三一神为独一的素质写到我们里面"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "新约职事的素质（二）",
    "type": "c",
    "content": "书写到圣徒里面所需要的独一素质是甚么？这独一的素质就是三一神作为那灵。新约圣经里所使用的『那灵』一辞，是非常有意义的。那灵是指经过过程的三一神，成了包罗万有、赐生命的灵。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "新约职事的素质（二）",
    "type": "c",
    "content": "我们在创世记一章二节读到神的灵。旧约圣经别处又说到耶和华的灵。新约圣经用到圣灵这个辞。然后在行传十六章七节，我们看到耶穌的灵；罗马八章九节有基督的灵；腓立比一章十九节有耶穌基督之灵。罗马八章嘱咐我们要在那灵里生活行动。新约圣经所强调的不是在圣灵里生活行动，或在神的灵里生活行动，乃是在那灵里生活行动。最后，我们看见圣经末了，启示录二十二章十七节说到那灵和新妇。因此，圣经结束的话不是说到神的灵或圣灵，乃是说到那灵。启示录二十二章十七节的那灵，乃是经过过程的三一神。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "新约职事的素质（二）",
    "type": "c",
    "content": "我知道『神经过了过程』这种说法，会困扰宗教的头脑。我记得第一次在信息里使用『经过过程』一辞说到三一神之后，我不知道这样说『神是经过了过程』是否酞大胆了。我在那篇信息里指出，今天神不再是未经过过程的，不再是『生的』神。神今天乃是经过了过程的神。但是我再思考这事，再为这事祷告以后，里面深处有这样的感觉（我信是出于那灵的）：我若不用『经过过程』这辞，就没有更好的辞可以使用。我对自己说，『你若不用『生的』、『经过过程的』这样的辞，你怎样才能讲说三一神作你的享受的信息？你怎样才能发表这个真理，说出神成为包罗万有的灵所经过的步骤？你胆怯么？你害怕遭受反对和批评么？』因此，我经过许多祷告和思考之后，确定要用这个辞。最近我们知道，劳威廉（William Law）和慕安得烈（Andrew Murray）在他们的着作里，也曾用过这个辞。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "新约职事的素质（二）",
    "type": "c",
    "content": "有些辞在圣经里虽然没有用过，却有既存的事实，使我们有理由用特别的辞彙加以说明。譬如，圣经里并没有『三一』这个辞。但是圣经启示了神圣三一这个事实。只有一位神，但祂又是父、子、灵。这不是『三一』么？当然是。『三一』实际上不是说三位在一位里面，乃是三而一的意思。三一（triune）这个辞，是由两个拉丁字根组成的：tri的意思是三，une的意思是一。因此，triune的意思是三一，而不是三位在一位里面。因为圣经启示神是三一的，用『三一』说明神是父、子、灵有甚么不对？我们必须用一些话来发表这个事实。同样的原则，圣经并没有用『经过过程』这个辞来说明三一神。但圣经的确启示神的过程这个事实。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "新约职事的素质（二）",
    "type": "c",
    "content": "当我正在挣扎应否使用『经过过程』一辞的时候，我想到基督成为肉体这件事。基督─永远的神─在童女的腹中成孕，出生在伯利恆的马槽里。然后祂在地上生活了三十三年半，末了被钉死在十字架上，埋在坟墓里。祂游历阴间以后，就在复活里出来了。我思想这一切时，就对自己说，『如果这不是一段过程，这是甚么？既然这是一段过程，你就必须在你的信息里放胆使用这个辞。』"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "新约职事的素质（二）",
    "type": "c",
    "content": "我们说，『神今天乃是经过过程的神，祂不再是那未经过过程的神、『生的』神。』这句话有甚么不对？如果你捉了一条鱼带回家，那条鱼是生的。但是你把祂煮过，端到餐桌上来喫的时候，那条鱼不再是生的，乃是经过了处理的鱼。我们的神不再是生的。在创世记一章，祂是生的神。事实上，整本旧约圣经从起头到末了，神都是生的，神还没有经过『烹煮』；祂还没有经过成为肉体、人性生活、钉十字架、复活等过程。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "新约职事的素质（二）",
    "type": "c",
    "content": "成为肉体是基督所经过之过程的一部分。祂在马利亚腹中成孕，并在伯利恆出生，是这段过程的两方面。主耶穌在童女腹中九个月，这是一段过程。然后祂活在地上三十三年半。当祂被钉时，祂在十字架上六个小时。之后祂在坟墓里有三日之久。这些不都是过程么？也许有人说主的成为肉体、人性生活、钉十字架和复活只是手续，而不是过程。根据这种领会，成为肉体乃是神成为人的手续，钉十字架乃是我们的救赎主为我们的罪而死的手续。但是儘管你把过程改成手续，事实还是一样。不仅如此，你所谓的手续，实际上就是过程。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "新约职事的素质（二）",
    "type": "1",
    "content": "那灵和新妇"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "新约职事的素质（二）",
    "type": "c",
    "content": "在新约圣经里，那灵表徵经过过程的三一神。那灵实际上就是经过过程之三一神的终极表现。我们已经看过，启示录二十二章十七节说，『那灵和新妇说，来！』人的语言中没有比这句话更伟大的了。那灵是经过过程之三一神的终极表现，新妇是经过变化之三部分人的终极表现。到了启示录二十二章十七节的时候，经过过程的三一神与经过变化之三部分的人成了配婚，成了宇宙的对耦。这意思是说，经过过程的三一神与变化过之三部分的人成为一。那将是何等的婚礼！那必定是宇宙间最伟大的婚礼，我们都受邀有分其中。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "新约职事的素质（二）",
    "type": "c",
    "content": "那灵作为经过过程的三一神，乃是写到我们里面的素质。因为这个素质已经写到我们里面，我们不可能还是老样子。我们里面一直在变化。也许就在你读这篇信息的时候，一些神圣的素质已经写到你里面。你也许记不得本篇信息的要点，但是已经写到你里面的神圣素质永远不会涂抹掉。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 26,
    "chapterS": "二十六",
    "chapterT": "新约职事的素质（二）",
    "type": "c",
    "content": "这些年来，在众地方召会中，所写到我们里面的神圣素质，必定会产生一种特别的彰显；这个彰显就是义。当我们有了义作为写到我们里面之素质的彰显时，我们对神、对人、对我们日常生活的一切事物就都是义的。这意思是说，内住的神成了我们的义，作我们的外表、我们的彰显。这个彰显乃是神的形像。这灵与这义就是新约职事的素质。"
  }
]