[
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "使徒关于供给缺乏圣徒的交通（四）",
    "type": "0",
    "content": "第四十九篇　使徒关于供给缺乏圣徒的交通（四）"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "使徒关于供给缺乏圣徒的交通（四）",
    "type": "t",
    "content": "读经：哥林多后书八章一至五节，十五节，九章六至十五节。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "使徒关于供给缺乏圣徒的交通（四）",
    "type": "c",
    "content": "保罗在林后九章六节说，『还有，那吝嗇着撒种的，也必吝嗇着收穫；那带着祝福撒种的，也必带着祝福收穫。』（直译。）这里的『带着』，原文的意思是『在…之上』。这里的祝福先是丰盈的给与，成为别人的祝福；然后是丰盈的收成，成为从神来的祝福。我们若吝嗇着撒种，就要吝嗇着收穫；我们若带着祝福撒种，就要带着祝福收穫。这是神所命定的自然律。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "使徒关于供给缺乏圣徒的交通（四）",
    "type": "c",
    "content": "保罗在七节继续说，『各人要照心里所酌定的，不要作难，不要勉强，因为神喜爱乐意施与的人。』我们给与的时候，不可作难，反而要喜乐。我们给与的时候若是作难，倒不如不给。不仅如此，我们给与的时候，也不要勉强。这里的『勉强』与六章的『贫困』，在原文是同字，意思是受压、被迫。出于勉强的给，指明给与对我们是一种灾难。我们给与，不是因为被迫；我们给与若有遭难的感觉，就不要给与。在有些人的想法中，给与财物就像遭难一样。我们给与的时候，必须不该有这些情形。正如保罗在这一节经文所说，神喜爱乐意施与的人。这里的『乐意』，原文可作高兴、愉快。我们给与的时候，必须是乐意的、愉快的、高兴的。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "使徒关于供给缺乏圣徒的交通（四）",
    "type": "c",
    "content": "九章八至九节说，『神能使各样的恩典向你们洋溢，使你们在凡事上常常十分充足，能洋溢出各样的善工。就如经上所记：「他分施賙济贫贱，他的义存到永远。」』有各种的恩典。提多在哥林多信徒中间，把各样的恩典带给他们。我们今天也需要各种的恩典，其中有一种，就是给与的恩典。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "使徒关于供给缺乏圣徒的交通（四）",
    "type": "c",
    "content": "在八至九节有一些宝贵、宝贝的思想，其中一个就是：慷慨的给与在神和人眼中乃是义。马酞六章所记载主在山上所说的话，证实这一点。慷慨的给与，在主看来不仅是一种恩典，也是义。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "使徒关于供给缺乏圣徒的交通（四）",
    "type": "c",
    "content": "保罗在林后九章十节接着说，『那丰富供应种子给撒种者，并丰富供应粮食作食物的，必供应并繁增你们的种子，又增添你们义的果子。』我们在这里看见种子的源头：种子是从神来的，祂丰富供应种子给撒种者，并丰富供应粮食作食物。我们不该以为，用来作粮食的麦子是从地里自己长出来的。不，祂是从神来的。虽然我们必须撒种，但我们不该信靠自己的撒种。撒种是我们的责任，我们该为此撒种。然而，我们不该信靠我们的撒种。我们若信靠自己的撒种，神可能不降雨，或让暴风雨损坏莊稼。所以我们必须看见，神才是供应粮食者。祂给我们种子可以撒种，也给我们收成，使我们有粮食可作食物。不仅如此，神也供应并繁增我们的种子，又增添我们义的果子。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "使徒关于供给缺乏圣徒的交通（四）",
    "type": "1",
    "content": "保罗与圣徒的交通"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "使徒关于供给缺乏圣徒的交通（四）",
    "type": "c",
    "content": "我愿意多交通一点保罗在八、九章中所用的两个事例：收取吗哪的事例，以及撒种并收穫的事例。保罗不是一个肤浅的人，他知道要与众召会交通供给在远处之犹酞地缺乏圣徒的事，是极其重要的。他知道马其顿和亚该亚的圣徒都在贫困中。这可由他在八章一至二节所指明：『还有，弟兄们，我们把神在马其顿众召会中所赐的恩典告诉你们，就是在患难中受大试验的时候，他们充盈的喜乐，和极深的贫困，汇溢出丰厚的慷慨。』保罗在这里说到极深的贫困。这话指明马其顿的经济情形并不好，毫无疑问，亚该亚的情形也一样。那两地的圣徒都很贫穷。在那种为难的情形中，保罗怎能鼓励他们，甚至恳求他们，在供给缺乏圣徒的事上有分？叫他们给与，必定使他们更贫穷。此外，圣徒将来如何？保罗知道有些穷困的圣徒会说，『我的将来怎么办？我所有的很少。如果我把所有的一部分给出去，我怎样顾到将来的生活？』因着保罗知道他们的情形，他也替他们着想，所以他处理这事时考虑非常周详。当他与信徒们交通到用财物供给缺乏圣徒的事，他考虑非常周详。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "使徒关于供给缺乏圣徒的交通（四）",
    "type": "c",
    "content": "保罗与圣徒交通到给与的事是相当冒险的，他恳求他们给与是更冒险的。然而，保罗里面确实有信心，使他敢冒这个险。我们的观念以为，要有钱人供给缺乏的人比较容易；但要恳求那些贫穷、自身没有足彀养生之物的人给与财物，就是另一回事。我们曾指出，他们可能会为将来担忧，特别是他们一旦将自己所有的给出，他们将如何维生。然而，保罗认识神的经纶，也认识神的法则，所以他有信心，肯冒险鼓励贫穷的亚该亚圣徒，要他们供给犹酞地缺乏的圣徒。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "使徒关于供给缺乏圣徒的交通（四）",
    "type": "1",
    "content": "蒙神奇妙的看顾"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "使徒关于供给缺乏圣徒的交通（四）",
    "type": "c",
    "content": "保罗从他对旧约的研读中，知道神顾到祂子民的需要。神能用神蹟餧养祂的子民。当时在那寸草不生的旷野、荒凉的野地中，有二百万以上的以色列人。旷野不适于耕种或牧放，但是四十年之久，神一直用神蹟降吗哪餧养祂的子民。我不信有谁能解释吗哪是甚么，是从何处来的。但这是历史上的事实，就是在旷野的四十年间，神用吗哪餧养祂的子民。二百多万人能在旷野生存这样一段长时间，这真是个神蹟。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "使徒关于供给缺乏圣徒的交通（四）",
    "type": "c",
    "content": "降吗哪与取用吗哪都很神奇。在林后八章十五节，保罗引用出埃及十六章十八节的话，说，『如经上所记：「多收的没有余，少收的也没有缺。」』根据出埃及十六章十八节，俄梅珥是用来量吗哪的量器。那些多收的和少收的，最后一量，发现都是一俄梅珥。这是神对祂子民中间所收取的吗哪属天的平衡。不论那些人收了多少俄梅珥的吗哪，最后一量，结果每人神奇的都是一俄梅珥。（16。）"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "使徒关于供给缺乏圣徒的交通（四）",
    "type": "c",
    "content": "到第六天，以色列人可以收双分的吗哪，其中有一分是为着安息日的供应。只是在七日的其他日子，他们不能多收，只能照着自己一日的需要收取。若有多收的，留到次日早晨就生虫发臭了。这指明神的原则，祂不要祂的子民为自己积儹。那样积儹是由贪婪所鼓动的。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "使徒关于供给缺乏圣徒的交通（四）",
    "type": "c",
    "content": "毫无疑问，保罗读圣经时，圣经的这些观念和思想就进到他里面，感动他并管制他。至终，这些思想推动他写林后八至九章。在八章，他甚至鼓励贫困的圣徒供给犹酞地缺乏的圣徒。他对神的经纶有非常深入的认识，所以他放胆要求圣徒这样行。在这一章保罗似乎在说，『你们不必为自己的贫穷忧急。你们只要给与，只要照顾缺乏的圣徒。事实上，你们不必顾到自己的需要。你们的天父会供应你们的需要。祂供应吗哪，祂也会这样照顾你们。我能向你们保证，你们不必担心自己的将来。你们的将来是由父看顾的，所以我鼓励你们给与缺乏的圣徒。父必会用神蹟降吗哪给你们。』"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "使徒关于供给缺乏圣徒的交通（四）",
    "type": "c",
    "content": "从以色列人在旷野收取吗哪的经历，我们看见我们的收入实际上是一种吗哪。吗哪的获得并不在于以色列人的收取；相反的，乃在于神将吗哪降下。神若不降吗哪，以色列人怎会有所收取？他们收取吗哪，全在于神降下吗哪。原则上，你的收入也是如此。你以为你的收入在于你的工作。但是，这工作是谁给你的？是神给的。你若认为是靠自己的學历和才干得来的，你过不久就要看见，神会在你的公司里兴起事情，使你失业。那时你就要看见，你的收入不在于你的才干，乃在于神的主宰权柄。我们都当认识这事实，这是非常重要的。我们若以为我们的收入是靠自己的學历、才干或技能，我们就酞肤浅、酞短视了。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "使徒关于供给缺乏圣徒的交通（四）",
    "type": "1",
    "content": "撒种与收穫"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "使徒关于供给缺乏圣徒的交通（四）",
    "type": "c",
    "content": "保罗在林后九章用撒种和收穫的例证，叫我们看见神也用自然律来餧养祂的子民。撒种和收穫都是自然律。事实上，给与就是撒种。但我们从那里得到撒种用的种子？种子是由神供应的，种子的来源乃是神自己。根据十节，神丰富供应种子给撒种者。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "使徒关于供给缺乏圣徒的交通（四）",
    "type": "c",
    "content": "我们不该以为我们撒了种，就必定有丰富的收穫。反之，我们需要祷告说，『主阿，种子撒下去了，但是我能不能有好的收成，完全在于你的怜悯。』所撒的种子长大，乃是在于神。祂若改变天气，我们所种的就不会有收成。结果，我们就不会有食物。所以我们都要敬拜主，说，『主，即使我的供应是从收成来的，但我的食物实在是你所给的。』"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "使徒关于供给缺乏圣徒的交通（四）",
    "type": "1",
    "content": "神是独一的源头"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "使徒关于供给缺乏圣徒的交通（四）",
    "type": "c",
    "content": "我们这些神的儿女，乃是在祂的看顾之下。神是用神蹟和自然律这两个方式看顾并餧养我们。我们都要为着主神蹟的看顾而感谢祂。你看见神一直以神蹟的方式看顾你么？你看见你也是靠祂的神蹟活着么？你有个好工作这个事实，就是一个神蹟。不仅如此，你有个舒适的住处，并且蒙保护、保守直到今天，也都是神蹟。这些都是来自神用神蹟所降下的吗哪。我们每天所作的，只是履行我们的责任去收取吗哪。你每天去上班，就是去收取吗哪。但是吗哪本身来自神的神蹟。你现在若不信这事，总有一天会信。你会看见，甚至你肉身的生命也在于神的神蹟。神餧养祂子民的头一个方式，就是用神蹟。但愿我们都对这事有深刻的印象，并为这事敬拜神！我们必须看见，我们在地上生活，不是靠我们的學历和才干，而是靠神降下吗哪。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "使徒关于供给缺乏圣徒的交通（四）",
    "type": "c",
    "content": "神看顾我们的第二个方式，是用撒种和收穫的自然律。当然，我们都要撒种，但是供应种子给我们的乃是神。不仅如此，乃是神叫种子长大，使我们有收穫。我们能撒种，却不能叫种子生长。神供应种子，叫种子生长，祂也供应粮食作食物。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "使徒关于供给缺乏圣徒的交通（四）",
    "type": "c",
    "content": "不论是由于神蹟或自然律的供应，神都是源头。一面，祂赐下吗哪；另一面，祂供应种子给人撒种，供应粮食作食物。我们若对这点有深入的领会，就不会担心我们的前途。主耶穌说，『不要为明天忧虑。』（酞六34。）保罗知道我们有神作我们供应的源头，信徒根本不必为将来忧虑，所以他放胆鼓励贫穷的圣徒供给缺乏的圣徒。我们该顾到神的需要和祂的定旨，然后神会顾到我们的前途。我们的前途不在我们手中，而在父的看顾之下。不是靠我们的收取，乃是靠神降下吗哪。不仅如此，也不是靠我们的撒种，乃是靠祂的供应。神若不供应我们种子，我们用甚么撒种？我们的前途也不在于我们的收穫，乃在于神叫种子生长，直到长成莊稼。保罗对这事有深切的看见，并对神的经纶有彻底的认识，所以他有把握和平安，鼓励贫穷的圣徒把他们所有的给出去，以应付别人的需要。"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "使徒关于供给缺乏圣徒的交通（四）",
    "type": "1",
    "content": "保罗的确信"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "使徒关于供给缺乏圣徒的交通（四）",
    "type": "c",
    "content": "现在我们能明白保罗在林后八章和九章的思想。他在八章用收取吗哪为根据，与圣徒们交通到供给缺乏圣徒的事。保罗在九章用撒种和收穫的事为根据，继续交通到这事。所以，保罗在与圣徒交通到供给财物的事上，有双重的根据。这使他有确信、有信心告诉圣徒，如果他们尽可能的给与，他们就不必为前途担心。保罗在这里似乎是说，『圣徒们，你们要尽量给与。不必为明天忧虑。你们的前途完全在神照顾之下。因为我在这事上有信心，所以我鼓励你们给与。我要你们给与缺乏的人，这一点也不是冒险。你们若肯照我的话作，就会有加倍的感谢可以归给神。并且，你们若乐意藉着给与而撒种，神就会加增你们的收穫，增添你们义的果子。』"
  },
  {
    "bookName": "哥林多后书",
    "bookNameAbbr": "林后",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "使徒关于供给缺乏圣徒的交通（四）",
    "type": "c",
    "content": "保罗为甚么能放胆鼓励贫穷的圣徒给与？他之所以能放胆，因为他认识神的话。不仅如此，他也认识神的经纶和祂神圣的法则。保罗知道，要求这些在经济上贫穷的召会帮助缺乏的人，乃是一件严肃的事。他不是要单个的信徒去作这事，他乃是鼓励在欧洲的众召会一同帮助犹酞地的众召会。保罗似乎在冒险，因为这些圣徒日后可能会受苦。但是保罗并不认为他在冒险，因为他深信神会来降下吗哪，供应种子给人撒种，并供给粮食作食物。这是对保罗在林后八章和九章中所说的话正确的领会。"
  }
]