[
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神的儿子与人的宗教相对",
    "type": "0",
    "content": "第三篇　神的儿子与人的宗教相对"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神的儿子与人的宗教相对",
    "type": "t",
    "content": "读经：加拉酞书一章十三至十六节。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神的儿子与人的宗教相对",
    "type": "c",
    "content": "在加拉酞一章十三至十六节里，我们看见神的儿子与人的宗教相对。十三和十四节陈明瞭一幅人的宗教生动的图画。在十三节保罗说，『你们听过我从前在犹酞教中所行的事，怎样极力逼迫神的召会，并损毁神的召会。』这里我们看见，犹酞宗教和神的召会之间一个对比。当保罗在犹酞教中时，他逼迫召会，因为召会和他的宗教不同。保罗痛恨召会，因为召会使他的宗教受损。在他的宗教热心里，他极力逼迫并损毁神的召会。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神的儿子与人的宗教相对",
    "type": "c",
    "content": "十四节保罗继续说，『我又在犹酞教中，比我本族许多同岁的人更有长进，为我祖宗的传统格外热心。』这里的传统指法利赛教派的传统。保罗曾为该教派的一分子，他自称是法利赛人，也是法利赛人的子孙。（徒二三6。）犹酞教不仅由神所颁赐的律法及其仪式所组成，还包括人为的传统。因着保罗为他祖宗的传统如此热心，他作了一个领头的宗教家，并且比他许多同岁的人更有长进。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神的儿子与人的宗教相对",
    "type": "1",
    "content": "神乐意将祂儿子启示在我们里面"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神的儿子与人的宗教相对",
    "type": "c",
    "content": "然后在十五至十六节，保罗宣告说，『然而…神…乐意将祂儿子启示在我里面。』到神所命定的时候，正当扫罗为他的宗教大发热心，逼迫召会时，神的儿子就向他启示出来。神能容忍扫罗为他祖宗的传统大发热心，因为这产生一个黑暗的背景，为要启示基督与这个背景相对。在神所乐意的时候，神将祂的儿子启示在大数的扫罗里面。神乐意向他启示出神儿子那活的人位。将祂的儿子启示在我们里面也是神的喜悦。父神始终所喜悦的乃是神的儿子基督，不是律法。（酞三17，十二18，十七7。）"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神的儿子与人的宗教相对",
    "type": "c",
    "content": "子神是父神的具体化身和彰显，（约一18，十四9～11，来一3，）对我们乃是生命。（约十10，约壹五12，西三4。）神的心愿，是要将祂的儿子启示在我们里面，使我们认识祂，接受祂作我们的生命，（约十七3，三16，）成为神的儿子。（约一12，加四5～6。）祂是活神的儿子，（酞十六16，）远胜过犹酞教及其传统。（加一13～14。）加拉酞人受了犹酞教徒的迷惑，认为律法的规条是在活神的儿子之上。因此，使徒在本书信的开头见证说，他曾捲身于犹酞教，且在其中极有长进；然而神将祂的儿子启示在他里面，藉此把他从神眼中所看为邪恶的世界系统中救出来。他从经历里领悟，他祖先所传下的犹酞教及其死的传统，是无法与活神的儿子相比的。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神的儿子与人的宗教相对",
    "type": "c",
    "content": "在一章十六节保罗强调神的儿子启示在他里面的事实。这指明神将祂的儿子启示给我们，是在我们里面，不是外在的，乃是内在的；不是藉着外面的异象，乃是藉着里面的看见。这不是客观的启示，乃是主观的启示。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神的儿子与人的宗教相对",
    "type": "c",
    "content": "神分别、呼召使徒保罗，（15，）并将祂的儿子启示在他里面，藉此使他成为基督的执事。所以，使徒保罗不是传律法，乃是把神的儿子基督当作福音传扬；他不是仅仅传讲关于基督的道理，乃是传扬基督活的人位。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神的儿子与人的宗教相对",
    "type": "1",
    "content": "神的儿子活的人位"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神的儿子与人的宗教相对",
    "type": "c",
    "content": "本篇信息的重点是：神的儿子这活的人位与人的宗教相对。在大数扫罗的时候是如此，许多世纪以来始终是如此，到今天还是如此。人常常不注意这活的人位，反倒有一种自然倾向，去注意宗教及其传统。但圣经从创世记一章到启示录二十二章乃是启示一个活的人位。神不在意别的，只在意这个活的人位。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神的儿子与人的宗教相对",
    "type": "c",
    "content": "门徒和主耶穌在变化山上经历的记载，说明了这件事。（酞十七1～8。）主耶穌带着彼得、雅各、和约翰上了高山以后，『就在他们面前变了形像，脸面发光如日头，衣服变白如光。』（2。）彼得和其他两个门徒看见主的荣耀。他也看见摩西和以利亚同耶穌谈话。虽然我们不确定摩西和以利亚是不是在荣耀里，但他们的确是与得荣耀的耶穌说话。根据十七章四节，彼得对耶穌说，『主阿，我们在这里真好；你若愿意，我就在这里搭三座棚，一座为你，一座为摩西，一座为以利亚。』彼得这荒谬的题议，把摩西和以利亚高举到与基督同等的地位上。彼得继承了许多世纪以来关于摩西和以利亚的古老传统；摩西代表律法，以利亚代表申言者。对犹酞人来说，摩西和以利亚是整本旧约的代表。因此，即使在变化山上，彼得还为着摩西和以利亚的传统大发热心。但是当彼得还在说话的时候，『看哪，有一朵光明的云彩遮盖他们；看哪，又有声音从云彩里出来，说，这是我的爱子，我所喜悦的，你们要听祂。』（5。）然后摩西和以利亚就从那一幕情景中消失了。门徒『举目不见一人，只见耶穌』。这指明在神眼中，宗教或传统都没有地位，只有神儿子活的人位有地位。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神的儿子与人的宗教相对",
    "type": "1",
    "content": "宝爱传统取代基督"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神的儿子与人的宗教相对",
    "type": "c",
    "content": "人有一种天然的倾向，珍赏传统的事物。人何等宝爱他们的传统！譬如，安息日会的人宝爱安息日；他们喜欢固守第七天安息日的传统。但根据歌罗西二章十六节，安息日乃是影儿，那实际，那实体却属于基督。基督既已来了，我们就该从影儿转向实际。然而，今天安息日会的人和古时的犹酞人一样，宝爱影儿却忽略基督。基督是我们的日子。祂不仅是我们的真安息日，更是我们每一日的实际。我们可以享受基督作我们的真安息日和每一日的实际，若反倒去宝爱第七天安息日，这是何等的愚蠢！"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神的儿子与人的宗教相对",
    "type": "c",
    "content": "有的基督徒宝爱一些远比以上所说更可笑的东西。你听过有些传道人专门帮人把腿拉长么？在这样的作法中，基督在那里？专门帮人把腿拉长的，该自称『拉长腿的人』，而非基督的执事。将拉长腿与基督的名联在一起，乃是滥用祂的名。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神的儿子与人的宗教相对",
    "type": "c",
    "content": "今天千百万的基督徒被神蹟、医病、豫言、说方言、所谓恩赐的显明、和蒙头等类的事占有，却少有人被基督占有。这种光景何等可怜！"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神的儿子与人的宗教相对",
    "type": "c",
    "content": "我过去在一个非常严紧的弟兄会中达七年半之久。我和他们在一起的期间，听过许多篇关于但以理书和启示录的信息。在这些信息中，说到许多关于兽、角、脚趾、和一些日期的事。我那时是一个热中知识的青年人，有几分满意于那样的教訓。但我虽然听过许多篇有关各种豫言的信息，却很少听见关于基督的信息。事实上，启示录的中心并不是兽、脚趾和角；祂的中心乃是基督。这卷书是基督这人位的启示。甚至但以理书也启示基督。然而，在弟兄会中间所释放的信息却不是以基督为中心。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神的儿子与人的宗教相对",
    "type": "c",
    "content": "如果你参加今天基督教里所谓的主日崇拜，或基督教教师所举办的查经班，你会听到许多东西。但是你难得听见一篇信息向主的子民揭示并供应基督。这指明今天宗教人士一如已往，热心宗教的事物和传统，对基督却不热心。许多基督徒在意宗教或传统，却不在意基督这活的人位。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神的儿子与人的宗教相对",
    "type": "1",
    "content": "子、父与灵"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神的儿子与人的宗教相对",
    "type": "c",
    "content": "圣经的中心点不是作法、道理或规条，乃是神的儿子这活的人位。在一章十五至十六节保罗说，神乐意将祂儿子启示在他里面。论到神的儿子，许多人仍受基督教对于神圣三一的传统教訓影响。新约启示父神爱世人，将祂的儿子赐给我们。（约三16。）但我们所面临的问题是怎么来明白这件事。父怎样差遣祂的儿子？有一天，腓力对主耶穌说，『主阿，将父显给我们看，我们就知足了。』（约十四8。）主对这样的要求很惊讶，说，『腓力，我与你们同在这样长久，你还不认识我么？人看见了我，就是看见了父；你怎么说，将父显给我们看？』（9。）然后主继续说，『我在父里面，父在我里面，你不信么？』（10。）但后来在同一章十六节主耶穌说，『我要求父，祂必赐给你们另一位保惠师，叫祂永远与你们同在。』如果我是腓力，我要立刻说，『主，既然看见你就是看见父，为甚么你现在说，你要求父呢？你的话似乎很矛盾。』然而，主耶穌说，祂要求父，父就赐给门徒另外一位保惠师，永远与他们同在，就是实际的灵，（17，）祂常与门徒同在，也要在他们里面。但在十八节祂说，『我不撇下你们为孤儿，我正往你们这里来。』这表示十七节的祂─实际的灵，成了十八节的我─主自己。这显示主复活以后，要成为实际的灵。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神的儿子与人的宗教相对",
    "type": "c",
    "content": "我说到约翰十四章这些事的目的，是要指出我们若从新约的记载得着充分的光照，就会看见每次一题到神的儿子，父一定也包含在内。我们无法将子与父或灵分开。许多基督徒错误的将子和父分开，又将灵和子分开，宣称祂们是三个分开且不同的身位。但这样的分开不是依照新约中神的启示。圣经启示子在那里，父也在那里，并且灵也在那里。父具体化身在子里面，子实化为灵。这就是说，灵是子的实化，子是父的具体化身。因这缘故，林后十三章十四节保罗说，『愿主耶穌基督的恩，神的爱，圣灵的交通，与你们众人同在。』我们不会只有子基督的恩典，而没有父神的爱或圣灵的交通。子的恩典、父的爱、和灵的交通是不能分开的。事实上，这三样东西就是一个。同样的原则，我们不能将灵与子分开，或将子与父分开。父、子、灵乃是一位。否则，神就不是三一的。三一这个辞是由三和一组成的。神是三一的神，是三在一里，也是一在三里。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神的儿子与人的宗教相对",
    "type": "1",
    "content": "三一神的具体化身实化为包罗万有的灵"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神的儿子与人的宗教相对",
    "type": "c",
    "content": "在加拉酞一章十五至十六节，保罗没有说神将基督启示在他里面，却说神将祂儿子启示在他里面，这是很有意义的。说到基督与说到子所包含的意义不同。二者之间有这种差异，原因乃是每当我们题到神的儿子，立刻就联着父与灵。按照保罗的着作，有了子就有父与灵。正如我们一再指出的，子乃是三一神的具体化身，实化为灵，作我们的享受。因此，当保罗说，神乐意将祂儿子启示在他里面，这意思是说，启示在他里面的那一位乃是三一神的具体化身，实化为经过过程包罗万有的灵。我从主所领受的负担，就是将这件事服事给神所拣选的人。虽然我服事了多年，但我能作见证，这个负担今天比从前更为加重。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神的儿子与人的宗教相对",
    "type": "c",
    "content": "在保罗的书信里，我们看见子就是神的奥祕，神的具体化身，神格一切的丰满都有形有体的居住在祂里面。（西二2，9。）有一天，神的儿子藉着成为肉体成为一个人，称作末后的亚当，藉着死而复活，成了赐生命的灵。（林前十五45。）在林后三章十七节保罗说，『而且主就是那灵。』我们把这些经节都摆在一起，就看见神的儿子─神格丰满的具体化身，成为一个人，并且如今在复活里，这一位乃是赐生命的灵。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神的儿子与人的宗教相对",
    "type": "c",
    "content": "关于基督作为神的儿子，有两个『成了』。按照约翰一章十四节，话就是神的儿子，成了肉体；那就是说，祂成为一个人。再者，按照林前十五章四十五节，这一位称为末后的亚当，成了赐生命的灵。这就是保罗能明确的说如今主就是那灵的原因。因此，神的儿子乃是三一神的具体化身，实化为包罗万有的灵。这奇妙的人位与人的宗教相对。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神的儿子与人的宗教相对",
    "type": "1",
    "content": "神独一的心意"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神的儿子与人的宗教相对",
    "type": "c",
    "content": "神的心完全被祂的儿子这活的人位占有。神的注意集中在这活的人位身上，所以祂没有兴趣给我们受浸、说方言、医病、割礼、安息日、蒙头、或关于豫言的道理这类的东西。神独一的心意是要将祂的儿子作为一个活的人位赐给我们。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神的儿子与人的宗教相对",
    "type": "c",
    "content": "然而，因着我们是堕落过的人，我们很容易被打岔，去注意其他的东西而不注意基督。甚至我们这些在主恢复中的人，也很可能在意许多东西而不在意基督。譬如，我们也许在意召会的事奉过于基督。我们要有这位包罗万有活人位的异象，这是很重要的。这人位包括父、子和灵；祂包括神性和人性。虽然这活的人位是如此包罗万有，祂对我们却非常实际，因为祂是赐生命的灵，就在我们重生的灵里。一面，祂在天上作主、基督、君王、元首、大祭司和属天的执事；另一面，祂在我们灵里作我们的一切。祂是神、父、救赎主、救主、人、生命、光、和一切正面事物的实际。这就是神的儿子活的人位。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神的儿子与人的宗教相对",
    "type": "1",
    "content": "活的人位启示出来"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神的儿子与人的宗教相对",
    "type": "c",
    "content": "我们已经指出，保罗的书信是照着神的启示写的。但我们也需要看见，要解释这个启示，并用言语来发表，需要非常高度的智慧。其他的人也许得着这样的启示，但他们也许不像保罗那样，有能力来领会，并用言语来传达。我们已经看见保罗是个受过高等教育的人，已往是领头的宗教家。根据他昏昧的心思，没有甚么能比得上犹酞教及其律法、圣经、祭司的事奉和传统。他一直追求自己所认为是上好的，所以他完全专注于这些事物。他轻看跟随耶穌的人；他认为他们仅仅是跟随一个微不足道的拿撒勒人，而他乃是为他祖宗的传统大发热心。但有一天，父神乐意将神的儿子这活的人位启示在他里面。当这人位向他显现时，他仆倒在地，自然而然呼求说，『主阿，你是谁？』（徒九5。）主立刻回答说，『我就是你所逼迫的耶穌。』照着大数扫罗昏昧的领会，耶穌已被埋在坟墓里，祂的门徒把祂的身体偷了去，藏在某处。但现在扫罗大喫一惊，查觉耶穌竟然是活着的，祂从天上说话，并且向他启示出来。自从这活的人位启示在保罗里面以后，帕子挪去了，保罗敏锐的心思在神儿子的事上蒙了光照。从此以后，他在意这人位，再也不在意宗教或传统。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神的儿子与人的宗教相对",
    "type": "c",
    "content": "要祷告使你能看见神的儿子活的人位这一个异象。也要祷告使别人也看见这个异象。要祷告使他们看见这活的人位，并且在意祂，而不在意安息日、蒙头、医病、和属灵恩赐这类的东西。我们需要祷告，使我们在意这活的人位过于任何事物，甚至过于召会生活。若没有这活的人位作召会生活的实际和内容，连召会生活也要成为一个传统。哦，我们要看见这活的人位，这是何等的重要！"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神的儿子与人的宗教相对",
    "type": "1",
    "content": "这活的人位与一切事物相对"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神的儿子与人的宗教相对",
    "type": "c",
    "content": "虽然我们有许多圣经道理的知识，但我们的负担却不是供应道理，乃是供应这位活的神子作为经过过程之三一神的具体化身，实化成为赐生命的灵。我们不该宝贵任何事物，包括我们的圣经知识、属灵经历或成就，而取代了这活的人位。我们需要每天每时都经历这活的人位。召会就是这人位的身体，是祂实际并活的彰显。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神的儿子与人的宗教相对",
    "type": "c",
    "content": "因这活的人位对我们乃是一切，我们就不需要追求仅仅圣别、属灵、得胜、爱或服从。祂是三一神的具体化身，实化为包罗万有赐生命的灵，在我们里面成为我们所需要的一切。在后面的信息中，我们将看见这一位现今在我们里面活着。我们所缺少的不是圣别或得胜，我们所缺少的乃是这活的人位。祂与一切相对。若没有祂，一切就都是别人或我们自己所造成的传统。愿我们都看见今天这活的人位与一切的事物相对。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神的儿子与人的宗教相对",
    "type": "c",
    "content": "离了基督这神的儿子活的人位，我们所有的只不过是宗教。譬如，一位弟兄也许很爱他的妻子，但如果他在基督之外爱她，连这个爱也是宗教。姊妹们在基督之外服从自己的丈夫也是一样。这样的服从就是宗教和传统。我认得一些很服从的中国妻子，只因为她们天生是服从的。她们得救以前是服从的；她们成为基督徒以后，就成了善良、服从的基督徒妻子。但这种服从与基督一点关係也没有，其中所表现的乃是中国的传统，不是神的儿子活的人位。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神的儿子与人的宗教相对",
    "type": "c",
    "content": "我所关切的是，我们中间许多人想要在基督之外实行召会生活。如果是这样的话，我们的召会生活就不过是宗教及其本身的传统。我们何等迫切需要这活人位的异象！祂启示在我们里面是非常重要的。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神的儿子与人的宗教相对",
    "type": "c",
    "content": "在我领受这活人位的异象以前，我是一个遵守许多传统的人。但有一天神乐意将祂儿子启示在我里面。现在我认识这活的人位就是经过过程、包罗万有之三一神的具体化身，在我的灵里实化为赐生命的灵。我在灵里享受祂，经历祂，有分于祂的丰富，并且活祂。作基督徒就是作一个被这活人位占有，而不被宗教占有的人。犹酞教是人用死的字句和虚空的传统所形成的宗教。但神的儿子是生命，就是神非受造、永远的生命。为着我们的经历和享受，这一位乃是带着神圣实际的包罗万有的灵。（约一14，十四6。）任何与宗教有关的东西我都不要，我只要这活的人位。你选那一个─人的宗教，还是神的儿子活的人位？"
  }
]