[
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "福音的真理",
    "type": "0",
    "content": "第八篇　福音的真理"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "福音的真理",
    "type": "t",
    "content": "读经：加拉酞书二章五节下，十四节上，十六节，十九至二十节上，三章十一节，二十三至二十五节，四章二节，六章十五节。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "福音的真理",
    "type": "c",
    "content": "在二章五节和十四节保罗说到福音的真理。在这两节中，真理一辞的意思不是福音的道理或教訓，乃是指福音的实际。加拉酞书虽然很短，却给了我们福音之实际的完整启示。然而，本书不是说到这启示的细节，而是论到一些基本的原则。所以，在本篇信息中，我们要来看启示在这些基本原则中的福音真理。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "福音的真理",
    "type": "1",
    "content": "壹　人得称义，不是本于行律法"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "福音的真理",
    "type": "c",
    "content": "福音真理的第一方面乃是：堕落的人不能本于行律法得称义。在二章十六节保罗说，『且知道人得称义，不是本于行律法。』在本节末了保罗宣告说，『因为凡属肉体的人，都不能本于行律法得称义。』二章十六节的肉体，指堕落的人，因他们已成了肉体。（创六3，和合本译为血气。）这样的人，绝不能本于行律法得称义。此外，在三章十一节保罗继续说，『没有一个人凭着律法在神面前得称义，乃是明显的。』在这些经节中保罗清楚的告诉我们，没有一人本于行律法得称义。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "福音的真理",
    "type": "c",
    "content": "基督复临安息日会坚持严守安息日。然而，他们似乎忘了一点：他们因努力遵守安息日的律法，就使自己欠了守全部诫命的债。新约说，我们若遵守全律法，只在一条上跌倒，就是犯了众条。（雅二10。）罗马七章证实我们无法遵守全部的诫命。在七节保罗题到论贪心的诫命时说，『非律法说，「不可起贪心，」我就不知何为贪心。』然后在八节他继续说，『然而罪藉着诫命得着机会，叫诸般的贪心在我里面发动。』保罗越想遵守这诫命，他就越失败。这指明堕落的人不可能遵守神全部的诫命。开倒车回到律法并想要遵守律法，真是何等荒谬！我们实在没有遵守律法的能力。正如保罗在罗马七章十四节所说，律法是属灵的，但我们是属肉的，是已经卖给罪了。所以，凡属肉体的人，都不能本于行律法得称义。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "福音的真理",
    "type": "1",
    "content": "贰　律法是监护人，看守神的选民直等基督来到"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "福音的真理",
    "type": "c",
    "content": "既然堕落的人不可能遵守律法，我们会问为甚么要赐下律法。神赐下律法的心意，不是叫人去遵守。当神颁赐律法时，祂知道人不能遵守；神赐律法的目的，是要用律法作监护人，看守祂的百姓，直等基督来到。（加三23～24，四2。）神的心意是用律法作为羊圈，把祂的羊看守在其中。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "福音的真理",
    "type": "c",
    "content": "也许你会想，为甚么基督不早一点来到。为甚么祂不在摩西的时候来到？倘若基督早一千六百年来到，就不需要律法了。为甚么祂不在颁赐律法以前来到？要回答这个问题，最好的路就是来看圣经。罗马三章十九至二十节说，『我们晓得律法上的话，都是对律法以下之人说的，好堵住各人的口，叫普世的人都伏在神的审判之下。因为凡属肉体的人，都不能本于行律法在神面前得称义，因为律法本是叫人知罪。』"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "福音的真理",
    "type": "c",
    "content": "在加拉酞三章十九节保罗问道：『这样，律法是为甚么有的？』他在同一节回答自己的问题说，『乃是因过犯添上的。』颁赐律法是要暴露人的所是和人的光景。叫人被暴露最好的路，就是在神属性的光中来看人的光景。十诫主要是由四种神圣的属性组成的，这四种属性就是圣、义、光和爱。神是圣的、义的，祂也是光和爱。你若查看十诫，就会看见祂们把神圣的圣、义、光和爱具体化了。因这缘故，律法就成为神的见证。换言之，十诫见证神是圣的、义的，见证神是光也是爱。神用这个见证来暴露人；人一站在这个见证之前，就暴露出他是有罪的。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "福音的真理",
    "type": "c",
    "content": "当律法颁佈时，以色列人答应要遵行神的诫命。（出十九8。）以色列人这样回答之前，西乃山周围的气氛并不可怕。但是当百姓宣告他们要遵行神的诫命时，气氛就变了，变得令人惧怕。神的圣别一显出，百姓就不得进前来。百姓被神圣别的显出吓住了，就央求摩西代表他们到神面前去。这指明律法的功用是要暴露堕落的人类。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "福音的真理",
    "type": "c",
    "content": "律法的功用是暴露人，同时也看守他们。因此，神用律法作为监护人来看守祂的百姓，如同羊圈在冬天或暴风雨的期间看守羊群。基督来临以前的时代，可以比作冬季。因此，神用律法作羊圈，把百姓看守在其中。犹酞教徒盲目的以为律法是为叫他们遵行而颁赐的。他们没有看见，律法是为了看守、监护神的百姓而赐的。保罗在加拉酞三章二十三节，把这个基本原则说得很清楚：『但信仰还未来到以先，我们是被看守在律法之下，被圈住好归于那要显示的信仰。』在二十四节他继续说，『这样，律法成了我们的儿童导师，带我们归于基督，好使我们本于信得称义。』这些经节清楚的启示，律法的功用乃是作为监护人。律法暴露人的过犯，同时也看守神的百姓，直等基督来到。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "福音的真理",
    "type": "c",
    "content": "基督既已来到，律法就过去了。但无知的犹酞教徒想要回到律法，并努力遵行律法。他们没有看见，律法有时代性的功用。当这个功用完成了，律法就不该再存留。顽固的犹酞教徒不认识神赐律法的目的。所以，甚至在基督来到以后，他们还持守律法。这违反了神经纶的基本原则。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "福音的真理",
    "type": "1",
    "content": "参　基督来到以后，律法就过去了"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "福音的真理",
    "type": "c",
    "content": "在三章二十五节保罗说，『但信仰既然来到，我们就不再在儿童导师的手下了。』基督既已来到，律法就过去了。基督复临安息日会的人需要學习这个基本真理。基督既来了，神赐律法的目的就达到了；律法已将神的百姓交给基督。把神的百姓从基督那里夺去，把他们带回到律法，乃是违反神的经纶。我们必须大胆的告诉基督复临安息日会的人，我们既是基督徒，就不可回到律法去。律法的目的已经达到了。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "福音的真理",
    "type": "1",
    "content": "肆　在神新约的经纶之下"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "福音的真理",
    "type": "2",
    "content": "一　人本于信基督得称义"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "福音的真理",
    "type": "c",
    "content": "在神新约的经纶之下，我们不是要遵行律法。反之，我们乃是本于信基督得称义。（加二16。）我们也许很熟悉『本于信基督得称义』这句话，以致视为理所当然。但信基督到底是甚么？本于信基督得称义又是甚么意思？信基督，直译，在基督里的信；在基督里的信，指藉着信与祂有生机的联结。正确的传福音不是传道理，而是传神的儿子这个人位。神的儿子是父的具体化身，并且实化为那灵。传福音就是传这个人位。每当我们传福音，我们必须使那些听我们的人，对神的儿子活的人位有印象。不论我们福音信息的题目是甚么，我们传扬的中心必须是这个活的人位。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "福音的真理",
    "type": "c",
    "content": "信徒本于信基督得称义，这信与他们珍赏神儿子的人位有关。举例来说，在香港有些推销员擅长将玉及其价值介绍给人。他们越说到玉，听的人就自然而然的越珍赏玉。这种珍赏好比我们所说的信。我们传福音时，必须向人陈明基督是真正的玉。我们需要向人陈明基督是最宝贵的一位。我们越描述祂，越说到祂的宝贵，就越有个东西注入到听的人里面。这个注入将成为他们的信，这个信会使他们对我们所传讲的有反应。这样，他们就会珍赏我们向他们陈明的这个人位。这种珍赏就是他们在基督里的信。由于他们珍赏主耶穌，他们便想要得着祂；所传给他们的基督，就在他们里面成为他们藉以相信的信。信就是基督传讲到我们里面，成为我们因珍赏祂而相信的能力。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "福音的真理",
    "type": "c",
    "content": "我年轻的时候，听过一篇非常宝贵的福音信息。虽然我曾多年在基督教里，但我从来没有听过这样一篇信息。听了那篇信息之后，我的心被夺了去，因为有种宝贵的成分已经注入到我里面。我没有想要去相信，但我自然而然就珍赏主耶穌。我甘愿撇弃世界，为要得着祂。这就是信。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "福音的真理",
    "type": "c",
    "content": "我们也许会引用希伯来十一章一节，但还只是在道理上说到信的定义。在真实经历上对信的定义，乃是耶穌的宝贵注入我们里面。藉着这样的注入，我们就自然而然的相信主耶穌。这个信的定义与我们的经历相符合。道理的教訓不能使我们对神儿子人位的宝贵有印象。但有一天我们听见一篇活的信息，满了基督的宝贵。当这个宝贵藉着福音的传扬注入我们里面时，我们自然而然就开始珍赏主耶穌，并且相信祂。我们说，『主耶穌，我爱你，我宝贵你。』这就是有在基督里的信的意思。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "福音的真理",
    "type": "c",
    "content": "这信创造一种生机的联结，使我们在其中与基督是一。所以，『本于信基督』这句话，实际上是指明一种因着相信基督而成就的生机联结。信基督，或作，『在基督里』的信；『在基督里』一辞，就是指这种生机的联结。我们相信基督以前，我们和基督之间有很大的隔绝。我们是我们，基督是基督。但藉着信，我们联于基督，并与祂成为一。如今我们在基督里，基督也在我们里面。这是一种生机的联结，在生命里的联结。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "福音的真理",
    "type": "c",
    "content": "这种联结可由一棵树的枝子接在另一棵树上来说明。我们藉着在基督里的信，就接枝到基督里面。藉着这个属灵接枝的过程，两种生命就结合成为一个。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "福音的真理",
    "type": "c",
    "content": "许多基督徒对于因信称义的领会很肤浅。倘若我们不是生机的联于基督，祂怎么能成为我们的义？乃是藉着我们与基督生机的联结，神才能算基督为我们的义。因着我们与基督是一，凡属祂的就都是我们的。这就是神算基督为我们的义的根据。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "福音的真理",
    "type": "c",
    "content": "婚姻这个例子虽然不很恰当，却能帮助我们说明这件事。假定一个穷苦的女人嫁给一个富翁。藉着这个联结，她就能有分于丈夫的财富。同样的，藉着我们与基督生机的联结，我们就能有分于基督一切的所是和所有。这种联结一发生，在神眼中，基督就成为我们，我们也与祂成为一。惟有如此，我们才能在神面前得称义。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "福音的真理",
    "type": "c",
    "content": "很多基督徒对因信称义只有道理上的领会。根据他们的观念，基督是那义者，那在神面前宝座上公义的一位。当我们相信基督，神就算基督为我们的义。这种对称义的领会非常肤浅。我们已经指出，要因信基督得称义，我们就需要由于珍赏祂的宝贵而相信主耶穌。当基督的宝贵藉着福音的传扬注入我们里面时，我们自然而然就珍赏主，并呼求祂。这是真正的相信。藉着这样的相信，我们和基督成为一。所以，神必须算祂为我们的义。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "福音的真理",
    "type": "c",
    "content": "当我们相信主耶穌时，我们就有这种经历，虽然我们没有适当的辞句来解释。我们听了福音，就开始觉得主的宝贵。这生发活的信，将我们生机的联于基督。从那时起，基督和我们就在生命和实际上成为一。所以，因信称义不仅仅是地位的事，也是生机的事，在生命里的事。与基督生机的联结，藉着我们珍赏祂所产生活的信，自然而然就得以完成。这就是因信基督得称义。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "福音的真理",
    "type": "2",
    "content": "二　人本于信得生并活着"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "福音的真理",
    "type": "c",
    "content": "在神新约的经纶里，人也本于信得生并活着。在三章十一节保罗说，『义人必本于信得生并活着。』这里的『得生』，意思就是得生命。因着与主有生机的联结，在我们里面就有了生命。不仅如此，我们也凭信而活，这信就是我们对宝贵的主耶穌的珍赏。我们不仅有生命，并且也凭这生命活着。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "福音的真理",
    "type": "2",
    "content": "三　人向律法死了，叫他可以向神活着"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "福音的真理",
    "type": "c",
    "content": "在二章十九节保罗说，『我藉着律法，已经向律法死了，叫我可以向神活着。』在道理上很难解释甚么是向律法死了，叫我们可以向神活着。在我们经历的光中来看这事，是最有帮助的。我们基督徒的经历证实，当我们与基督生机的联结髮生时，我们就感觉到我们向着世界、罪恶、自己、和一切律法的义务死了；同时，我们也感觉到向神活着的事实。也许在我们初次察觉这事时，我们没有知识，也没有言辞来说明。或许你说，『主耶穌，从现在起，除了你以外，我不在意别的。我不在意我的教育、工作或前途。我甚至不在意我的家庭或自己的生命。主耶穌，我只在意你。』这就是向一切事死了，为要向神活着。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "福音的真理",
    "type": "2",
    "content": "四　人有基督活在他里面"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "福音的真理",
    "type": "c",
    "content": "我们这些向律法死了并向神活着的人，有基督在我们里面活着。在二章二十节保罗说，『我已经与基督同钉十字架；现在活着的，不再是我，乃是基督在我里面活着。』这也是福音真理的一个基本方面。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "福音的真理",
    "type": "2",
    "content": "五　人成为新造"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "福音的真理",
    "type": "c",
    "content": "福音真理的另一方面乃是人在基督里成为新造。加拉酞六章十五节说，『受割礼不受割礼都无关紧要，要紧的乃是作新造。』新造就是神与人的调和。当三一神在基督里，藉着那灵作到我们里面时，新造就发生。这是神性与人性的调和。活在这个新造里远超过试着遵守律法。加拉酞的信徒回到律法去是何等愚昧！他们应当凭信留在基督里。在这个与基督的联结里，基督活在我们里面，使我们成为新造。虽然我们还是神所造的，但我们却与神这位创造者调和。我们既与创造者成为一，祂的生命成为我们的生命，我们的生活也就成为祂的生活。这种调和产生一个新造。这不是因着行律法，乃是因着信基督而成就的。"
  }
]