[
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "向律法死了，向神却活着",
    "type": "0",
    "content": "第九篇　向律法死了，向神却活着"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "向律法死了，向神却活着",
    "type": "t",
    "content": "读经：加拉酞书二章十九至二十节，三章三节，五章十六节，二十五节，罗马书七章四节，六节，六章四节，八节，十节。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "向律法死了，向神却活着",
    "type": "c",
    "content": "本篇信息是上一篇论到福音真理信息的延续。上一篇信息的重点是：与基督生机的联结，乃是我们相信基督时自然而然发生的。在本篇信息中，我们要继续来看，我们向律法已经死了，叫我们可以向神活着。（二19。）"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "向律法死了，向神却活着",
    "type": "1",
    "content": "生机的联结"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "向律法死了，向神却活着",
    "type": "c",
    "content": "我们如何能向律法死了，为要向神活着？加拉酞二章十九节指明，我们向律法已经死了。照你的经历来看，你真的已经向律法死了，或者这对你仅仅是一个道理？再者，我们如何能向神活着？我们若要答覆这些问题，就必须认识福音的真理、实际。我们若不是与基督真有生机的联结，反而在自己里面，我们向律法就不是死的，向神也不是活着的。我们若不是与基督有生机的联结，就无法向神活着。反之，我们会向神以外的许多事物活着。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "向律法死了，向神却活着",
    "type": "c",
    "content": "罗马七章含示了生机联结的观念。保罗在这一章用婚姻生活作例子。婚姻是一种生命的联结。在这联结中，妻子与丈夫是一，丈夫也与妻子是一。在罗马七章四节，保罗说到我们结婚归与基督：『我的弟兄们，这样说来，你们藉着基督的身体，向着律法也已经是死的了，叫你们归与别人，就是归与那从死人中复活的。』根据这一节，我们已经结婚归与复活的基督。在作为新郎的基督，与作为新妇的我们之间，有一个奇妙的联结；在人位、名分、生命和存在上，我们与祂乃是一。这表明我们基督徒的生命，乃是与基督生机合一的生命。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "向律法死了，向神却活着",
    "type": "c",
    "content": "在罗马十一章，保罗再使用另一个例子–把一棵树的枝子，接枝在另一棵树上。保罗在十一章十七至二十四节，用了将野橄欖树的枝子，接在好橄欖树上的例子。接枝的结果，野橄欖树的枝子与好橄欖树，就一同生机的联结生长。我们这些野橄欖树的枝子，已经接在好橄欖树–基督里面。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "向律法死了，向神却活着",
    "type": "c",
    "content": "有些人会说，罗马十一章的好橄欖树是指以色列人。这并没有错，但在圣经里，常把真以色列人当作就是基督，也常把基督当作就是真以色列人，这也是事实。在神眼中，地上并没有两棵树，只有一棵树，就是包括基督和神选民的橄欖树。我们曾是野橄欖树的枝子，但如今我们已经接枝到基督里面。这个例子指明，基督徒的生命不是替换的生命，不是把较低的生命替换成较高的生命；乃是接枝的生命，把属人的生命接枝在基督的生命里。一根枝子接在另一棵树上以后，就不再凭自己而活。相反的，祂只凭着所接上的树而活。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "向律法死了，向神却活着",
    "type": "1",
    "content": "切割与联结"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "向律法死了，向神却活着",
    "type": "c",
    "content": "在接枝的事上，有两个主要的方面：切割与联合、联结。没有切割，就不可能有接枝。如果一棵树的枝子要接在另一棵树上，首先必须把枝子割下。割下之后，联合或联结才发生。这种联结是生机的。因此，在接枝的事上，有切割、联合、以及生机的联结。切割相当于基督的死，而联合相当于基督的复活。在基督的死里，我们老旧的生命被割除；而在基督的复活里，我们联于祂，为着进一步的生长。对基督之死的经历，使我们向律法死了，而复活却使我们能彀向神活着。故此，向律法死了，并向神活着，含示基督的死与复活。我们惟有藉着接枝到基督里，才能在祂的死与复活里与祂合一。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "向律法死了，向神却活着",
    "type": "c",
    "content": "我们在自己里面，不可能向律法死了，或向神活着。然而，当主耶穌的宝贵注入到我们里面，我们开始珍赏祂的时候，我们就接枝到祂里面了。一方面，我们被切割；另一方面，我们在基督复活的生命里联于祂。这个联结髮生以后，我们就与基督有生机的联结了。现今我们只该活在这生机的联结里。在消极一面，我们已在基督的死里被切割了；在积极一面，我们已在基督的复活里联于祂了。在这个切割里，我们不只向律法死了，也向神以外的一切死了。按照加拉酞六章，藉着基督的十字架，我们向世界死了，特别是向宗教的世界死了。（13～14。）藉着基督在十字架上包罗万有的死，那包罗万有的切割，我们向神以外的一切都死了。因为我们已经接枝到基督里，祂的经历就成了我们的历史。当祂在十字架上死了，我们就在祂里面死了。当祂被钉在十字架上，我们就从野橄欖树上被割下来。这就是说，我们从自己、肉体、世界、宗教、律法及其规条中，被割下来了。再者，因着我们已经接枝到基督里，祂的复活也就成了我们的历史。所以，我们能刚强的宣告说，我们已经与基督同钉十字架、同埋葬、同复活了。我们有何等美妙的历史！"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "向律法死了，向神却活着",
    "type": "c",
    "content": "我们既从神以外的一切事物中被割下来，就向着宗教死了，向着犹酞教、天主教和更正教死了。我们的历史一方面包含钉十字架，藉此我们已从神以外的一切事物中被割下来。但这历史的另一方面包含复活，我们在复活里已经联于三一神。在这联结里，我们与三一神完全是一。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "向律法死了，向神却活着",
    "type": "c",
    "content": "要紧的是，我们都要看见这个异象。然而，看见的基督徒并不多。我们若看见这生机联结的异象，我们的生活就要改变。我们会晓得，我们已从老旧的源头被割下来，而联于那永活者。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "向律法死了，向神却活着",
    "type": "1",
    "content": "藉着在基督里的信"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "向律法死了，向神却活着",
    "type": "c",
    "content": "我们进入这一种与基督生机的联结里，乃是藉着在基督里的信。我们已经指出，信就是对耶穌的珍赏。甚至在加拉酞二章二十节，也含示这种珍赏。我们在这一节看见，我们已经与基督同钉十字架。这是指我们历史的一方面。我们也看见，基督在我们里面活着，并且我们如今在肉身里所活的生命，是我们在神儿子的信里，与祂联结所活的，祂是爱我们，为我们捨了自己。在这一节中，保罗特别说到神的儿子是『爱我』的那一位，这是很有意义的。我们若不觉得基督对我们的爱，就不能在祂里面有信。活的信来自我们对祂的爱的感觉。这指明我们藉以相信祂的信，是与我们珍赏祂的可爱有关。当我们感觉祂的宝贵，我们里面自然而然就湧出一种对祂的珍赏。这种珍赏就是我们的信。当保罗说到神的儿子是『爱我，为我捨了自己』的那一位时，他满了对主耶穌的珍赏。这种珍赏就是他在本节所说到的信。他在肉身里所活的生命，是他在神儿子的信里，与祂联结所活的。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "向律法死了，向神却活着",
    "type": "c",
    "content": "每当我们从心的深处说，『主耶穌，我爱你。』我们的信就得以加强，我们与基督生机的联结也得以加强。此外我们还觉得，我们已从罪恶、世界、肉体和宗教中被割除了。有些人看见了召会的光，却不愿意脱宗派。但有一天他们告诉主，他们何等爱祂；他们里面自然而然就有感觉，应当放弃他们与宗派的关联。因为他们与基督生机的联结加强了，他们就经历更多的切割。我们越说，『主耶穌，我爱你，』我们就越觉得从基督以外的一切事物被割除。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "向律法死了，向神却活着",
    "type": "c",
    "content": "当我们告诉主耶穌，我们爱祂，我们就经历到真实之信的运行，这信包含在我们对祂的珍赏之中。藉着这信，我们看见我们与基督的联结。在这联结中，我们看见祂的历史就是我们的历史；我们已经与基督同钉十字架、同埋葬、同复活了。我们向神以外的一切死了，并且向神活着。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "向律法死了，向神却活着",
    "type": "c",
    "content": "加拉酞人从主转向律法，是何等的愚昧！他们岂不晓得，他们已从律法被割除，而联于活的神么？藉着生机的联结，我们从律法下的奴役得了释放。在这联结中，我们享受在基督里属于我们的自由。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "向律法死了，向神却活着",
    "type": "1",
    "content": "向我们自己的律法活着"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "向律法死了，向神却活着",
    "type": "c",
    "content": "在你的经历中，你知道你向律法死了，并向神活着么？我不酞有把握说，有许多基督徒看见这事。很少基督徒真正向神活。他们绝大多数仍向神以外的事物活，特别是向他们自己那种律法活。我们也许不在意神，却在意我们那种律法。不同的人有不同的律法。青年人有青年人的律法，年长的人也有年长的律法。这就是年长的人不知不觉就定罪青年人的原因。这个定罪来自他们的律法。我们没有向神活，反而向我们那种律法活。我们已经从摩西的律法被割除，但在我们的经历中，我们还没有从自己的律法被割除。我们仍有自己的律法，这事实指明我们对主的爱不彀，我们仍然缺少对祂的珍赏。这缺欠使我们的信减弱。然而，我们对主耶穌的爱增加了，我们对别人的定罪就会减少。倘若年长的圣徒对主有更大的珍赏，他们对青年人的定罪就会被吞没。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "向律法死了，向神却活着",
    "type": "c",
    "content": "年长的圣徒如何倾向于定罪青年人，青年人也照样可能不宝贝年长的。假如青年圣徒和年长的圣徒一同来参加祷告聚会，他们很难一同作工；要不是年长的占上风，就是青年人占优势。这难处的原因在于年长的有年长的律法，青年人也有青年人的律法。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "向律法死了，向神却活着",
    "type": "c",
    "content": "我们很容易在道理上宣告，我们向律法死了，现今向神活着。但我们实际的经历，也许大不相同。我们也许没有向某些事物死了，也没有向神活着。所以，我们需要转向主，从祂接受更多的注入。结果，我们就会对祂有更大的宝爱与珍赏。这会加强我们的信，这信就会在我们里面运行，加强我们与基督的联结。当我们与祂生机的联结得着加强时，我们就会经历更多的切割。如果我们都有这个经历，在聚会中就不会再觉得青年人和年长的有甚么不同。反之，我们都会看见自己已经从三一神以外的一切事物被割除了。然后在祷告聚会中，我们就不会觉察自己的年龄，而是在生机的联结里，真正向律法死了，并且向神活着，来尽功用。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "向律法死了，向神却活着",
    "type": "c",
    "content": "在本篇信息中，我所关切的是经历，不是只传授一点知识。我们若定罪别人，就是缺少对主的爱。我们没有向神活着，反而向自己的律法活着。那些不履行我们律法要求的人，我们就定罪。然而，我们对主的珍赏若是彀的话，那运行的信就会作工，加强我们与基督的联结，我们就会经历更多的切割。然后实际上，我们就没有律法了。我们真正向律法死了，并且向神活着。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "向律法死了，向神却活着",
    "type": "1",
    "content": "活在生机的联结里"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "向律法死了，向神却活着",
    "type": "c",
    "content": "在二章十九节保罗说，『我藉着律法，已经向律法死了，叫我可以向神活着。』律法对我这罪人的要求是死，基督按这要求为我死，也带着我一同死。因此，我藉着律法已经在基督里死了，也与基督一同死了。所以，在律法之下的义务，就是与律法的关係，已经了结。向神活着，意思就是在神圣的生命里对神尽义务。在基督的死里，我们脱离了与律法的关係；在基督的复活里，我们在祂复活的生命里向神负责。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "向律法死了，向神却活着",
    "type": "c",
    "content": "我们已经向律法死了，叫我们可以向神活着。只要我们还持守任何一种律法，无论是摩西的律法，还是我们自制的律法，我们就不能向神活着。但我们藉着与基督生机的联结，从律法被割除的时候，我们就自然而然的向神活着。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "向律法死了，向神却活着",
    "type": "c",
    "content": "向律法死了，意思就是脱离了捆我们的律法。罗马七章六节：『但我们既然在捆我们的律法上死了，现今就脱离了律法。』我们既脱离律法的义务，现今就得以行在生命的新样中。（六4。）然而，我们有否行在生命的新样中，在于我们有否在与基督生机的联结中经历切割。我们越经历切割，就越向神活着，并且越行在生命的新样中。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "向律法死了，向神却活着",
    "type": "c",
    "content": "因着我们已经向律法死了，就不再有义务，靠肉体的努力，来遵守律法。（加三3。）每当我们有某种自制的律法，我们总是靠肉体的力量来努力遵守，而不是凭着灵。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "向律法死了，向神却活着",
    "type": "c",
    "content": "向神活着，就是在神圣的生命里对神尽义务，在复活的生命里向神负责。我们在与基督生机的联结中，经历复活的生命。在这复活的生命中，我们自然而然的被神约束，并且对祂尽义务。这也在于生机的联结。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "向律法死了，向神却活着",
    "type": "c",
    "content": "因着我们已经与基督同钉十字架，所以现在活着的，不再是我们，乃是基督在我们里面活着。我们不再活在旧人、天然的人里面。反之，基督活在我们里面。然后在复活里，我们在神儿子的信里活。在神儿子的信里活，意思就是活在我们因信神的儿子，而有与祂生机的联结里。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "向律法死了，向神却活着",
    "type": "c",
    "content": "我们凭着灵，（加五16，25，）与基督一同向神活着。（罗六8，10。）这是在我们的经历中，对经过过程之三一神的享受。这个经历在于我们珍赏主耶穌的可爱与宝贵。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "向律法死了，向神却活着",
    "type": "1",
    "content": "陈明基督的可爱"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "向律法死了，向神却活着",
    "type": "c",
    "content": "原则上，我们传福音的时候，应当像优秀的推销员一样，能彀陈明宝贵的东西，好使别人欣赏。我们需要正确的推销术。主耶穌的宝贵是无限无量的，但我们对祂的陈明总是不彀充分。我们不知道如何正确的陈明主耶穌的可爱，所以听我们传福音的人就很难相信祂。但我们若恰切的陈明祂，就会把祂的宝贵注入人里面，使人自然而然的珍赏祂。这种珍赏会成为他们的信，在他们里面运行，使他们与主耶穌有生机的联结。在这生机的联结里，我们向律法死了，并且向神活着。"
  }
]