[
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "不再是我，乃是基督在我里面活着",
    "type": "0",
    "content": "第十篇　不再是我，乃是基督在我里面活着"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "不再是我，乃是基督在我里面活着",
    "type": "t",
    "content": "读经：加拉酞书二章十九至二十节，罗马书六章六节上，八节，哥林多后书五章十四至十五节，哥林多前书十五章四十五节下，哥林多后书三章十七节，约翰福音六章五十七节下，腓立比书一章二十一节上。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "不再是我，乃是基督在我里面活着",
    "type": "c",
    "content": "加拉酞二章二十节是我们很熟悉的经文。这一节说到神新约经纶的一个基本项目：不再是我，乃是基督在我里面活着。按照神的经纶，我们不该再活着；反之，基督应当在我们里面活着。这是福音真理基本的一面。然而，大多数的基督徒对于不再是我，乃是基督在我里面活着的意义，没有正确、充分的领会。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "不再是我，乃是基督在我里面活着",
    "type": "1",
    "content": "不是一种替换的生命"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "不再是我，乃是基督在我里面活着",
    "type": "c",
    "content": "因着这点没有厘清，有些基督徒，包括一些基督教教师，就以为二章二十节所说的是一种所谓替换的生命。按照这个观念，我们由基督所顶替─基督进来，我们出去。按照替换生命的观念，我们的生命是可怜的，基督的生命好多了；所以我们应当把我们的生命，替换成基督的生命。我们要看见，这个观念是错误的。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "不再是我，乃是基督在我里面活着",
    "type": "c",
    "content": "加拉酞二章二十节所说的不是替换的生命。在这里保罗说，『现在活着的，不再是我，乃是基督在我里面活着。』然后他继续说，『并且我如今在肉身里所活的生命，是我在神儿子的信里，与祂联结所活的。』一面保罗说，『现在活着的，不再是我。』另一面，他说，『我…活着。』你若整体来考虑这一节，你会看见这里并没有替换生命的思想。这里所陈明的，不是一种替换；反之，这里所说的乃是一个深奥的奥祕。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "不再是我，乃是基督在我里面活着",
    "type": "c",
    "content": "我们曾指出，加拉酞书启示神新约经纶的基本真理。在这些基本真理当中，最基本的就在二章二十节。不再是我，乃是基督在我里面活着，这个真理既是这样基本，所以也是奥祕的；又因为是奥祕的，历代以来基督徒就没有领会得很正确。所以，我们仰望主，向我们显明这一个基本的真理。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "不再是我，乃是基督在我里面活着",
    "type": "1",
    "content": "旧『我』和新『我』"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "不再是我，乃是基督在我里面活着",
    "type": "c",
    "content": "我们已经指出，在这一节中，保罗一面说，『不再是我；』另一面又说，『我…活着。』我们怎能使这话一致呢？我要再一次指出，这不是替换生命。正确解经的路乃是以经解经。这就是说，我们若要瞭解这一节，就需要别处的经节。罗马六章六节告诉我们，我们的旧人已经与基督同钉十字架。这一节帮助我们看见，与基督同钉十字架的我是旧我，就是旧人。我们重生的人，有旧『我』和新『我』。旧『我』已经了结了，但新『我』是活着的。加拉酞二章二十节给我们看见旧我与新我。旧我已经与基督同钉十字架，了结了。所以保罗说，『不再是我。』但新『我』仍然活着，因这缘故，保罗能说，『我…活着。』"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "不再是我，乃是基督在我里面活着",
    "type": "c",
    "content": "现在我们必须往前看旧我与新我的不同。我们可能因着很熟悉二章二十节，就把这一节视为理所当然，好像已经瞭解的样子。但旧我和新我到底有甚么不同？按照天然的领会，有的人会说，旧我是邪恶的，新我是好的。对于旧我和新我之差异的这个观念，我们必须弃绝。旧我是没有神的成分在其中，新我却得着了神圣的生命。旧我因着神加到里面作生命，就成了新我。已经了结的『我』，是没有神性的『我』。仍然活着的『我』，是加进了神的『我』。这里有很大的不同。旧『我』，就是没有神的『我』，已经了结了。但新『我』仍然活着，就是旧『我』复活加上神所产生的『我』。一面，保罗已经了结；但另一面，复活的保罗，重生以神作生命的保罗，仍然活着。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "不再是我，乃是基督在我里面活着",
    "type": "c",
    "content": "因着许多基督徒拒绝神的光，他们对于二章二十节的这种领会是瞎眼的。他们若听见这样论到旧我和新我的话，就会拒绝。然而，他们的拒绝毫无根据。他们既是真基督徒，就已经蒙了重生。当一个人重生了，他就不会消灭或灭亡。重生的意思，就是神加到我们里面。从前我们里面没有神，因着重生，神现今加到我们里面来。没有神在其中的『我』过去了。这是旧『我』、旧人，已经与基督同钉十字架。但自从我们开始珍赏主耶穌，并且那运行的信在我们里面作工的时候起，这信就把经过过程的三一神带到我们里面，并且把神加到我们里面。从那个时候起，我们就有了新『我』，就是有神在其中的『我』。因此，新『我』乃是旧『我』复活加上神所产生的『我』。赞美主！旧我已经了结了，现今是新我活着！"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "不再是我，乃是基督在我里面活着",
    "type": "1",
    "content": "与基督同活"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "不再是我，乃是基督在我里面活着",
    "type": "c",
    "content": "在二章二十节保罗说，『基督在我里面活着。』根据替换生命的观念，我们的生命了结了，而基督活着。但我们需要更透彻的领会，甚么是基督在我们里面活着。要领会基督活着相当容易，但要领会基督如何在我们里面活着，就很困难了。这不是说，我已经钉了十字架，不再活着了，乃是基督替我活着。一面，保罗说，『不再是我；』另一面，他说，『基督在我里面活着。』『在我里面』这句话非常重要。不错，是基督活着，但祂是活在我们里面。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "不再是我，乃是基督在我里面活着",
    "type": "c",
    "content": "要领会基督如何能在我们里面活着，我们必须来看约翰十四章。主耶穌在祂死而复活以前，对门徒说，『因为我活着，你们也要活着。』（19。）基督使我们与祂同活，而活在我们里面。基督不是单独活着。祂活在我们里面，并且与我们同活。祂活着，是藉着使我们能与祂同活。实在说来，我们若不与祂同活，祂就无法在我们里面活着。我们并不是完全被除去，我们的生命不是由神圣的生命所替换。我们继续存在，但我们乃是与三一神一同存在。现今住在我们里面的三一神，使我们与基督同活。因此，基督藉着我们与祂同活，而活在我们里面。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "不再是我，乃是基督在我里面活着",
    "type": "1",
    "content": "同一的生命与同一的生活"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "不再是我，乃是基督在我里面活着",
    "type": "c",
    "content": "接枝的例子再一次帮助我们瞭解这事。一根枝子接在一棵多产的树上之后，枝子仍然活着。但祂不是凭自己而活，乃是凭着所接上的树而活。不但如此，这棵树也活在那接上的枝子里面。如今枝子活出一种接枝的生命。这就是说，祂不是凭自己活着，乃是凭所接上之树的生命活着。再者，这另一个生命，就是多产之树的生命，也不是凭自己活着，乃是藉着那接上的枝子活着。树的生命活在枝子里面。最终，枝子与树有同一的生命，和同一的生活。同样的原则，我们与基督也有同一的生命，和同一的生活。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "不再是我，乃是基督在我里面活着",
    "type": "c",
    "content": "在约翰六章五十七节主耶穌说，『活的父怎样差我来，我又因父活着，照样，那喫我的人，也要因我活着。』子没有凭自己而活。但这不是说，子被撇在一旁，不存在了。当然，子继续存在，但祂没有活祂自己的生命。祂乃是活父的生命。这样，子与父就有同一的生命，并同一的生活。祂们分享同样的生命，并有同样的生活。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "不再是我，乃是基督在我里面活着",
    "type": "c",
    "content": "今天我们和基督的关係也是一样。我们与基督并没有两个生命。反之，我们有同一的生命，和同一的生活。我们凭祂活着，祂也活在我们里面。如果我们不活，祂就不活；如果祂不活，我们也不能活。一面，我们了结了；另一方面，我们仍然存活，但我们不是没有祂而活。基督活在我们里面，而我们与祂同活。所以，我们与祂有同一的生命，和同一的生活。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "不再是我，乃是基督在我里面活着",
    "type": "1",
    "content": "向律法死了"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "不再是我，乃是基督在我里面活着",
    "type": "c",
    "content": "加拉酞二章二十节解释我们如何藉着律法，向律法死了。照着神的经纶，基督被钉十字架时，我们也都包括在祂里面。这是已经成就的事实。藉着基督的死，我们已经在祂里面死了；现今藉着祂的复活，祂在我们里面活着。祂活在我们里面，完全凭着祂是赐生命的灵；（林前十五45下；）这点在加拉酞书以下各章有充分的发展，向我们陈明并强调，那灵乃是我们已经接受作生命的那一位，也是我们应该活在祂里面的那一位。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "不再是我，乃是基督在我里面活着",
    "type": "1",
    "content": "活基督"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "不再是我，乃是基督在我里面活着",
    "type": "c",
    "content": "我，天然的人，倾向守律法以得完全，（腓三6，）但神要我活基督，使神藉着基督能从我得着彰显。（一20～21。）因此，神的经纶乃是，『我』在基督的死里被钉死，基督在祂的复活里活在我里面。守律法，是在我的生活中高举律法在一切之上；活基督是在我的生活中使基督作中心和一切。律法是神为着基督，用以看守祂选民的，只是一段时期，（加三23，）至终要带他们归于基督，（24，）使他们接受祂作生命，并活祂作神的彰显。现今基督既已来了，律法的功用就了结了；基督必须在我的生活里顶替律法，以成就神永远的定旨。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "不再是我，乃是基督在我里面活着",
    "type": "1",
    "content": "基督与神的儿子"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "不再是我，乃是基督在我里面活着",
    "type": "c",
    "content": "在二章二十节保罗说到基督，也说到神的儿子。基督这名称，主要的是指基督的使命，为着完成神的计画；神的儿子，是指基督的人位，为着分赐神的生命到我们里面。因此，我们所用以活神之生命的信，乃是在神的儿子这赐生命者的里面。神的儿子爱我们，特意为我们捨了自己，使祂能将神的生命分赐到我们里面。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "不再是我，乃是基督在我里面活着",
    "type": "c",
    "content": "现今我们在肉身里所活的生命，不是白阿司（bios）─肉身的生命，不是朴宿克（psuche）─魂的生命，乃是奏厄（zoe）─属灵、神圣的生命。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "不再是我，乃是基督在我里面活着",
    "type": "1",
    "content": "在我们里面运行的信心"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "不再是我，乃是基督在我里面活着",
    "type": "c",
    "content": "保罗说，我们如今在肉身里所活的生命，是我们在神儿子的信里，与祂联结所活的。我们活神圣的生命，不是凭着眼见，也不是凭着感觉，不同于我们活肉身和魂的生命。我们活神圣的生命，就是活我们灵里属灵的生命，乃是藉着运用信，这信是由赐生命之灵的同在所激发的。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "不再是我，乃是基督在我里面活着",
    "type": "c",
    "content": "保罗说到信时，是说『神儿子的信』。这里小小的『的』字是甚么意思？这个字含示本节所题的信，乃是属于神儿子的信，就是祂自己所拥有的信。然而，我们和其他许多人解释这一节的时候，都说，这辞真正的意思是在神儿子里面的信。但希腊文在这里没有用『在…里面』这个介係词。我花了许多时间想要瞭解这件事。我查考许多一流的权威着作以后，确信保罗在这里所说的不是神儿子的信，乃是在神儿子里面的信。但我们仍需要解释，为甚么在这一节，以及二章十六节和三章二十二节，保罗没有用『在…里面』这个介係词。我们只查考圣经的白纸黑字，无法对此事有正确的领会。我们还需要思想我们的经历。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "不再是我，乃是基督在我里面活着",
    "type": "c",
    "content": "保罗写加拉酞书是根据真理，也是根据他的经历。根据我们基督徒的经历，在我们里面运行的真实活的信，不只是在基督里面，也是属于基督的。因此，保罗在这里的意思，实际上就是『属于基督的，并在基督里面的信』。保罗的思想乃是，信是属于基督的，也是在基督里面的。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "不再是我，乃是基督在我里面活着",
    "type": "c",
    "content": "我们已经指出，信是我们对主之所是，以及祂为我们所作之事的珍赏。我们也指出，真实的信乃是基督自己注入我们里面，成为我们相信祂的能力。主注入我们里面以后，就自然而然成为我们的信。一方面，这信是属于基督的；另一方面，这信是在基督里面。然而，光说这信就是基督，这酞简单了。我们需要说，信乃是基督向我们启示出来，并注入我们里面。信不只和已经注入我们里面的基督有关，也和正在将祂自己注入我们里面的基督有关。当基督在我们里面运行，祂就成为我们的信。这信是属于祂的，也是在祂里面。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "不再是我，乃是基督在我里面活着",
    "type": "1",
    "content": "珍赏主耶穌"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "不再是我，乃是基督在我里面活着",
    "type": "c",
    "content": "保罗在二章二十节末了的话，证明这一节的信，是属于基督，也是在基督里面的信。他总结这一节时，说到神的儿子乃是『爱我，为我捨了自己』的那一位。保罗写这些话的时候，满了对主耶穌的珍赏。否则，在这样长的经节末了，他不需要说到基督爱他，为他捨了自己。他可以结束于『在神儿子的信里…所活的』这句话。但是当他说到现今他如何活着，他的心满了感谢和珍赏。信来自这种对主耶穌的珍赏。在基督里面的信，和属于基督的信，是从对基督的珍赏来的。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "不再是我，乃是基督在我里面活着",
    "type": "c",
    "content": "在林后五章十四至十五节保罗说，『原来基督的爱困迫我们，因我们断定：一人既替众人死，众人就都死了；并且祂替众人死，是叫那些活着的人，不再向自己活，乃向那替他们死而复活者活。』我们思想这些经节就能看见，保罗的信来自珍赏基督那困迫的爱。我们越珍赏基督那困迫的爱，我们就越有信。这信不是由我们自己的能力或活动所产生的，乃是由我们所珍赏的这位基督，在我们里面作工所产生的。我们珍赏主耶穌的时候，会说，『主耶穌，我爱你，我宝贵你。』我们对主这样说，祂就在我们里面运行，并成为我们的信。这信产生一种生机的联结，使我们在其中与基督真正成为一。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "不再是我，乃是基督在我里面活着",
    "type": "c",
    "content": "我愿意告诉你们一个真实的故事，印证这一点：在我们里面运行的信，来自我们对主耶穌的珍赏。在中国拳匪之乱时，数以百计的基督徒殉道。有一天，在中国的古都北平，拳匪正在街上游行。一位年轻的基督徒女子，坐在囚车后方，被押去行刑。行刑者围住她，手拿着刀剑。气氛很恐怖，充满了拳匪的喊叫声。然而，当她向主唱诗赞美的时候，她的脸面发光。商店都因着暴乱而关门；但有一位青年人，从一家店舖门口的缝隙中，看到这个情景。他因着这位年轻女子发光的脸、喜乐和赞美的歌声，而深受感动，当下就决定要尋出基督徒信仰的真理。后来，他的确认识了真理，而成为相信基督的人。最终，他放下他的事业，成了一个传道人。有一天，他访问我的家乡，告诉我他如何成为基督徒的故事。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "不再是我，乃是基督在我里面活着",
    "type": "c",
    "content": "这里的点是说，这位年轻的女子，在这样恐怖的环境当中，能彀满了赞美，乃是因为信在她里面作工。她满了对主耶穌的珍赏。因着她这样爱主，主自然而然就成了她里面的信。这信产生一种生机的联结，她在其中联于主。这生机的联结，是神新约的经纶中，一个基本且重要的方面。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "不再是我，乃是基督在我里面活着",
    "type": "1",
    "content": "神经纶的启示"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "不再是我，乃是基督在我里面活着",
    "type": "c",
    "content": "加拉酞人从神的经纶转回到律法，想要凭肉体的努力来遵守。但我们这样努力遵守律法的时候，就远离了神。神的经纶不是要我们凭肉体的力量来遵守律法。祂的经纶是要把祂自己作到我们里面。三一神已经成为经过过程的神。藉着成为肉体，基督在肉体里来成全律法，然后把律法摆在一边。藉着复活，基督成了赐生命的灵，准备好要进到我们里面。神新约的经纶，乃是要把经过过程的三一神作到我们里面来，成为我们的生命，并我们整个人。我们若看见这件事，就能宣告说，我们已经与基督同钉十字架，现在活着的，不再是我们；然而基督就在我们里面活着，我们因着在祂里面并属于祂的信而活。我们的旧人已经钉了十字架，但新人，就是新『我』，仍然活着。现今我们因着在神儿子里面，并属于神儿子的信而活，这信产生一种生机的联结，在其中我们与基督是一。遵守律法与这种生机的联结，是无法相比的。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "不再是我，乃是基督在我里面活着",
    "type": "c",
    "content": "加拉酞二章二十节启示神的经纶。在神的经纶里，神的心意是要把经过过程的三一神，作到我们全人里面，使我们成为新人，就是新『我』。旧人，就是旧『我』，没有神的『我』结束了；但新人，就是新『我』，有三一神在其中的『我』，仍然活着。我们与基督同活，并且凭基督而活。不仅如此，我们也凭信而活，信乃是把我们带进与祂是一的凭藉。在这生机的联结中，我们与主是一，因我们与祂有同一的生命，和同一的生活。我们活着，祂也活着。祂活在我们里面，我们也与祂同活。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "不再是我，乃是基督在我里面活着",
    "type": "1",
    "content": "基督在我们里面活着的异象"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "不再是我，乃是基督在我里面活着",
    "type": "c",
    "content": "我信现在我们能彀领会甚么是基督在我们里面活着，并且我们如今所活的生命，是在神儿子的信里，与祂联结所活的，祂爱我们，为我们捨了自己。这一节所描绘的经历，含示三一神已经经过了过程。基督成为肉体以后，在地上生活，然后被钉十字架、埋葬并复活了。在复活里，祂成了赐生命的灵。基督升天以后，得了冠冕，登上宝座，并被立为万有的主。在五旬节那一天，祂成为那灵降在祂的身体上。从那时起直到如今，祂一直在地上作工并运行，尋找珍赏祂并呼求祂名的人。每当我们因着珍赏祂，而呼求主耶穌的时候，祂就进到我们里面，成为活的信，在我们里面运行，并带我们进入与祂生机的联结中。在这联结中，我们真能说，『我已经与基督同钉十字架；现在活着的，不再是我，乃是基督在我里面活着；并且我如今在肉身里所活的生命，是我在神儿子的信里，与祂联结所活的，祂是爱我，为我捨了自己。』这就是神新约的经纶。我盼望这个异象能注入众圣徒的里面。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "不再是我，乃是基督在我里面活着",
    "type": "c",
    "content": "我能作见证，因着我看见了这个属天的异象，就没有甚么能摇动我。我愿意将我的一生都献给这一个神经纶的异象。旧人已经与基督同钉十字架，现今基督活在我这新人里面。我如今所活的生命，是因信而活，就是因那属于神的儿子，并在神儿子里面的信所活的，祂是爱我，为我捨了自己。在这里我们有三一神与三部分人的调和。何等的奇妙！"
  }
]