[
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "钉十字架的基督",
    "type": "0",
    "content": "第十二篇　钉十字架的基督"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "钉十字架的基督",
    "type": "t",
    "content": "读经：加拉酞书三章一节，一章四节，二章二十节，三章十三节，二章二十一节，十九节，五章二十四节，六章十四至十五节。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "钉十字架的基督",
    "type": "c",
    "content": "在前篇信息中，我们说到神的恩。在本篇信息中，我们来看钉十字架的基督。钉十字架的基督与我们享受神的恩大有关係。享受神的恩完全在于基督的钉十字架。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "钉十字架的基督",
    "type": "c",
    "content": "在三章一节保罗说，『无知的加拉酞人哪，耶穌基督钉十字架，已经活画在你们眼前，谁竟迷惑了你们？』基督的钉十字架，指明律法一切的要求，都因祂的死得了成就；并指明基督藉着祂的死，已将祂的生命释放出来，使这生命能在祂的复活里，分赐到我们里面，将我们从律法的辖制下释放出来。在福音的话语中，这事已经完全活画在加拉酞人眼前，他们怎能忽略这事而受迷惑，退回到律法去？真是无知！"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "钉十字架的基督",
    "type": "c",
    "content": "基督钉十字架，已经活画在加拉酞人眼前，保罗希奇加拉酞人怎么可能忘记了这幅图画。那些退回到律法去的人，就与这样一位钉十字架的基督无分无关了。若是神想要我们守律法，而我们也能彀守住律法的话，基督就不需要钉十字架了。为此，保罗在二章二十一节宣告说，『义若是藉着律法得的，基督就是白白死了。』加拉酞三章一节是二章二十一节的直接延续。基督当然不是无缘无故钉十字架的。反之，祂乃是为了一个极大的目的而被钉。事实上，十字架是神在祂经纶中作为的中心，正如基督自己是神经纶的中心。在神经纶的完成里，十字架乃是中心。离了基督，神的经纶就没有中心；没有基督的十字架，神经纶的作为就没有中心。因此，神经纶的完成，完全在于基督的十字架。十字架乃是神在宇宙中完成祂经纶之作为的中心。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "钉十字架的基督",
    "type": "c",
    "content": "为这缘故，保罗在这么短的一卷书中屡次说到十字架，他不断引我们回到十字架那里。在二章二十一节保罗指出，基督并非白白被钉死了。然后在三章一节他继续题醒加拉酞人，基督钉十字架，已经活画在他们眼前。保罗往加拉酞去的时候，他所传扬的是一位钉十字架的基督。我们要成为义的，就需要这样一位基督。我们若能藉着守律法而得着义，就不需要这位钉十字架的基督了。若是这样的话，基督就是无缘无故的死了。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "钉十字架的基督",
    "type": "c",
    "content": "在三章一节保罗把加拉酞人带回到十字架；他要他们透彻的来看钉十字架的基督。在本篇信息中，我有负担叫我们对钉十字架的基督也有这样的看见。因此，我们要来看加拉酞书中说到十字架，或关于基督在十字架上之死的经节，我们要看见这些经节中所有的重点。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "钉十字架的基督",
    "type": "1",
    "content": "壹　为我们的罪捨了自己，要把我们从现今这邪恶的世代救出来"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "钉十字架的基督",
    "type": "c",
    "content": "保罗在一章四节说到基督『照着我们神与父的旨意，为我们的罪捨了自己，要把我们从现今这邪恶的世代救出来』。这里我们看见，基督钉十字架，为我们的罪捨了自己。加拉酞人何等无知！热中犹酞教者何等固执，何等悖逆！他们回到律法，就没有路来对付他们的罪。在这卷书中保罗似乎在说，『你们犯了这么多的罪，你们怎么来对付这些罪呢？若没有基督在十字架上的死，你们就没有路从你们的罪得救赎。』"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "钉十字架的基督",
    "type": "c",
    "content": "基督虽然是为我们的罪钉十字架，但祂钉十字架的目的乃是『要把我们从现今这邪恶的世代救出来』。罪是属魔鬼的，这世代乃是属撒但的。我们已经指出，现今的世代乃是撒但世界系统现今的部分。神的仇敌乃是魔鬼，与罪有关；他也是撒但，与邪恶的世代有关。即使加拉酞人和犹酞教徒能成功的守律法，他们又怎能对付魔鬼撒但？你能胜过撒但么？他非常狡猾，隐藏在罪和邪恶世代的背后。离了基督的钉十字架，我们就没有路来对付罪，也无法胜过邪恶的世代，因为魔鬼隐藏在罪的背后，而撒但隐藏在邪恶世代的背后。基督为我们的罪被钉十字架，要把我们从这邪恶的世代救出来。这指明惟有基督能救我们脱离魔鬼与撒但。罪与邪恶的世代都被钉十字架的基督对付了。祂乃是按着神的旨意，在十字架上为我们捨了自己。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "钉十字架的基督",
    "type": "1",
    "content": "贰　为我们捨了自己，为要将生命分赐给我们，并在复活里活在我们里面，好释放我们脱离律法下的辖制"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "钉十字架的基督",
    "type": "c",
    "content": "基督被钉十字架，为我们捨了自己，好将生命分赐给我们，这完全是积极的；然而对付罪以及救我们脱离邪恶的世代乃是消极的。在积极一面，钉十字架的基督将神圣的生命分赐给我们，好使祂能彀在复活里在我们里面活着，并释放我们脱离律法下的辖制。（二20。）基督藉着祂在十字架上的死，将神圣的生命释放出来并分赐到我们里面，使祂能在复活里在我们里面活着。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "钉十字架的基督",
    "type": "c",
    "content": "基督若不钉十字架，就不可能进到我们里面。一位『生的』、未经过过程的基督无法住在我们里面。在基督进到我们里面并住在我们里面之前，祂必须先对付我们的罪和我们堕落的性情。这个旧『我』，这个没有神的『我』，必须受对付。为了要对付『罪』，以及我们堕落的天性，基督必须钉十字架。这些消极的事物对付掉了，基督才有路将祂自己分赐到我们里面作我们的生命，并在我们里面活着。因此，基督在我们里面活着，是基于祂在十字架上的死。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "钉十字架的基督",
    "type": "c",
    "content": "不仅如此，现今在我们里面活着的基督乃是在复活里的基督。基督若没有被钉死，祂怎么能复活呢？这当然是不可能的。并且基督若不是在复活里，祂也无法活在我们里面。惟有复活的基督，经过过程的基督，经过成为肉体、人性生活、钉死并复活的基督，才能住在我们里面。基督所经过的过程，使祂有立场、有路进到我们里面，并在复活的生命里活在我们里面。『生』的基督绝对无法成为我们的生命。那作我们生命并活在我们里面的基督，乃是经过过程的基督。藉着祂钉十字架，祂对付了我们的罪和我们堕落的性情。现今，基于祂钉十字架所成就的工作，祂在复活里活在我们里面。这清楚指明，十字架乃是神为着完成祂经纶之作为的中心。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "钉十字架的基督",
    "type": "1",
    "content": "参　赎出我们脱离律法的咒诅"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "钉十字架的基督",
    "type": "c",
    "content": "加拉酞三章十三节说，『基督既为我们成了咒诅，就赎出我们脱离律法的咒诅，因为经上记着，「凡挂在木头上的，都是被咒诅的。」』基督代替我们挂在十字架上，不仅为我们承当咒诅，更为我们成了咒诅。律法的咒诅，出自人的罪。（创三17。）基督在十字架上除去我们的罪，就赎出我们脱离律法的咒诅。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "钉十字架的基督",
    "type": "c",
    "content": "加拉酞人回到律法上当然是愚昧无知的。他们到底盼望怎么解决律法的咒诅？他们是亚当的后裔，就像每一个人一样，都在咒诅底下。我们读罗马五章就明白，亚当把我们都带到咒诅之下，但咒诅是在律法颁佈之后才正式生效的。律法现今宣告说，所有亚当堕落的后裔都是在咒诅之下。在加拉酞三章十三节，保罗似乎告诉加拉酞人说，『律法对你们是不好的，因为律法使咒诅生效。由亚当堕落所带进来的咒诅，因着律法而生效。你们回到律法去，是非常无知。律法定罪你们并使你们的咒诅生效；但藉着基督被钉十字架，祂已赎出我们脱离律法的咒诅。祂在十字架上甚至为我们成为咒诅。』"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "钉十字架的基督",
    "type": "c",
    "content": "罪、邪恶的世代、和咒诅都是严重的问题。若没有基督的十字架，神怎么能对付这些问题并完成祂的经纶？我们的确需要这位钉十字架的基督。我们需要这位在十字架上受死的基督来解决这些问题。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "钉十字架的基督",
    "type": "1",
    "content": "肆　满足律法的要求，使我们在祂里面得着义"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "钉十字架的基督",
    "type": "c",
    "content": "加拉酞二章二十一节说，『我不废弃神的恩；因为义若是藉着律法得的，基督就是白白死了。』这节指明基督的死是为了满足律法的要求，使我们在祂里面得着义。在亚当里我们没有义，反之，我们只有罪恶的性情。但基督在十字架上死了，满足了神圣别、公义之律法的要求。现今我们在基督里可以得着义。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "钉十字架的基督",
    "type": "c",
    "content": "有的基督徒只看见，基督为我们的罪死在十字架上。他们没有看见，祂死也是要成为我们的义。为我们的罪死，与救赎有关；为了成为我们的义而死，却与称义有关。救赎是消极的一面，但称义是积极的一面。基督的十字架是为着救赎，也是为着称义。藉着祂的死，我们已从我们的罪得蒙救赎；同时藉着祂的死，我们也在祂里面得着了义。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "钉十字架的基督",
    "type": "1",
    "content": "伍　使我们向律法死，叫我们可以向神活着"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "钉十字架的基督",
    "type": "c",
    "content": "在二章十九节保罗说，『我藉着律法，已经向律法死了，叫我可以向神活着。』离了基督的钉十字架，我们就无法向律法死。基督被钉十字架，使我们向着律法死了。即使我们凭自己能向律法死，这种死在神眼中也不算数。在祂眼中算得了数的死，乃是基督的死。在亚当里的死是可怕的，但基督的死却是可亲可爱的，因为祂的死为我们成就了许多的事。藉着基督的死，我们向着律法已经死了，叫我们可以向神活着。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "钉十字架的基督",
    "type": "1",
    "content": "陆　叫我们与祂同钉十字架，使我们能把我们的肉体钉在十字架上"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "钉十字架的基督",
    "type": "c",
    "content": "藉着基督钉十字架，我们也与基督同钉十字架。这使我们能把我们的肉体连肉体的邪情私慾，都钉了十字架。（五24。）换句话说，我们与基督同钉十字架，使我们得以钉死我们的肉体。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "钉十字架的基督",
    "type": "c",
    "content": "我们都受到旧人、己与肉体的困扰。罗马六章六节说到我们的旧人（不是我们的肉体），已经与基督同钉十字架。加拉酞五章二十四节说那属基督的人，已经把肉体钉了十字架。这一节不是说凡属基督的人，已经把他们的旧人钉在十字架上；然而，也没有一节告诉我们『己』已经与基督同钉十字架。二章二十节的『我』不是指着『己』说的；乃是指旧人，一个没有神的人。因此，不是我们的己，而是我们的旧人已经与基督同钉十字架。不但如此，按照五章二十四节，我们的肉体也必须被钉死。基督已经钉死了旧人，而我们这属基督的人也必须钉死肉体。我们能把肉体连肉体的邪情私慾钉在十字架上，乃是基于我们旧人已经与基督同钉十字架的事实。若是基督没有被钉死，我们怎能钉死我们的肉体呢？当然不能。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "钉十字架的基督",
    "type": "c",
    "content": "我们需要对旧人、己和肉体，有清楚的领会。我们不需要对付旧人，因为旧人已经与基督同钉十字架。但我们需要天天钉死我们的肉体。我们日常生活的难处不是从旧人来的，而是从肉体连肉体的邪情私慾来的。因此，基于我们的旧人藉着基督的死受了对付这事实，我们必须实际的钉死我们的肉体。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "钉十字架的基督",
    "type": "c",
    "content": "我们要看见罗马六章六节与加拉酞五章二十四节的不同，这是很要紧的。在五章二十四节，保罗不是说凡属基督的人是已经把旧人钉了十字架。他说他们已经把肉体钉了十字架。不仅如此，我们需要看见没有人能把自己钉十字架。要用钉十字架来自杀是不可能的。为这缘故，我们要钉死我们的旧人─我们的旧『我』─乃是不可能的。虽然我们不能钉死旧人，但我们却能钉死肉体。这不是自杀。旧人的钉死，必须由别人来完成，但肉体的钉死必须由我们亲自来执行。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "钉十字架的基督",
    "type": "c",
    "content": "那么我们怎么来对付己呢？我们必须背起十字架来否认己。这个己已经在十字架上了，让我们把祂留在那里，不让祂下来。让己留在十字架上，就是背十字架。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "钉十字架的基督",
    "type": "c",
    "content": "现在我们能看见，倘若基督不被钉十字架，我们就没有根据或根基，叫我们的肉体被钉死。不仅如此，基督若没有钉十字架，我们就没有地方留置我们的己。但基督既钉在十字架上，基于我们的旧人已经被钉的事实，我们就能钉死我们的肉体。同时，我们也有地方留置我们的己。每当己出来时，我们需要说，『可怜的己，回到十字架上去，留在那里，我不让你从十字架上下来，给我出主意。你该在的地方，乃是十字架。』这是正确否认己的路。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "钉十字架的基督",
    "type": "c",
    "content": "基督的十字架乃是钉死肉体与否认己的根基。我们藉着基督复活的生命，就能彀钉死肉体，并把己留在十字架上。当基督钉死时，我们也一同被钉死。现今基督在复活的生命里活在我们里面，我们也活在祂里面。我们有基督的钉十字架作根基，现今才能在祂复活的生命里钉死肉体并否认己。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "钉十字架的基督",
    "type": "1",
    "content": "柒　就我们而论，世界已经钉了十字架；就世界而论，我们也已经钉了十字架"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "钉十字架的基督",
    "type": "c",
    "content": "最后，基督被钉十字架乃是使世界就我们而论，已经钉了十字架；使我们就世界而论，也已经钉了十字架。这特别是指着宗教世界说的。在六章十四节保罗宣告说，『但就我而论，除了我们主耶穌基督的十字架，别无可夸；藉着祂，就我而论，世界已经钉了十字架；就世界而论，我也已经钉了十字架。』接着的一节经文，指明十四节所说的世界，主要的乃是指着宗教世界说的。这个宗教世界乃是邪恶的世代，就是我们藉着基督的十字架，从其中被救出来的邪恶世代。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "钉十字架的基督",
    "type": "c",
    "content": "回到律法去乃是离开基督并离开十字架，这样作就是废弃了神的恩。我们要看见基督的十字架为我们成就了甚么，这是极其重要的。藉着十字架，基督救赎我们脱离罪，把我们从现今这邪恶的世代救出来，并赎出我们脱离律法的咒诅。藉着十字架，基督满足了律法义的要求，使我们能成为义的，并且祂使我们能向律法死，叫我们可以向神活着。藉着基督的钉十字架，我们现今有立场可以钉死肉体，并且有路可以从世界中分别出来。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "钉十字架的基督",
    "type": "c",
    "content": "我们思想这些事，就看见其中没有一样能藉着守律法来成就。因为加拉酞人努力要守律法，保罗说他们是无知的人，并告诉他们已经受了迷惑。在这卷书信中，保罗把他们带回到十字架，并鼓励他们要仰望钉十字架的基督。我们若对这位钉十字架的基督有清楚的异象，就绝不会回到律法去。反之，我们会把律法踏在我们脚下，并留在这位为我们钉十字架的基督这里。这位基督乃是神经纶的中心，而基督的十字架是神完成祂经纶之作为的中心。今天我们不需要律法，我们所需要的乃是基督和十字架。"
  }
]