[
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "基督与那灵",
    "type": "0",
    "content": "第十三篇　基督与那灵"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "基督与那灵",
    "type": "t",
    "content": "读经：加拉酞书三章一至五节，十三至十四节，四章六节，哥林多前书十五章四十五节下，哥林多后书三章十七节，罗马书八章二节，九至十节。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "基督与那灵",
    "type": "c",
    "content": "加拉酞三章非常重要，但是也非常难领会。本章是新约中最难懂的几章之一，因此要用三言两语来解释这一章所启示的，并不容易。我们读这重要的一章时，不该视为理所当然，以为我们懂得保罗所用的一切辞。例如，在这一章中，保罗说到听信仰；（2；）我们不该认为我们已经领会这个辞。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "基督与那灵",
    "type": "c",
    "content": "在三章一节至四章三十一节，我们看见靠信基督的那灵与靠行律法的肉体相对。在这个对比中，我们看到两组相对的事物：一组是那灵与肉体，另一组是信仰与律法。律法与肉体并行，信仰却是随着那灵。因此，那灵是靠信基督，行律法是靠肉体。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "基督与那灵",
    "type": "c",
    "content": "加拉酞书的头两章多少可视为这卷书的外围，而第三章却是这卷书的中心、核仁。在加拉酞书的这个中心部分，陈明瞭那灵与肉体的对比，以及信仰与律法的对比。因此，我们说三章与四章的主题是，靠信基督的那灵与靠行律法的肉体相对，这是正确的。对这二章有这样的领会，是大有价值的。我们若没有看见这个对比，就无法明白这几章所启示的。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "基督与那灵",
    "type": "c",
    "content": "三章一至十四节给我们看见，那灵是因信基督所得应许之福。这里有那灵、福、应许、信仰和基督。那灵就是福，福是出于应许，应许是因着信，而信乃是在基督里。说那灵是福，而福是出于应许，是甚么意思？说应许是因着信，又是甚么意思？要明白这样的事并不容易。但这些正是我们读这几章时所要注意的。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "基督与那灵",
    "type": "c",
    "content": "在三章一至五节保罗三次说到那灵。在二节他问：『你们接受了那灵，是本于行律法，还是本于听信仰？』在三节他接着问：『你们既靠那灵开始，如今还靠肉体成全么？』然后在五节，保罗问加拉酞信徒受了那灵的供应，是本于行律法，还是本于听信仰。因此那灵乃是三章一至五节一件重要的事。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "基督与那灵",
    "type": "c",
    "content": "另外一件重要的事乃是听信仰。保罗题到听信仰，一次是关于接受那灵，（2，）一次是关于神供应那灵。（5。）接受那灵与供应那灵都和听信仰有关。按道理说，这里的听信仰比那灵更为重要，因为保罗的点乃是说出行律法与听信仰的对比。虽然听信仰是这样重要，许多读加拉酞书的人却忽略了，他们不是漠视这件事，就是认为那是理所当然的。很少有人尋求想要知道听信仰究竟是甚么意思。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "基督与那灵",
    "type": "c",
    "content": "罗马八章二节给我们看见生命之灵与基督的关係：『因为生命之灵的律，在基督耶穌里已经释放了我，使我脱离了罪与死的律。』生命之灵在基督里是甚么意思？传统的教訓引导我们相信，那灵与基督是两个分开且有别的人位。那灵若是一个与基督分开的人位，那灵怎么能彀在基督里？有些基督教教师说，子基督是神圣三一的第二位，现今正坐在诸天里的宝座上；而圣灵是神圣三一的第三位，现今在我们里面运行。传统的教訓说那灵与基督是分开且有别的，但圣经与传统的教訓相反；圣经乃是告诉我们，那灵是在基督里。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "基督与那灵",
    "type": "c",
    "content": "在约翰十四章主回答腓力的话，可以帮助我们瞭解这事。当腓力对祂说，『主阿，将父显给我们看，我们就知足了。』（8。）主回答说，『腓力，我与你们同在这样长久，你还不认识我么？人看见了我，就是看见了父；你怎么说，将父显给我们看？我在父里面，父在我里面，你不信么？我对你们所说的话，不是我从自己说的，乃是住在我里面的父作祂自己的事。』（9～10。）主的话清楚的指明，父与子不是两个分开的人位。相反的，父在子里面，子在父里面，祂们是不能分开的。不但如此，子乃是从父并同父而来的。（六46，原文。）一面说，祂是从神差来的；另一面说，祂是永远与神同在的。子实际上并没有离开父，父也没有与子分开。因此主说，『你们当信我，我在父里面，父在我里面。』（十四11。）"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "基督与那灵",
    "type": "c",
    "content": "基督与那灵的关係，原则上和子基督与父的关係是一样的。生命之灵在基督里这个事实，指明神格三者之间存在着一种内在的关係。子是子，父是父；然而，父在子里面，子在父里面。同样，子是子，那灵是那灵，但那灵在子里面。这指明三一神的三者是不能分开的。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "基督与那灵",
    "type": "c",
    "content": "罗马八章九至十节进一步指明这个真理。在这二节经文里，保罗说，『但神的灵若住在你们里面，你们就不在肉体里，乃在灵里了；然而人若没有基督的灵，就不是属基督的。但基督若在你们里面，身体固然因罪是死的，灵却因义是生命。』在这二节里，我们读到神的灵、基督的灵和基督。这些名称都是指同一个实际，就是包罗万有的灵。神的灵乃是神，基督的灵乃是神的灵，而基督自己乃是基督的灵。基督就是基督的灵，基督的灵就是神的灵，而神的灵就是神自己。这些名称都是指包罗万有赐生命的灵。这一位乃是神的灵、基督的灵、生命的灵、基督和神。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "基督与那灵",
    "type": "c",
    "content": "在罗马八章二节和九节，那灵有三个名称：那灵是生命的灵、神的灵和基督的灵。因此，那灵是属于生命的，属于神的，属于基督的。这些名称必然不是指三位灵。说生命的灵与神的灵是分开的，或说神的灵与基督的灵是有别的，这种说法绝对错误。相反的，这一位灵就是生命的灵、神的灵、基督的灵。生命、神、和基督不是三个分开的实体或实质；反之，生命就是神，神就是基督，基督就是生命。因此，生命的灵就是神的灵，神的灵就是基督的灵，这三者乃是一个实体，就是那包罗万有的灵。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "基督与那灵",
    "type": "1",
    "content": "壹　基督与那灵是一"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "基督与那灵",
    "type": "c",
    "content": "林前十五章四十五节下半说，末后的亚当成了赐生命的灵。林后三章十七节告诉我们，如今主就是那灵。林前十五章四十五节下半的末后亚当，和林后三章十七节的主，都是指基督。这清楚的指明，如今基督与那灵乃是一。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "基督与那灵",
    "type": "1",
    "content": "贰　钉在十字架上的基督"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "基督与那灵",
    "type": "c",
    "content": "保罗在加拉酞三章一节宣告说，耶穌基督钉十字架，已经活画在加拉酞信徒的眼前。钉在十字架上的主乃是基督，不是那灵。我们不能说那灵为我们钉十字架，乃是基督为我们钉十字架。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "基督与那灵",
    "type": "1",
    "content": "参　基督成了那灵进到信徒里面"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "基督与那灵",
    "type": "c",
    "content": "加拉酞人藉着听福音，相信了钉十字架的基督，但他们所接受的乃是那灵。（三2，四6。）钉在十字架上的是基督，但进到信徒里面的是那灵。在钉十字架救赎信徒时，祂是基督；但在内住成为信徒的生命时，祂是那灵，就是包罗万有赐生命的灵，这灵是福音包罗一切、终极的福。信徒接受这样一位神的灵，乃是本于听信仰，不是本于行律法。这灵进入并活在信徒里面，不是本于他们守律法，乃是本于他们信钉死又复活的基督。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "基督与那灵",
    "type": "c",
    "content": "我们不该认为钉十字架的一位与进入我们里面的那一位不同。为我们死的一位，就是进入我们里面作我们生命的那一位。当这一位死在十字架上时，祂乃是基督；当这一位进入我们里面作我们的生命时，祂乃是作为那灵进到我们里面。在钉十字架救赎我们时，祂是基督；（三13；）但在内住成为我们的生命时，祂乃是那灵。（罗八2，9～10。）"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "基督与那灵",
    "type": "1",
    "content": "肆　得救的人相信的是钉死并复活的基督，接受的却是那灵"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "基督与那灵",
    "type": "c",
    "content": "我们相信的是钉死并复活的基督，接受的却是那灵。（加三2。）我们所相信的这一位，祂的名称是基督，不是那灵；然而，我们相信基督时，所接受的乃是那灵。基督是那为着完成救赎而钉死，并且复活的一位，因此我们相信祂。但是当祂进到我们里面时，祂乃是作为那灵进到我们里面。在救赎的功用上，祂的名称是基督；在生命的功用上，祂的名称是那灵。基督是全宇宙最重要的人物，祂的身份不只一个。虽然基督与那灵是一，但在功用、名称、身份上，却有所不同。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "基督与那灵",
    "type": "1",
    "content": "伍　在神经纶启示中的基督与在我们生命经历中的那灵"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "基督与那灵",
    "type": "c",
    "content": "在加拉酞书头两章神经纶的启示中，所强调的乃是基督。但在后四章陈明我们的生命经历时，所强调的乃是那灵。你有没有注意，加拉酞一、二章中并没有题到那灵，却一节又一节的说到基督？从三章二节开始，那灵才启示出来。三章的那灵正是二章的那位基督。不要以为那灵与基督是分开的。在论到神经纶启示的章节里，我们读到基督，但在揭示我们生命经历的章节里，我们读到那灵。一面，加拉酞书给我们神经纶的启示；另一面，这卷书也提供我们对生命经历的启示。前者是客观的，后者是主观的。在神经纶的客观启示中，所强调的乃是基督，但在生命的主观经历里，所强调的却是那灵。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "基督与那灵",
    "type": "1",
    "content": "陆　信徒接受那灵作福音包罗一切、终极的福"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "基督与那灵",
    "type": "c",
    "content": "我们信徒已经接受了那灵，就是包罗万有赐生命的灵，作为福音包罗一切、终极的福。按照许多基督徒的领会，他们相信主耶穌时所接受的那位只是神的儿子基督。少有人看见，他们所接受的那位并不是客观的基督，而是主观的那灵。因着许多人不清楚这一点，他们就谈论所谓的『第二个福』，或者说，在重生之外还需要领受那灵。有些基督徒一听说别人信了基督，就会接着问他受了圣灵没有。但是真正的基督徒是相信基督并接受那灵的人。作一个真基督徒就是相信基督，相信基督就是接受那灵。但那些认为基督和那灵是分开并且彼此有别的人，也许认为人信了基督，却可能没有接受那灵。这是一个严重的误解！我们在本篇信息中已经一再指出，我们相信基督的同时，也接受了那灵。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "基督与那灵",
    "type": "c",
    "content": "有些基督徒被人问起有没有接受那灵时，他们常常不清楚或是不知道该怎样回答。他们需要看见，我们相信主耶穌时，生机的联结就发生了。在我们悔改相信的那一刻，我们与主耶穌之间就有了一种奇妙的生机联结。他们因着不知道这一个生机联结的事实，就没有享受那灵作福音终极的福。他们没有享受这福，却受了打岔，转向规条、道理，或将圣经当作死的字句来研究。有的人追求所谓的第二个福或圣灵浇灌与说方言。但在构成新约神圣启示之心臟的四卷书─加拉酞、以弗所、腓立比、歌罗西书─中，没有一处说到说方言或圣灵浇灌。相反的，保罗极其强调那灵的印记、那灵的凭质与那灵的豫尝。当我们相信主耶穌时，我们就受了那灵的印记。在生机联结髮生的那一刹那，那灵的凭质就赐给了我们。换句话说，我们相信主耶穌时，就接受了那灵，那灵就对我们成了福音终极的福。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "基督与那灵",
    "type": "c",
    "content": "热中犹酞教的人不知道这种与基督奥祕的生机联结，加拉酞信徒也不清楚这事，并从其中岔了出去。今天许多基督徒也是一样。因为有这么多的信徒不明白，他们相信主耶穌时里面所发生的事，于是就岔出去，受其他事物的霸占。因此，我们要看见当我们信主时，我们里面发生了甚么事，这是十分重要的。藉着这个生机的联结，我们就接枝到三一神里。现今三一神的一切所是、所作、所成就、所得着、并所达到的，全都成了我们的分。因着热中犹酞教者搅扰加拉酞信徒，也因着信徒自己缺少认识，保罗就有负担写这封书信。他特别有负担说到三章中所说的事。每一位信徒都必须清楚，基督与那灵乃是一，这个一乃是供我们享受的奥祕。"
  }
]