[
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "那灵－福音的福",
    "type": "0",
    "content": "第十五篇　那灵－福音的福"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "那灵－福音的福",
    "type": "t",
    "content": "读经：加拉酞书三章五节，八至九节，十四节，以弗所书一章十三节，使徒行传二章三十三节，三十九节，约翰福音七章三十九节，哥林多前书十五章四十五节下，哥林多后书三章十七节，腓立比书一章十九节。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "那灵－福音的福",
    "type": "1",
    "content": "信仰与律法的对比"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "那灵－福音的福",
    "type": "c",
    "content": "三章说到信仰与律法之间强烈的对比。律法是旧约里人与神关係的基础，而信仰是新约里人接触神的原则。旧约是律法时代，新约乃是信仰时代。律法作为人与神关係的基础，要求人用自己的努力，来满足律法的要求，以讨神的喜悦。律法与神并没有内在的关联。相反的，律法是与神分开的；律法将命令加诸人身上，人若要取悦于神，就必须满足这些要求。依照信仰的原则，人不需要在肉体里挣扎努力来取悦于神。反之，人要听见神如何渴望成为他的一切。神已经计画好要祝福我们。祂为我们的缘故成为肉体，在地上生活，并为着完成救赎而受死。祂已经从死人中复活，成了赐生命的灵。现今祂正在呼召人来接受祂。祂热切盼望进到人里面，作他们的生命和他们的一切，使他们与祂成为一。这就是听信仰。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "那灵－福音的福",
    "type": "c",
    "content": "在这样的听信仰里，我们听见神一切的美言，神一切的祝福。信仰包含听见神向我们所说的一切美事。藉着这样的听，就唤醒我们里面对主耶穌的珍赏。我们因着珍赏主，自然而然就呼求祂的名。这样我们就接受祂，领受祂，并且与祂联合。然后我们就有分于祂并享受祂。这一切都与信仰有关。律法要求人作工，信仰却接受神所是的一切，神所计画、定意的一切，神所成就的一切，神所得着并达到的一切，以及神所要分赐到我们里面的一切。律法有的是要求，但信仰没有要求，只有接受经过过程的三一神。我们接受三一神，也就接受了救赎、救恩、赦罪、永远的生命、以及一切属天、神圣并属灵的事物。律法和信仰的对比何等大！离开信仰转回律法实在是无知。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "那灵－福音的福",
    "type": "1",
    "content": "十二个紧要的题目"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "那灵－福音的福",
    "type": "c",
    "content": "我们已经指出，加拉酞三章是很难的一章，是新约中最难懂的章节之一。保罗在这章里似乎一再转换题目。很多人读了这章，却不明白保罗到底在说甚么。所说到的点好像彼此并不相关。要明白这章圣经并不是一节一节的去读，乃要专注在主要的点上。保罗在这章里至少说到十二个主要的题目：钉十字架的基督、基督与那灵、听信仰与行律法相对、那灵乃是福音的福、那灵与肉体相对、传给亚伯拉罕的福音、应许与律法相对、信仰顶替律法、亚伯拉罕的后裔与亚伯拉罕的子孙、浸入基督、穿上基督、以及众人在基督里都是一。这些乃是这章中要紧的点。我们若花时间来看这些重点，并在祷告中仔细思量，对于我们瞭解这一章会有很大的帮助。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "那灵－福音的福",
    "type": "c",
    "content": "我们已经看过，钉十字架的基督、基督与那灵、以及听信仰与行律法相对这几个题目。在本篇信息中，我们要来看那灵是福音的福。我作基督徒的这许多年间，听到许多事物都是福音的福，如救恩、救赎、赦罪、永远的生命等。在基督教里，人们常听说，能彀上天堂住在天上的华厦里，是福音的一大福分。你有没有听过，福音的福乃是那灵？"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "那灵－福音的福",
    "type": "1",
    "content": "经过过程的三一神"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "那灵－福音的福",
    "type": "c",
    "content": "圣经的用辞总是非常精简的。『那灵』有特别的意义，和圣灵有点不同。保罗在加拉酞书中不是说圣灵，而是说那灵。福音总和的福不是救恩、救赎、赦罪、生命或上天堂；福音总和的福分乃是那灵。那灵是指经过成为肉体、人性生活、钉十字架、复活和升天种种过程的三一神─父、子、灵。主耶穌进入复活以后，才吩咐祂的门徒将人浸入父、子、圣灵的名里。这是因为在基督复活以前，三一神还没有完全经过过程。约翰七章三十九节说，那时『还没有』那灵，虽然圣灵已经存在了，如马酞一章及路加一章的记载所指明的。新约清楚的告诉我们，主耶穌在童女马利亚的腹中成孕，这事与圣灵有关。但是直到基督复活之前，还没有那灵─包罗万有赐生命的灵。约翰七章三十九节告诉我们，那时还没有那灵，因为耶穌尚未得着荣耀。主是在祂的复活里得着荣耀的，（路二四26，）因此，当主复活得着荣耀以后，才有了那灵。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "那灵－福音的福",
    "type": "c",
    "content": "从福音书我们往前来到使徒行传和书信。保罗的职事是完成的职事。他在歌罗西一章二十五节说，他照神赐他的管家职分，作了召会的执事，要完成神的话。因此，神话语的完成既不在福音书，也不在使徒行传，乃是在保罗的书信。神圣的启示特别是在四卷书里得着完成，就是加拉酞书、以弗所书、腓立比书和歌罗西书。在保罗的书信里，那灵完满的启示了出来。福音书或使徒行传并没有这样的启示那灵。保罗着作中所启示的那灵，乃是父、子、灵经过了过程，成为包罗万有赐生命的灵。这灵进到信徒里面，成了他们的生命和一切。这灵是福音总和的福。那灵是福音的福，包含了赦罪、救赎、救恩、和好、称义、永远的生命、神圣的性情、拔高且复活的人性，以及三一神的自己。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "那灵－福音的福",
    "type": "1",
    "content": "亚伯拉罕的福"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "那灵－福音的福",
    "type": "c",
    "content": "加拉酞三章十三至十四节说，『基督既为我们成了咒诅，就赎出我们脱离律法的咒诅，因为经上记着：「凡挂在木头上的，都是被咒诅的，」为叫亚伯拉罕的福，在基督耶穌里可以临到外邦人，使我们藉着信，可以接受所应许的那灵。』十四节是极其重要的，因为结合了那灵的应许与亚伯拉罕的福。亚伯拉罕的福，乃是神为着地上的万国，应许给亚伯拉罕的福。（创十二3。）这应许已经成就了，这福已经在基督里，藉十字架的救赎临到了万国。十四节上下文指明，那灵就是神为着万国所应许亚伯拉罕的福，也是信徒藉着相信基督所接受的。那灵就是複合的灵，实际上就是神自己在祂神圣的三一里，经过成为肉体、钉十字架、复活、升天并降下的过程，给我们接受，作我们的生命和一切。这是神福音的中心。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "那灵－福音的福",
    "type": "c",
    "content": "神应许亚伯拉罕物质方面的福乃是美地，（创十二7，十三15，十七8，二六3～4，）作包罗万有之基督的豫表。（西一12。）因着基督至终实化为包罗万有赐生命的灵，（林前十五45，林后三17，）这应许之灵的福，就与应许亚伯拉罕之地的福相符。实际上，这灵作基督在我们经历中的实化，就是美地，作神全备供应的源头，给我们享受。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "那灵－福音的福",
    "type": "c",
    "content": "我们读创世记，就会看见神给亚伯拉罕应许的中心点，乃是亚伯拉罕的后裔要承受那地。照着加拉酞三章，基督就是这后裔，这惟一的后裔。不仅如此，就如我们常常指出的，美地是包罗万有基督的完满豫表。一面，那后裔是基督；另一面，美地是基督的豫表。亚伯拉罕的福完全与基督有关。基督乃是所应许之福的中心。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "那灵－福音的福",
    "type": "1",
    "content": "接受那灵作福"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "那灵－福音的福",
    "type": "c",
    "content": "不过，十四节并不是说，我们接受亚伯拉罕的福就是接受基督。这节乃是说，我们接受那灵。当然，这指明这里的那灵就是亚伯拉罕的福。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "那灵－福音的福",
    "type": "c",
    "content": "那一种灵能作神应许给亚伯拉罕的福？甚么灵是那包罗万有的福，就是基督作为那后裔与美地？这必定是那灵─那包罗万有赐生命的灵。林前十五章四十五节说，末后的亚当成了赐生命的灵；林后三章十七节宣告，如今主就是那灵。钦定英文译本林后三章十七节是说『那位灵』（that  Spirit）。这种繙译不准确，因为希腊文是用定冠词，所以，合式的繙译应当是『那灵』（the Spirit），指的是基督得着荣耀以前『还没有』的那灵。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "那灵－福音的福",
    "type": "c",
    "content": "在主成为肉体的时候，圣灵就不仅有神性，更开始有人性的成分。从那时起，圣灵就複合主的人性生活、钉十字架、复活，而成为那灵，就是包罗万有的灵，複合着神性、人性，以及主的人性生活、死和复活。凡神所定意、计画，以及祂藉着成为肉体、人性生活、钉死和复活所完成的一切，全都包含在那灵里。因此，那灵是包罗万有的，是三一神经过过程，作了我们的一切。这灵就是福音的福。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "那灵－福音的福",
    "type": "1",
    "content": "藉着信接受那灵"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "那灵－福音的福",
    "type": "c",
    "content": "我们已经藉着信接受了那灵。当我们开始珍赏主耶穌并相信祂时，我们就接受了那灵。在接受那灵这事上，恩赐的显明或说方言是没有地位的，因为我们是藉着听信仰接受了那灵。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "那灵－福音的福",
    "type": "1",
    "content": "正确经历内里生命的见证"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "那灵－福音的福",
    "type": "c",
    "content": "我愿意告诉你们一点我自己的故事。我出生时就在组织的基督教里，得救以后，才开始宝爱圣经。我和弟兄会在一起的那些年间，得着了不少圣经的知识。后来我遇见了倪弟兄，他是一个既认识内里生命又认识召会的人，他帮助我经历内里的生命和召会生活。在一九三六年间，我和其他的人一样，开始追求所谓『灵恩』的经历，尤其是说方言的经历。有一段时期，我在这件事上放胆刚强。但我渐渐明白，没有一件事比得上在召会中对内里生命的经历，于是我放弃了灵恩的追求。我自然而然就丢下了那些东西，为要在召会生活中享受内里的生命。我们没有从灵恩的事物中得到甚么益处，相反的，那些东西只会造成难处。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "那灵－福音的福",
    "type": "c",
    "content": "一九四三年，我家乡烟台的召会受了打岔，离开正确内里的生命，转向过度的追求灵恩。那时候我得了重病，带头的弟兄们不知道该怎样应付那种光景。我们都晓得，这个问题和黑暗的权势有关，而对付这难处惟一的路就是祷告。过了不久，召会中的一位姊妹因肺结核死去。在那一班说方言的人当中，有一位带头的姊妹立刻豫言说，那位病故的姊妹会在第二天中午从死人中复活。她还告诉那位病故姊妹的丈夫说，不需要为妻子安排后事，因为他的妻子会从死人中复活。第二天，成百的人聚集在一起，等着要看这个神蹟发生。他们等到中午，但一点动静也没有。最后大约是下午三点的时候，一位长老告诉众人，不要再去注意那个胡言乱语的豫言。他又劝那位病故姊妹的丈夫安排后事。这时众人才散去，每个人都失望、洩气的回家。这件事使召会再回到内里生命的正确经历上，离弃灵恩的事物。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "那灵－福音的福",
    "type": "c",
    "content": "这位经过过程，成了包罗万有赐生命之灵的三一神，默示祂的众仆人，要传讲福音的美言。当人听见这美言，他们里面自然而然就兴起了对主耶穌的珍赏。他们也珍赏基督的救赎、永远的生命、以及宝贵的赦罪。他们因着珍赏就呼求主，因而接受那灵作神福音完满的福。我们的经历和表现也许不同，但我们都同样接受了那灵。不管我们是怎样被带到主面前，我们都已藉着听信仰，接受了那灵作福音的福。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "那灵－福音的福",
    "type": "1",
    "content": "生机联结的发展"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "那灵－福音的福",
    "type": "c",
    "content": "在神新约的经纶里，听信仰的原则顶替了律法。我们因着信，就得以进入与三一神生机的联结里。我们若不是受了宗教及其教訓的打岔，这生机的联结早已得着完满的发展。今天主在祂的恢复里，一直在发展这生机的联结，而且主要使这生机的联结髮展到极致。这联结越发展，我们就越享受福音总和的福。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "那灵－福音的福",
    "type": "1",
    "content": "複合的灵"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "那灵－福音的福",
    "type": "c",
    "content": "我们所接受作为福音之福的那灵，乃是包罗万有、複合的灵，由出埃及三十章二十三至二十五节複合的膏油所豫表。各种香料和橄欖油複合产生膏油，表徵基督的人性、死和复活与神的灵複合，产生那包罗万有的灵。这灵是神新约经纶里给信徒的全备供应。（加三5，腓一19。）我们藉着信已经接受了这灵，作为神应许给亚伯拉罕福音的福。那灵作为经过过程的三一神，乃是作为美地之包罗万有基督的完满实化。这就是那灵成了福音总和的福。"
  }
]