[
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "那灵与肉体相对",
    "type": "0",
    "content": "第十六篇　那灵与肉体相对"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "那灵与肉体相对",
    "type": "t",
    "content": "读经：加拉酞书三章二至三节，五节，十四节，五章十六至十九节，一章十六节，二章十六节，四章二十三节，二十九节，五章十三节，二十二节，六章八节，十二至十三节，四章六节，五章五节，二十五节。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "那灵与肉体相对",
    "type": "c",
    "content": "在本篇信息中，我们来到一个非常重要的题目：那灵与肉体相对。因着基督教背景的影响，我们对于新约中那灵和肉体这二辞的领会相当有限。事实上，这两个辞的意义非常广阔，乃是新约里其中两个最重要的用辞。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "那灵与肉体相对",
    "type": "1",
    "content": "肉体和那灵的定义"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "那灵与肉体相对",
    "type": "c",
    "content": "在三章三节保罗问加拉酞的信徒：『你们既靠那灵开始，如今还靠肉体成全么？』那灵，就是复活的基督，乃是属于生命。肉体，就是我们堕落的人，乃是属于罪和死。我们不该靠那灵开始，却想靠肉体成全。我们既靠那灵开始，就当靠那灵成全，与肉体毫不相干。二章二十节说到基督和『我』的对比，这里说到那灵和肉体的对比。这指明在我们的经历里，那灵就是基督，肉体就是『我』。从三章至本书信末了，那灵乃是在我们生命经历里的基督。在启示中的是基督，在经历里的是那灵。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "那灵与肉体相对",
    "type": "c",
    "content": "在本卷书信中，肉体始终是被定罪、被弃绝的；（一16，二16，三3，四23，29，五13，16～17，19，24，六8，12～13；）而且从三章起，每章都将肉体和那灵作对比。（三3，四29，五16～17，19，22，六8。）肉体是堕落、三部分组成之人极点的表现，那灵是经过过程之三一神终极的实化。肉体倾向守律法，且受律法的试验；那灵乃是本于信所接受并享受的。神的经纶将我们从肉体救到那灵，使我们能有分于三一神丰富的福。这无法凭着守律法的肉体作到；惟有凭着本于信接受，并藉信经历的那灵，才能作到。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "那灵与肉体相对",
    "type": "c",
    "content": "在加拉酞书里，肉体不单是指人堕落、败坏的身体，乃是指堕落之人的总和。所以肉体是堕落之三部分人极点的表现。因此，肉体在这个意义上包括了人的体、魂、灵。你想想看五章十九至二十一节所列举肉体的行为，你会发现有的与败坏之身体的情慾有关，如淫乱、污秽、邪荡、醉酒；有的与堕落的魂有关，如仇恨、争竞、恼怒、分立；还有的是与死了的灵有关，如拜偶像和邪术。这证明我们堕落之人的三部分，都与邪恶的肉体有牵连。所以在加拉酞书，肉体是指整个堕落的人。肉体不只是堕落之人的一部分，更包含堕落之三部分人的总和。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "那灵与肉体相对",
    "type": "c",
    "content": "从新约的启示来看，那灵乃是经过过程之三一神终极的实化。神是那灵，堕落的人是肉体；神是经过过程约三一神，肉体是堕落的三部分人。你曾否看见，今天人乃是堕落的三部分人，而神乃是经过过程的三一神？堕落的三部分人是肉体，而经过过程的三一神是那灵。肉体在加拉酞书怎样不是单指败坏、满了情慾的身体，而是指堕落之人的总和，照样，那灵也不是单指三一神的第三者，而是指经过了成为肉体、人性生活、钉十字架、复活、升天等过程的三一神。肉体是指我们整个堕落的人，而那灵是指整个三一神，就是父、子、灵。三一神经过成为肉体、人性生活、钉十字架、复活、升天等过程，今天乃是那灵。我们读到新约里的肉体时，必须晓得肉体是指堕落之人的总和。同样的原则，我们读到保罗书信中的那灵，也必须认识那灵是指三一神─父、子、灵─经过过程，成了包罗万有赐生命的灵。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "那灵与肉体相对",
    "type": "1",
    "content": "撒但妄用律法"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "那灵与肉体相对",
    "type": "c",
    "content": "神的经纶乃是要将祂自己这位经过过程的三一神，分赐到我们里面，作我们的生命和一切，使祂自己与我们成为一，我们也与祂成为一，好叫我们能团体的彰显祂，直到永远。然而，神的仇敌撒但想要阻挠神的经纶，就利用神为着祂的定旨暂时所赐的律法，使神所拣选的人从祂的经纶岔开。我们若从这个观点来看加拉酞书，就会发现这件事不难明白。我们来读这封书信的时候，必须看见神的经纶乃是将祂自己这位包罗万有赐生命的灵，分赐到我们里面，在我们与三一神之间产生一种生机的联结，好叫我们能团体的彰显祂。但是撒但利用神所赐的律法，要使神的百姓从祂的经纶岔开，并且拦阻神经纶的完成。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "那灵与肉体相对",
    "type": "c",
    "content": "我们要清楚领会妄用律法的意义，这是很重要的。当律法被用以激动人堕落的愿望，想要藉着守律法高抬自己，好得着自己作成的义，这时，律法就被妄用了。热中犹酞教的人就是这样妄用律法，要把信徒引离神的经纶。我们在加拉酞书看见，神所赐的律法这样被妄用了。撒但妄用了神所赐的律法，使神所拣选的人从神的经纶岔开。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "那灵与肉体相对",
    "type": "1",
    "content": "信仰的路"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "那灵与肉体相对",
    "type": "c",
    "content": "在前面一篇信息里，我们已经指出行律法与听信仰相对。神的百姓要领略、体会、瞭解、享受、并有分于这位经过过程而成为那灵的神，所之于祂百姓的一切，路就在于信仰。根据加拉酞书，律法已经被信仰顶替了。在我们的经历中，律法应当过去，信仰应当得胜。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "那灵与肉体相对",
    "type": "c",
    "content": "律法怎样与肉体并行，信仰也照样与那灵并行。每当我们想要守律法，我们就立刻在肉体里面。但我们采取信仰的路来听、珍赏、呼求、接受、领受、联合、有分并享受时，我们自然而然就经历那灵。这可由我们的经历来证实。每当我们竭力要守律法，我们就在肉体里，在堕落的三部分人里面。但每当我们接受信仰的路，我们就在灵里享受那灵。我们在信仰的路里，享受那灵作为经过过程的三一神。不仅如此，信仰的路使经过过程的神和得重生的人之间生机的联结，得着发展和培植。神盼望这个生机的联结髮展到极致。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "那灵与肉体相对",
    "type": "1",
    "content": "撒但如何阻挠这生机联结的发展"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "那灵与肉体相对",
    "type": "c",
    "content": "然而，我有负担指出，狡诈的撒但阻挠了这生机联结的培植与发展。他利用三种教派─天主教、更正教、灵恩派─作成这事。撒但利用今天基督教里这三种教派，来阻挠得重生之人和经过过程的三一神之间生机联结的发展，为要拦阻神的经纶。假定在这个国家里没有这三种教派，只有主的恢复，我们与神之间生机的联结，在短时间之内必会大得发展。然而，事实是这种生机的联结已经受到阻挠。这联结主要不是被犹酞教、回教、佛教所阻挠，而是被天主教、更正教、灵恩派所阻挠。撒但如何在古时利用犹酞教，今天他也照样利用这些教派，使神的子民与三一神之间生机的联结不能得着合式的发展。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "那灵与肉体相对",
    "type": "c",
    "content": "撒但作这事所依循的原则，乃是把神所赐的东西拿来错误的使用。例如，这个原则可见于天主教，那里可以找着一些神所赐的东西。在天主教里，许多真信徒因着撒但利用这些神所赐的东西，就受了迷惑。因为在天主教里可以找到一些属神的东西，许多人就会起来为祂辩护，争论说，在那里的确看见一些属神的东西。我们回想主在马酞十三章三十三节论到天主教的豫言：『祂对他们另讲一个比喻说，诸天的国好像麵酵，有妇人拿去藏在三斗麵里，直到全团都发了酵。』天主教就像这个比喻中的妇人，把麵酵搀在细麵里。天主教把属撒但的东西和神所赐的东西混在一起。所以，我们在天主教里所发现的，乃是属撒但的东西和神所赐东西的混杂。启示录十七章陈明天主教是一个女人，拿着金盃，盛满了可憎之物。这是天主教的真实光景。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "那灵与肉体相对",
    "type": "c",
    "content": "同样的原则，我们不能否认更正教里也有一些属神的东西，其中也有一些神所赐的东西。然而，撒但利用这些东西来阻挠神的经纶，并且拦阻这个生机联结的发展。在更正教各公会里的真信徒，多半没有听过生机的联结，许多人甚至不知道基督活在他们里面。人也许因着天主教或更正教被带到主面前，但他们被带到祂面前之后，却受了拦阻，不能继续经历祂。许多罪人因着更正教所传的福音得救了。然而，他们得救成为信徒以后，叫他们得救的公会，却使他们不能经历基督。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "那灵与肉体相对",
    "type": "c",
    "content": "第三种教派是灵恩派，比天主教和更正教更狡诈。我从五十多年来的研究和经历中，能彀作见证，在拦阻神百姓经历基督的事上，没有甚么比今天的灵恩派更狡诈。主在中国的恢复曾有过好几年受到灵恩派的影响。我们能彀由经历中见证，我们牵连到灵恩派的结果是弊多于利。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "那灵与肉体相对",
    "type": "c",
    "content": "灵恩派最大的破坏，就是使信徒很难珍赏与三一神内里生机的联结。灵恩派所强调的是外面的表显。强调这些事的人很难安静下来，认识在他们重生之灵里面的那灵，并且随从里面的膏油涂抹。许多灵恩派的人既不认识，也不在意他们有一个重生的灵。反之，他们所关心的，主要是所谓的恩赐显明。他们感兴趣的，是说方言、医病和行神蹟，而不是与三一神生机联结的发展与培植。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "那灵与肉体相对",
    "type": "c",
    "content": "一九六三年，我应邀到一个灵恩派的团体讲道。有一次聚会结束后，这个团体的带领人和他的妻子想要叫一位中国弟兄说方言。那位带领人的妻子告诉他，不要说英语或中文，只要说他所想到的任何其他的话。那位弟兄晓得，要脱离那个情形，就非得说点甚么不可。他想起偶然懂得的几句马来话，就用马来话说了一些无意义的辞句。这个灵恩派团体的带领人和他的妻子立刻拍手，很高兴这位弟兄说了方言。第二天我向这对夫妇指出事实的真象，并且质疑他们这种作法。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "那灵与肉体相对",
    "type": "c",
    "content": "此外，在这个灵恩派团体的一次聚会中，有一个女人说了简短的方言，然后一位青年人繙了很长的话。后来这个团体的带领人承认，那位青年人所繙的方言不是真的。我就问他说，我们有这样一位丰富的基督供应别人，为甚么还要有这些作法？他无话可答。后来那位繙方言的青年人，否认他所说的是要繙那个女人的方言。我就题醒他，他曾明确的向所有在场的人表明，他是在繙方言。接着我说，『我们不需要作这些事。我确信你是爱主的，为甚么你不单单传讲真理，把基督的丰富供应给别人？』"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "那灵与肉体相对",
    "type": "c",
    "content": "有些灵恩派的团体甚至宣称，在他们的聚会中，有人牙齿神奇的被金子补满了。我绝不信这样的报导，为甚么神不使牙齿长出来，而用金子补牙齿？那样更符合圣经的原则。再者，如果这样的神蹟真的发生了，新闻记者一定会晓得，并会大加报导。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "那灵与肉体相对",
    "type": "c",
    "content": "另一个事例是一个美国灵恩派团体的带领人，宣称得了说中文的能力。有一天，他发出一些怪异的声音，他相信他所说的就是中文。我和另一位讲中文的弟兄指出，他所说的我们一个字也听不懂，虽然我会说国语，另一位弟兄会说广东话，我们二人也都懂得其他的中国方言；然而，这位灵恩派的带领人发出的声音却是不一样的。我们不得不告诉他，我们听不出这些声音是中国话。这位弟兄听了大失所望。他欺骗自己，以为有把握能说中国话，但他所说的中国话是自创的语言。这样的事件在今天的灵恩派是司空见惯的。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "那灵与肉体相对",
    "type": "c",
    "content": "有一本灵恩运动的杂誌刊出一篇文章，作者说他接触过二百位声称是说方言的人。这二百人没有一个例外，都一致怀疑他们所说的方言到底是不是真的。然而，作者鼓励他们继续说方言，不管他们怀疑自己所说的是否真实。我们在一九六三年的訓练中公开的读这篇文章，然后我问受訓的人，彼得和其他在五旬节那日的人有没有怀疑他们所说的方言是真的？当然，彼得和其他的人没有这样的疑惑。然而，这二百位说方言的人却有这样的疑惑，因为他们所说的方言不是真的。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "那灵与肉体相对",
    "type": "c",
    "content": "一九六三、六四年间，报纸上报导说，一些灵恩派的人豫言有一个地震要袭击洛杉磯，洛城会被震到海底去。然而，豫言地震的日期过了，甚么事也没有发生。当然，这个豫言没有应验，就足以证明这豫言是假的。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "那灵与肉体相对",
    "type": "c",
    "content": "我愿意举我们在远东所经历的另一个例子。我们迁到台湾并且在那里开工以后，我向圣徒们指出，根据我们在大陆的经历，我们最好不要管基督教。我也劝他们不要与灵恩派的事物有牵连。反之，我鼓励他们只向不信的人传福音。好几年我们一直积极的传福音，在各个城市大量散发单张，张贴海报。六年后，我们人数由不到五百人增加到二万多人。在六十年代的初期，我离开台湾的时候，有一个灵恩派的女传道人在马来西亚非常得势，并且相当影响主恢复里的一些圣徒。她甚至控制了马来西亚的一处小召会。然而，一位年长的弟兄和三位青年人因着明白真理，就拒绝和他们在一起。一九六五年，这位女传道人计画在台湾召开特别聚会，特别是为着地方召会里的人。她想要接管台湾岛上所有的召会。虽然我不知道这种情形，但在一九六五年九月，就是这次特会豫定召开的月分，我有负担访问台湾。我到达的时候，才头一次听说有这个特会。这个女人以一种论调闻名，就是方言不需要是真的方言或语言。突然间，她罹患了舌癌，无法到台湾开特会。当时有人豫言说，一九六六年会有一次全世界的大复兴从台湾开始，而且她要得着医治。然而，复兴并没有来到，而她也死了。她死后，有人豫言且刊出文字说，她会复活，但这种所谓的豫言并没有应验。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "那灵与肉体相对",
    "type": "1",
    "content": "在我们灵里照着那灵行事为人"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "那灵与肉体相对",
    "type": "c",
    "content": "因着我所學习并经历的这一切事，（有时候是经过许多苦难而有的，）我看见灵恩派与天主教、更正教一样，对神的经纶造成阻挠。这对我们与三一神之间生机联结的发展，乃是一大拦阻。照保罗的书信看，三一神已经经过了过程，成了包罗万有赐生命的灵。当这灵进到人的灵里，就产生一种生机的联结。我们既与三一神有了生机的联结，就能在灵里凭祂而活。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "那灵与肉体相对",
    "type": "c",
    "content": "保罗在哥林多前书对付滥用说方言的事。在这卷书的第七章，我们看见照着生机联结而生活的最好例子。在二十五节保罗说，『关于童身的人，我没有主的命令，但我既蒙主怜悯成为忠信的，就题出我的意见。』保罗陈述了对于这件事的意见以后，就下结语说，『我想我也有神的灵了。』（40。）这里给我们看见新约的原则，就是成为肉体的原则。根据这个原则，神性是与人性相调和。神不单独行动，人也不单独行动。反之，神与祂所拯救的人在一里面行动，因为经过过程的三一神和得重生的人之间，产生了一种生机的联结。凡我们所说、所作的，都该出自这个联结，就是神与人的调和。这与今天灵恩派的作法截然不同；灵恩派所谓的豫言，乃是依循旧约的说法：『耶和华如此说。』然而在新约里，我们没有读到『耶和华如此说』；而是读到保罗所说的，或彼得、约翰所说的。根据林前七章，论到童身的人，即使保罗没有从主来的命令，他仍然能彀说一些话，其中有神的灵的发表。这就是新约的原则。我们必须遵照这个原则，以发展经过过程的神和得重生的人之间那生机的联结。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "那灵与肉体相对",
    "type": "c",
    "content": "我们已经着重的指出，在加拉酞书，那灵是指经过过程的三一神，而肉体是指堕落之三部分人的总和。我们若看见这个对比，就不会想要离开神，凭自己而活。我们离开主所作的一切，都是出于肉体。我们要认识，我们已经与三一神有生机的联结，这是一件要紧的事。祂与我们，我们与祂，调和在一起成为一。这一种生机的联结已经发生在我们的灵里。所以，我们该在我们灵里照着那灵行事为人。这就是神新约的经纶，是祂永远的定旨得以实现的路。"
  }
]