[
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "传给亚伯拉罕的福音",
    "type": "0",
    "content": "第十七篇　传给亚伯拉罕的福音"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "传给亚伯拉罕的福音",
    "type": "t",
    "content": "读经：加拉酞书三章六至十一节，十四节，十六至十七节，创世记十二章七节，歌罗西书一章十二节下，以弗所书三章六节，九节，十一节。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "传给亚伯拉罕的福音",
    "type": "c",
    "content": "当我头一次听见，远在基督来到以前，福音早就传给亚伯拉罕了，我非常惊奇。加拉酞三章八节说，『并且圣经既豫先看明，神要本于信称外那人为义，就豫先传福音给亚伯拉罕，说，「万国都必因你得福。」』根据创世记十二章三节，万国都要因亚伯拉罕得福。在创世记十二章七节，主接着对亚伯拉罕说，『我要把这地赐给你的后裔。』在创世记十二章，神对亚伯拉罕所说的话，主要有两方面：第一是万国都要因亚伯拉罕得福；第二是这地要赐给亚伯拉罕的后裔。万国都要在亚伯拉罕惟一的后裔─基督里得福。不仅如此，这地要赐给这惟一的后裔。这就是神对亚伯拉罕所说的话。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "传给亚伯拉罕的福音",
    "type": "c",
    "content": "在加拉酞三章十六节，保罗指出神对亚伯拉罕所说的话是一个应许：『应许原是向亚伯拉罕和他后裔说的。』然后在十七节，保罗接着说到神豫先所立定的约。这指明神给亚伯拉罕的应许，成了比应许更坚定的约。话、应许和约，是传给亚伯拉罕的福音。福音是约，约是应许，而应许是神说的话。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "传给亚伯拉罕的福音",
    "type": "c",
    "content": "要紧的是，我们要看见这四个辞的不同。话是一般的、平常的，而应许是更为专特的。如果你给某人一个应许，你的话就不是一般的，乃是专特的。你乃是应许为那人作某些事。在创世记十二章，神对亚伯拉罕所说的话不是一般的，而是专特的；神在这话中应许亚伯拉罕，万国都要因他和他的后裔得福。我们已经指出，神在这一章也应许亚伯拉罕，他的后裔要得着地。因为在创世记十二章，神对亚伯拉罕所说的话是非常专特的，所以这话乃是应许的话。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "传给亚伯拉罕的福音",
    "type": "c",
    "content": "在创世记十五章，这个应许成了一个约。这里神向亚伯拉罕显现，而亚伯拉罕献祭给神。祭物被劈开，神从其中经过。这是古时两方立约的惯例。藉着从祭物中经过，两方就合法的、正式的立定了约。这样，创世记十二章所赐的应许，到了创世记十五章就立定为约了。然后在创世记十七章，这约由割礼的记号所坚定。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "传给亚伯拉罕的福音",
    "type": "c",
    "content": "保罗在加拉酞三章说，神对亚伯拉罕所说的话，成了一个约，并由割礼所坚定，这话就是传给亚伯拉罕的福音。加拉酞三章给我们看见保罗的领会和解释。这个解释也许是保罗独自与主同在的那些年间，所临到他的启示。保罗看见神对亚伯拉罕所说的话，不仅是个应许，也不仅是个立定并得着坚定的约，更是这个福音。保罗得知在这约里，包含了新约福音的要项。因此神与亚伯拉罕所立的约，乃是新约、新遗命的先驱。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "传给亚伯拉罕的福音",
    "type": "c",
    "content": "新遗命乃是藉主耶穌这祭物所立的新约。主把祂自己当作祭物献给神。就某种意义说，神从基督在十字架上所献给祂的祭物中经过。这新约可视为神与亚伯拉罕所立之约的重複或延续。今天我们所传的福音不仅仅是一个应许，更是一个约。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "传给亚伯拉罕的福音",
    "type": "c",
    "content": "在希伯来书生命读经第四十一篇，我们曾指出约和遗命的不同。约是指一种合同，说到所应许而尚未完成的事。遗命则是指一种合同，其中所应许的项目已经完成了。所应许的一切项目都完成时，约就成了遗命。遗命现代的说法是遗嘱，新遗命就是新遗嘱。遗嘱不是立遗嘱的人应许要为别人作些事的合同。不，遗嘱乃是遗命，说明立遗嘱的人已经作了一些事，或是已经把一些东西给了特定的人。我们所传的福音首先是一个约，但最终是一个遗命。在亚伯拉罕的时代，这个福音不可能是一个遗命，祂只能是一个约，神在这约里应许要因亚伯拉罕祝福万国，并要将美地赐给亚伯拉罕的后裔。后来，在创世记十五章，这个应许成了一个立定的约。但对我们而言，新约乃是新遗命，因为基督已经成就了一切应许的事。万国已经在基督里得福，美地也已经赐给亚伯拉罕的后裔了。所以，我们今天所领受的不是一个新约，而是一个新遗命、新遗嘱。这遗嘱就是福音。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "传给亚伯拉罕的福音",
    "type": "c",
    "content": "保罗对属灵的事物有绝佳的悟性。我们若没有他所得的启示，就没有把握说，神与亚伯拉罕所立的约，就是神传给亚伯拉罕的福音。但保罗大胆宣告说，圣经既豫先看明，神要本于信称外那人为义，就豫先传福音给亚伯拉罕。（三8。）没有保罗在加拉酞三章的话，我们不会明白神对亚伯拉罕所说的话就是福音。福音虽是新约的事，但我们必须看见，新约乃是神所赐给亚伯拉罕之应许的延续或重複，这是很重要的。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "传给亚伯拉罕的福音",
    "type": "1",
    "content": "壹　福音是本于信仰，藉着人的相信"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "传给亚伯拉罕的福音",
    "type": "c",
    "content": "在三章六至九节，我们看见福音是本于信仰，藉着人的相信。这福音完全是本于信仰，不是本于行律法。在创世记十二、十五、十七章，亚伯拉罕听信仰，这种听信仰激起他里头珍赏的感觉。我们晓得亚伯拉罕信神，神就以此为他的义。（创十五6。）亚伯拉罕藉着听信仰，就接受了所传的福音。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "传给亚伯拉罕的福音",
    "type": "1",
    "content": "贰　不像律法是本于行为，藉着人的工作"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "传给亚伯拉罕的福音",
    "type": "c",
    "content": "福音不像律法，律法是本于行为，藉着人的工作。在三章十至十一节，我们看见本于信仰的福音和本于行为的律法之间的对比，一个是藉着人的相信，另一个是藉着人的工作。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "传给亚伯拉罕的福音",
    "type": "1",
    "content": "参　在藉着摩西颁赐律法以前传的"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "传给亚伯拉罕的福音",
    "type": "c",
    "content": "这福音不仅是在基督完成救赎以前传的，更是在藉着摩西颁赐律法以前传的。在三章十七节保罗说，『而且我这样说，神豫先所立定的约，不能被那四百三十年以后才有的律法废掉，以致使应许失效。』神赐给亚伯拉罕的应许在先，律法在四百三十年后才有。应许是永久的，但律法是暂时的。那在后、暂时的律法，不能废掉那在先、永久的应许。加拉酞人离弃那在先、永久的应许，回到那在后、暂时的律法。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "传给亚伯拉罕的福音",
    "type": "c",
    "content": "三章十七节所题的四百三十年，是从创世记十二章，神赐给亚伯拉罕应许的时候，算到出埃及二十章，神藉摩西颁赐律法的时候。神把这段时间看为以色列人住在埃及的时期。（出十二40～41。）创世记十五章十三节和行传七章六节所说的四百年，是从创世记二十一章以实玛利嘲笑以撒的时候，算到出埃及十二章以色列子民脱离埃及暴政的时候。这是亚伯拉罕的子孙遭受外那人逼迫的时期。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "传给亚伯拉罕的福音",
    "type": "c",
    "content": "保罗的用意是要表明，藉着摩西所颁赐的律法不是神原初的心意，而是次要的、附加的。律法不像撒拉─真正的妻子，乃像夏甲─妾，所以没有正式的地位。律法是在福音传给亚伯拉罕四百三十年以后才颁赐的。神既是不改变的，祂怎么会把福音传给亚伯拉罕，而四百三十年以后，又吩咐百姓履行律法以满足祂？颁赐律法的目的是在于暴露神的选民，并看守他们。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "传给亚伯拉罕的福音",
    "type": "1",
    "content": "肆　作为应许赐给亚伯拉罕"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "传给亚伯拉罕的福音",
    "type": "c",
    "content": "福音乃是作为应许传给亚伯拉罕的，这应许就是万国都要因他得福。创世记十二章三节『得福』一辞，意义非常重大。因着亚当的堕落，人类一直在咒诅之下。但神应许亚伯拉罕，已受咒诅的万国都要在他里面，并因他得福。根据加拉酞三章十三节，咒诅已经除去了。基督既赎出我们脱离律法的咒诅，便叫亚伯拉罕的福，在祂里面可以临到万国。基督在十字架上替我们死，救我们脱离亚当所带进来的咒诅。如今万国都要在基督里得福。因此，所应许给亚伯拉罕的福，藉着基督的救赎临到了我们。咒诅已经除去，祝福已经来到。万国都要在亚伯拉罕这惟一的后裔─基督里得福。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "传给亚伯拉罕的福音",
    "type": "c",
    "content": "这福是以美地为中心。美地豫表包罗万有的基督，实化为包罗万有赐生命的灵，成了福音的福。（创十二7，西一12下，加三14。）我们曾一再指出，美地乃是包罗万有之基督的完整豫表。基督复活以后，实化为包罗万有赐生命的灵。最终，这位包罗万有赐生命的灵就是我们的美地。既然加拉酞书里的那灵是指经过过程的三一神，我们可以说，美地就是这位经过过程的三一神。神在福音里所赐给我们的，一点不差就是祂自己。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "传给亚伯拉罕的福音",
    "type": "c",
    "content": "对小孩子来说，母亲就是一切。小孩只要有母亲就喜乐了。以这事为例来说明我们与三一神的关係，我们可以说，经过过程的三一神乃是包罗万有的一位，祂是我们的一切，也是我们的美地。当以色列人进入了美地，他们就一无所缺。因此，这美地乃是豫表经过过程的三一神，完全实化为包罗万有的灵，住在我们的灵里。今天，美地就在我们的灵里。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "传给亚伯拉罕的福音",
    "type": "c",
    "content": "包罗万有的灵一进到我们灵里，就有事情发生，就是我们所说生机的联结。文生（M. R. Vincent）在他的『新约字研』一书里，论到马酞二十八章十九节，说，『浸入神圣三一的名里，含示与祂属灵、奥祕的联合。』该节的『入』字，指明一种生命里的联结。因此，受浸不该是仪式，乃该是生机联结的完成。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "传给亚伯拉罕的福音",
    "type": "c",
    "content": "问信徒有没有接受那灵，乃是非常荒谬的。我们既然进入了与三一神生机的联结里，怎么会没有接受那灵？我们已经接枝到祂里面了。接枝的过程开始于珍赏主，而完成于受浸。你头一次听见福音的时候，里头就激起对主耶穌的珍赏，然后你愿意受浸，受浸时，生机的联结，也就是接枝，便完成了。你被接枝到三一神里面了。一个罪人信了耶穌，就能受浸归入父、子、灵的名里。名指明人位。何等奇妙，罪人竟然能彀浸入三一神里面！藉着受浸所完成的联合，乃是内里的联合、生命的联合。如果有人问你，你受了圣灵没有，你可以告诉他，你已经接受了三一神─父、子、圣灵。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "传给亚伯拉罕的福音",
    "type": "c",
    "content": "如果我们到一个地方传福音，那里没有人听过福音，那些听到我们信息的人，马上就会经历与三一神生机的联结。然后我们就能很容易的帮助他们发展这个联结，不再凭自己而活。凭生机的联结而活，就是凭那灵、凭经过过程的三一神而活。我们无须追求说方言这样的经历，因我们能彀凭着我们灵里的三一神而活。在台湾我们没有实行说方言，可是六年之内，我们从五百人增加到二万人。反而许多强调灵恩的人却没有果子。与三一神生机的联结，比说方言更有能，更为得胜。要得着属灵的能力，不需要说方言。我藉着与三一神生机的联结，就得着加力，且满了能力。主的恢复扩展到五大洲，不是藉着说方言，而是藉着生机的联结。赞美主！这生机的联结乃是在我们众人里面！我确信主的恢复要藉着这联结继续的扩展。我们必须一再的回到灵里，来经历听信仰。我们听见得越多，我们的珍赏就越多，呼求、接受、领受、联合、有分、享受也会越多。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "传给亚伯拉罕的福音",
    "type": "c",
    "content": "加拉酞三章八节说，外邦人是本于信得称义。十一节保罗继续说，『没有一个人凭着律法在神面前得称义，乃是明显的，因为「义人必本于信得生并活着」。』保罗在十四节指出，我们乃是藉着信接受所应许的那灵。相信基督的信，带我们进入神应许给亚伯拉罕的福，就是所应许的那灵。相信的人是本于信得称义，他们也是本于信得生并活着。我们这些得称义的人，乃是凭着生机的联结而活，并且有分于包罗万有赐生命的灵。这灵就是福音的福。神所应许亚伯拉罕的，与神藉基督所成就的相符；神藉基督所成就的，就是神对亚伯拉罕之应许的应验。不但如此，这也是照着神永远的定旨，和祂新约的经纶。（弗三6，9，11。）"
  }
]