[
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "应许与律法相对",
    "type": "0",
    "content": "第十八篇　应许与律法相对"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "应许与律法相对",
    "type": "t",
    "content": "读经：加拉酞书三章二节下，三节下，六节，九至十一节，十三至十四节，十七节，二十一至二十五节。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "应许与律法相对",
    "type": "c",
    "content": "新约启示在已过的永远里，神立了一个定旨，一个计画。这个定旨乃是要让一班神所拣选的人，得着儿子的名分，因而成为神的众子，然后与神的长子形成一个团体的人，彰显神直到永远。这是神永远定旨的简述。神构想了这个定旨之后，就来完成创造的工作。神创造的中心点乃是人，因为神的定旨乃是要得着一班人作祂的彰显。我们由创世记一章得知，人是照着神的形像，按着神的样式造的。换句话说，人被造乃是被赋与彰显神的潜力。在受造的时候，人既没有神圣的生命，也没有神圣的性情。然而，人被造时有一个性能来接受神，并与神成为一。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "应许与律法相对",
    "type": "1",
    "content": "堕落、咒诅与应许"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "应许与律法相对",
    "type": "c",
    "content": "我们知道人受造以后，就堕落了。一面，亚当的堕落带进罪性与罪行；另一面，亚当的堕落也把咒诅带进来。因此，神照着祂的形像，按着祂的样式所造的人，就与罪有牵连，并且落在咒诅之下。创世记三章以后，人类走下坡的事实，指明人是在咒诅之下。我们在人类的第二代该隐身上，就看见这个咒诅。因为该隐的后裔都在咒诅之下，他们就越来越堕落。最终，人堕落到一个地步，在巴别那里分裂而混乱。毫无疑问，堕落的人不只与罪有牵连，且落在咒诅之下。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "应许与律法相对",
    "type": "c",
    "content": "在这样堕落的光景中，荣耀的神向亚伯拉罕显现。（徒七2。）圣经没有说，爱的神向亚伯拉罕显现，而是说，荣耀的神向他显现，这是很有意义的。在亚当身上，有罪与咒诅；在亚伯拉罕身上，却有神的应许。根据创世记十二章三节，神应许亚伯拉罕，万国都要因他得福。这应许的背景乃是咒诅临到人类身上。因着人类在咒诅之下，人的方向是往下的。但神进来呼召亚伯拉罕，并且应许万国，就是在分裂、混乱光景中的人类，都要因他得福。当然这是大喜的信息。难怪保罗认为这就是福音。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "应许与律法相对",
    "type": "c",
    "content": "然而，这里我们所着重的乃是应许。神呼召亚伯拉罕时，赐给他一个应许。在加拉酞三章十七节，保罗说到应许，也说到约。在本章八节他也告诉我们，神在创世记十二章三节对亚伯拉罕所说的话，就是对亚伯拉罕所传的福音。述说那个应许就是传扬福音。不仅如此，创世记十五章所立的约，乃是坚定这福音。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "应许与律法相对",
    "type": "c",
    "content": "在创世记十二章三节，应许只是应许而已，因祂仍末得着应验。这一章没有告诉我们，应许会在甚么时候，用甚么方法，或在甚么地方应验。然后在创世记十五章，应许成了一个立定的约；到了十七章，这约由割礼的记号所坚定。然而，即使应许已经被立为约，并且已经得着坚定，应许还是没有应验。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "应许与律法相对",
    "type": "1",
    "content": "神照着应许对待祂的百姓"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "应许与律法相对",
    "type": "c",
    "content": "在创世记十五章，神将应许立定为约的时候，有大黑暗落在亚伯拉罕身上。（12。）这黑暗指明在应许得着应验之前，神的百姓会经历一段黑暗时期，并且大大的受苦。圣经记载亚伯拉罕的后裔下到埃及，在埃及的暴政下至少渡过了四百年。这些年日是一段漫长的黑暗时期。过了那四百年之后，神就把他们从埃及黑暗的暴政里领出来。神不是照着还没有颁赐的律法对待他们，而是照着祂赐给他们列祖亚伯拉罕的应许对待他们。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "应许与律法相对",
    "type": "c",
    "content": "我们在出埃及记中，很难找出一处经节告诉我们，神领以色列人出埃及的心意，是要颁赐律法给他们。然而，出埃及记清楚的说出，神要他们向祂守节。摩西对法老说，『耶和华以色列的神这样说，容我的百姓去，在旷野向我守节。』（五1。）没有疑问，神也计画要向他们启示祂居所的样式。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "应许与律法相对",
    "type": "c",
    "content": "在出埃及十九章以前，圣经似乎没有表明神有意要把律法颁赐给他们。在这一章开头，神向百姓说出非常和悦的话：『我向埃及人所行的事，你们都看见了，且看见我，如鹰将你们背在翅膀上，带来归我。』（4。）接着，耶和华对他们说，他们若听从祂的话，遵守祂的约，就要成为祂的奇珍，作祭司的国度，为圣洁的国民。（5～6。）神的话非常亲切。百姓听见神所说的，就回答说，『凡耶和华所说的我们都要遵行。』（8。）百姓这样回答以后，西乃山四围的气氛就改变了。可亲的气氛被恐怖的气氛所顶替。以色列人被这种气氛吓住了，就叫摩西代表他们去朝见神。在这样的光景中，十诫颁赐了下来。因此，在亚当身上有堕落，在亚伯拉罕身上有应许，在摩西身上有律法。出埃及二十至二十三章都是与律法有关。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "应许与律法相对",
    "type": "c",
    "content": "紧接着这几章及其所说的各种典章、律例之后，到了二十四章，西乃山四围的光景又有一次的改变。摩西、亚伦、拿答、亚比户、并以色列长老中的七十人，都上了山。出埃及二十四章十节说，『我们看见以色列的神，祂脚下彷彿有平铺的蓝宝石，如同天色明净。』这是一幅何等美丽的景象！神乃是在这样的背景里，向摩西启示出帐幕的样式。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "应许与律法相对",
    "type": "1",
    "content": "照着律法并藉着帐幕"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "应许与律法相对",
    "type": "c",
    "content": "神将律法及其条例颁赐给百姓之后，就照着律法并藉着帐幕来对待以色列人。百姓不是藉着律法接触神，乃是藉着帐幕连同祭司体系和供物接触祂。这些都是神赐给亚伯拉罕的应许，在豫表上的应验。神照着律法，藉着帐幕、祭司体系、和供物来对待百姓。假设一个以色列人犯了罪，根据十诫，他必须被剪除。但神没有将他剪除，反而藉着祭坛祝福这样的罪人，来应验祂给亚伯拉罕要祝福万国的应许。犯罪的人必须带着祭物作为赎愆祭。当这祭物献在祭坛上，犯罪的人就可以得着赦免。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "应许与律法相对",
    "type": "c",
    "content": "神用律法当作一面镜子来暴露祂的百姓。但百姓被暴露以后，他们能彀转向帐幕、祭司体系、祭坛和供物。在豫表里，这是神赐给亚伯拉罕之应许的应验。事实上，出埃及记不是一卷律法书，乃是一卷应验神应许的书，一卷关于基督、十字架和召会的书。不错，其中有几章是专讲律法及其条例，但其他的章节是论到帐幕的样式，以及描述帐幕的建立。我们已经指出，帐幕的样式是在明净的气氛中启示给摩西的。神赐下这个样式以后，帐幕就被建造并建立起来。然后藉着祭司体系和供物，那些在律法之下被定罪的人，就能与神有交通。这个交通乃是藉着帐幕，藉着基督而有的。这是神赐给亚伯拉罕之应许的应验，虽不是在实际上的应验，却是在豫表上的应验。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "应许与律法相对",
    "type": "1",
    "content": "基督应验了应许"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "应许与律法相对",
    "type": "c",
    "content": "我们已经看过三个重要的人物：亚当、亚伯拉罕、摩西。现在我们来看第四个人物，也是最重要的人物，就是耶穌基督，祂来应验神赐给亚伯拉罕的应许。基督照着藉摩西所颁赐之律法公义的要求，应验了这个应许。这样，祂就把神的选民从咒诅之下领出来。因此，应许不仅成了约，也成了遗命、遗嘱，因为所应许的全都成就了。律法的要求满足了，咒诅除去了，应许也应验了。如今在亚伯拉罕这惟一的后裔里面，分裂、受咒诅的万国都得了祝福。今天我们的美地─基督，乃是包罗万有的灵，作我们的享受。在亚当身上有咒诅，在亚伯拉罕身上有应许，在摩西身上有律法，在基督身上却有应许的应验。现今我们这些相信的人，就是信仰之家的人，正在享受这个新遗命。信仰之家的人就是召会人。我们不是作工的人，乃是听的人。我们这些信仰之家的成员因着听信仰，得以承受、有分于并经历三一神作我们的福。因着听信仰，我们成为信的子民，成为信仰之家。我们越听，我们的信就越得着加强，我们享受祝福的度量也越扩大。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "应许与律法相对",
    "type": "c",
    "content": "圣经里有六个突出的名字或名称：亚当、亚伯拉罕、摩西、基督、召会、新耶路撒冷。神在已过永远里的心意与律法毫无关係。祂的思想不是专注于律法，而是专注于亚当、亚伯拉罕、基督、召会和新耶路撒冷；新耶路撒冷就是神在人身上工作的终极完成。今天我们是在召会里；在永世里，我们就要在新耶路撒冷里。神暂时用律法来暴露祂的百姓，他们对自己和自己的光景没有正确的认识。神也用律法作为监护人来看守百姓，又用律法作为护卫者、儿童导师，引他们到基督那里。然而，一旦律法完成了叫我们到基督那里的功用，我们就不该容许律法拦在路上。摩西不但是律法藉以颁赐出来的人，也是领受帐幕样式的人，并且帐幕是在他的带领之下，才得以建立起来的。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "应许与律法相对",
    "type": "c",
    "content": "从亚当到亚伯拉罕大约有二千年，从亚伯拉罕到基督又约有二千年，这是很有意义的。不仅如此，从主降世为人显在地上，也几乎有二千年了。我很难相信召会时代会再持续一千年。召会时代之后，会有国度时代，要持续一千年之久。此后，我们就在永世里。我不敢说创世记一章的七日是豫表七千年，包含从亚当到千年国末了这段时间。然而，从人的堕落到赐下应许约有二千年，从赐下应许到基督来应验应许又有二千年，而应验的时代大约又持续了二千年，这是非常有意义的。虽然我们盼望国度时代，但我们不会只因国度而满足。千年国的一千年时期在神眼中如同一日。因此，我们的渴望乃是进入新耶路撒冷，直到永远。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "应许与律法相对",
    "type": "c",
    "content": "律法在完成神永远定旨的事上，只有暂时的地位。律法是在神赐给亚伯拉罕应许四百三十年以后才颁佈的。因着基督来到，律法就得着成全了，也被了结了。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "应许与律法相对",
    "type": "1",
    "content": "恩典与信"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "应许与律法相对",
    "type": "c",
    "content": "信与律法无关，但与恩典有关。我们的信乃是基督恩典的反映。信的功用就像照相机，用来拍摄特别的景象。基督的恩典就是景象，我们的信就是拍摄照片的相机。因此，我们的信成了基督恩典的反映。换句话说，我们的信乃是反映神应许的应验。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "应许与律法相对",
    "type": "c",
    "content": "信与律法毫无关係。加拉酞人再次让律法有地位，并且容许律法被带进来，这是错误的。律法不可再在景象之中。反之，我们信的照相机应当完全对准恩典。我们不该想要守律法，反而该运用我们的信，拍摄恩典的景象。如今我们在信里享受恩典，这恩典就是经过过程的三一神，成了包罗万有赐生命的灵，作我们的享受。何等奇妙！咒诅已经除去了，律法也撇在一旁了。现今我们有神应许独一的应验，这已成了赐给所有信徒的福。我们乃是柤信的亚伯拉罕，完完全全的享受神的应许。我们若对这事有看见、有领会，就会明白应许是与律法相对。律法不再有任何的立场、地位或地步。律法已经被除去了。赞美主，我们信的照相机正在拍摄恩典的景象！"
  }
]