[
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "浸入基督，穿上基督，以及众人在基督里都是一",
    "type": "0",
    "content": "第二十一篇　浸入基督，穿上基督，以及众人在基督里都是一"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "浸入基督，穿上基督，以及众人在基督里都是一",
    "type": "t",
    "content": "读经：加拉酞书三章二十七至二十九节，罗马书六章三节，马酞福音二十八章十九节下，哥林多前书十二章十三节上，罗马书十三章十四节，以弗所书二章十五至十六节，歌罗西书三章十至十一节。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "浸入基督，穿上基督，以及众人在基督里都是一",
    "type": "c",
    "content": "在本篇信息中，我们要来看三章二十七至二十九节。保罗在三章二十六节告诉我们，我们『藉着相信基督耶穌，都是神的儿子』。二十七节原文开头有『因为』一辞，这就把这两节连起来，并指明二十七节是解释我们如何藉着相信基督耶穌成为神的儿子。我们是神的儿子，因为我们在基督里；而我们在基督里，是因为我们已经浸入了基督。二十七节说，『你们凡浸入基督的，都已经穿上了基督。』浸入基督乃是得以在基督里的路。基于我们已经浸入基督的事实，我们可以说，我们已经穿上了基督。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "浸入基督，穿上基督，以及众人在基督里都是一",
    "type": "c",
    "content": "保罗在二十八节继续说，『没有犹酞人或希利尼人，没有为奴的或自主的，也没有男和女，因为你们众人在基督耶穌里，都是一了。』这里我们看见，信徒在基督里是一，乃是凭着祂复活的生命和祂神圣的性情，成为一个新人，如以弗所二章十五节所说的。这一个新人是完全在基督里的。我们天然的人，天然的性情和天然的性格，在这里毫无地位；在这一个新人里，基督是一切，又在一切之内。（西三10～11。）这基督里的一，是藉受浸成就的。受浸了结了一切分裂的区别，并将信徒带进与经过过程之三一神那神圣的生机联结里，使信徒主观的确信，他们彼此完全是一。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "浸入基督，穿上基督，以及众人在基督里都是一",
    "type": "c",
    "content": "在罗马六章三节保罗说，『岂不知我们这浸入基督耶穌的人，是浸入祂的死么？』这里我们看见，当我们浸入基督耶穌时，同时也浸入基督的死。一面，我们浸入了基督的人位里；另一面，我们也浸入了基督的死里。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "浸入基督，穿上基督，以及众人在基督里都是一",
    "type": "c",
    "content": "在马酞二十八章十九节，主耶穌吩咐祂的门徒：『所以你们要去，使万民作我的门徒，将他们浸入父、子、圣灵的名里。』根据这一节，信徒是浸入三一神的名里，就是浸入父、子、圣灵的名里。以后我们会来看，把人浸入三一神的名里是甚么意思。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "浸入基督，穿上基督，以及众人在基督里都是一",
    "type": "c",
    "content": "在林前十二章十三节，我们看见受浸的另一面：『因为我们不拘是犹酞人或希利尼人，是为奴的或自主的，都已经在一位灵里受浸，成了一个身体，且都得以喝一位灵。』照这一节看来，我们也浸入了身体。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "浸入基督，穿上基督，以及众人在基督里都是一",
    "type": "c",
    "content": "在以弗所二章十五至十六节，保罗说，『在祂的肉体里，废掉了那规条中诫命的律法，好把两下在祂自己里面，创造成一个新人，成就了和平；既用十字架除灭了仇恨，便藉这十字架，使两下在一个身体里与神和好了。』在这些经文里有一个思想，就是犹酞、外邦所有的信徒，都在一个身体里与神和好了，并且在基督里被创造成一个新人。在歌罗西三章十至十一节保罗说，『并且穿上了新人；这新人照着创造他者的形像渐渐更新，以致有充足的知识；在此并没有希利尼人和犹酞人、受割礼的和未受割礼的、化外人、西古提人、为奴的、自主的，惟有基督是一切，又在一切之内。』"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "浸入基督，穿上基督，以及众人在基督里都是一",
    "type": "1",
    "content": "壹　浸入基督"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "浸入基督，穿上基督，以及众人在基督里都是一",
    "type": "c",
    "content": "我们已经看见，保罗在加拉酞三章末了告诉我们，我们都浸入了基督。这是我们成为神的儿子、成为亚伯拉罕子孙的主要因素，也是我们被包括在亚伯拉罕后裔之内的因素。此外，这也是领我们藉信享受神所应许之福的因素。因着我们浸入了基督，如今便享受与祂生机的联结。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "浸入基督，穿上基督，以及众人在基督里都是一",
    "type": "c",
    "content": "论到受浸，新约启示我们已经浸入父、子、圣灵的名里，（酞二八19，）浸入基督里，（加三27，）浸入基督的死里，（罗六3，）并且浸入基督的身体里。（林前十二13。）我们需要操练我们的全人，好对这样奇妙的受浸有正确的认识。可惜今天许多基督徒对受浸没有充分的看见。有些基督徒争辩受浸的方法或受浸所用的水。有些人把受浸弄成一个死的仪文。有些基督徒却走另一个极端，把受浸与说方言扯在一起。在今天的基督徒当中，我们难得看见人正确、真实、活泼的实行施浸，把信徒浸入三一神的名里、浸入基督里、浸入基督的死里、并浸入基督的身体里。这样的浸，就是浸入神圣的名里、浸入活的人位里、浸入有功效的死里、并且浸入活的生机体里，这就把信徒放在一个地位上，使他们能经历与基督生机的联结。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "浸入基督，穿上基督，以及众人在基督里都是一",
    "type": "c",
    "content": "文生（M. R. Vincent）在他的『新约字研』里论到马酞二十八章十九节说，『浸入神圣三一的名里，含示与祂属灵、奥祕的联合。』原文繙作『入』的介係词很重要，因祂是指这种属灵、奥祕的联合。再者，文生说到『名』这个字，『表明这位神圣者的总和…这个字与「人位」是同样的意思。』所以，把信徒浸入三一神的名里，意思就是把他们浸入三一神的所是、人位里。名是指人位，这人位乃是包罗万有、经过过程、成了赐生命之灵的三一神。我们把人浸入三一神的名里，就是把他们浸入这样一个神圣的人位里。把人浸入神圣三一的名里，就是把人浸入三一神一切的所是里。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "浸入基督，穿上基督，以及众人在基督里都是一",
    "type": "c",
    "content": "根据马酞福音，施浸乃是带悔改的人脱离老旧的光景，进入新的境地；这是藉着了结他们老旧的生命，并以基督的新生命重生他们，使他们成为国度的子民。施浸者约翰引荐的职事，开始于初步的水浸。如今，属天的王既已完成祂在地上的职事，经过死而复活的过程，并成了赐生命的灵，祂就吩咐门徒，将作祂门徒的人，浸入三一神里面。这浸有两面；看得见的一面是藉着水，看不见的一面是藉着圣灵。（徒二38，41，十44～48。）前者是后者的彰显和见证，后者是前者的实际。没有看不见的灵浸，那看得见的水浸就是徒然的；没有看得见的水浸，那看不见的灵浸就是抽像和无实行的。因此，两面都不可缺。主以这浸吩咐门徒以后不久，就将他们和全召会都浸在圣灵里（林前十二13）：犹酞部分在五旬节那天，（徒一5，二4，）外邦部分在哥尼流家里。（十一15～17。）以后，基于这事实，门徒将新悔改的人（二38）不仅浸入水里，也浸入基督的死、（罗六3～4、）基督自己、（加三27、）三一神、（酞二八19、）以及基督的身体里。（林前十二13。）水象徵基督的死和埋葬，可以看作了结受浸者老旧历史的坟墓。因为基督的死包含在基督里面，又因为基督是三一神的具体化身，（西二9，）并且三一神最终与基督的身体是一；所以将初信的人浸入基督的死、基督自己、三一神、并基督的身体里，乃是作一件事；在消极方面，了结他们老旧的生命；在积极方面，为着基督的身体，用新生命，就是三一神永远的生命，重生他们。因此，马酞二十八章十九节里主所命定的浸，乃是为着诸天的国，把人从自己的生命浸出来，而浸入基督身体的生命里。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "浸入基督，穿上基督，以及众人在基督里都是一",
    "type": "c",
    "content": "我们已经指出，繙作『入』的希腊字指明联合，如在罗马六章三节，加拉酞三章二十七节者。原文同字也用于行传八章十六节，十九章五节和林前一章十三节、十五节。将人浸入三一神的名里，就是将人带进与三一神属灵、奥祕的联合里。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "浸入基督，穿上基督，以及众人在基督里都是一",
    "type": "c",
    "content": "马酞福音和约翰福音这两卷书，为着神选民的有分和享受，比圣经其他各卷书更完全的启示神圣的三一。约翰福音，特别在十四至十六章，为着我们生命的经历，启示了父、子、灵里神格的奥祕；马酞福音，为着国度的构成，以父、子、灵三者的一个名，揭示了神圣三一的实际。在马酞福音头一章，圣灵、（18、）基督（子─18）和神（父─23），为着产生那人耶穌，（21，）都在现场；祂这位耶和华救主，神与我们同在，乃是三一神的具体化身。在三章，马酞给我们一幅图画，子站在受浸的水中，天开了，那灵彷彿鸽子降在子身上，并且父从天上对子说话。（16～17。）在十二章，子以人的身位凭着那灵赶鬼，带进父神的国。（28。）在十六章，为着建造召会，就是国度的命脉，父将子启示给门徒。（16～19。）在十七章，为着展示国度实现的小影，（十六28，）子变化形像，（十七2，）并有父喜悦的话（5）来印证。最终，在结束的一章，基督这末后的亚当，经过钉十字架的过程，进入复活的境地，成了赐生命的灵；以后祂回到门徒中间，在复活的气氛和实际里，吩咐他们去，将外邦人浸入神圣三一的名，就是祂的人位，也就是祂的实际里，使他们成为国度的子民。以后，使徒行传和书信揭示：将人浸入父、子、灵的名里，乃是将他们浸入基督的名里；（徒八16，十九5；）而将人浸入基督的名里，就是将他们浸入基督这人位里；（加三27，罗六3；）因为基督是三一神的具体化身，并且成了赐生命的灵，（林前十五45，）是便利的，人随时随地都可以浸入祂里面。根据马酞福音，这样浸入父、子、灵的实际里，乃是为着构成诸天的国。属天的国不能用属血肉的人（林刖十五50）组成，像属地的团体一样，只能用一班浸入与三一神的联合里，且因作到他们里面的三一神，而得建立并被建造的人来构成。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "浸入基督，穿上基督，以及众人在基督里都是一",
    "type": "c",
    "content": "每当我们要为人施浸，我们应当给他们一篇丰富而鲜活的信息，论到受浸的意义。当人听见这样的信息，他们的信就会激发起来，他们对受浸就会有正确的珍赏。我们绝不该以仪文的方式为信徒施浸，把施浸当作一种仅仅照着圣经把人浸到水里的行为。这样的受浸缺少生机联结的实际。但人若听见论到受浸意义的丰富话语，并且有了听信仰，他们就会渴望受浸。然后，我们为他们施浸时，应当运用信心，看见我们不仅将他们浸到水里，更是将他们浸到属灵的实际里。我们将他们浸到水里，就是将他们浸到三一神这包罗万有的灵里面。当人浸入三一神时，他就进入一种能彀变化他全人的生机联结里。藉着我们与三一神生机的联结，我们就与三一神是一，三一神也与我们是一。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "浸入基督，穿上基督，以及众人在基督里都是一",
    "type": "1",
    "content": "贰　穿上基督"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "浸入基督，穿上基督，以及众人在基督里都是一",
    "type": "c",
    "content": "在加拉酞三章二十七节保罗说，你们凡浸入基督的，都已经穿上了基督。穿上基督就是把基督当作衣服穿在我们身上。一面，我们在受浸时浸入了基督；另一面，我们在受浸时也穿上了基督。基督那活的灵乃是生命的水。因此，浸入基督乃是浸入作为那灵的基督里。人浸入基督里面时，自然而然就穿上基督作他的衣服。这意思是说，受浸的人既浸入了基督，并穿上了基督，就与基督成为一。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "浸入基督，穿上基督，以及众人在基督里都是一",
    "type": "c",
    "content": "倘若基督不是赐生命的灵，我们就无法浸入基督里。如果照着传统关于神圣三一的教訓，说祂只坐在诸天之上，我们怎能浸入基督里？我们要浸入基督里，基督就必须是围绕我们的纽玛（pneuma），空气，那灵。我们若认为基督只是远在诸天之上的一位，我们就会把受浸弄成一个仪文。人可以受浸，却一点也不领悟受浸的意义。然而，我们不可能浸入一位只在诸天之上的基督。但我们可以浸入那是纽玛、是那灵的基督。林前十二章十三节证实这事，那里告诉我们，我们在一位灵里受浸，成了一个身体。这里的灵乃是包罗万有、经过过程的三一神。我们已在这灵里，就是在经过过程的三一神里受浸，成了一个身体。所以，我们若要浸到这一个神圣的实际里，基督就必须是赐生命的灵。每当我们为别人施浸时，我们应当告诉他们，三一神成了经过过程、赐生命的灵，就在他们的周围，他们需要受浸，浸到这神圣人位的实际里。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "浸入基督，穿上基督，以及众人在基督里都是一",
    "type": "c",
    "content": "保罗在加拉酞三章末了，用浸入基督以及穿上基督的话作总结，这是很有意义的。保罗以论到受浸的话作为总结，指明我们惟有浸入基督，并且穿上基督，才能经历他在这一章里所说的。我们不该关心有否说方言，我们只该关心有否浸入基督，并且穿上基督。我们应当关心我们有否与基督成为一。我可以很强的作见证，我已经浸入了基督，如今穿上祂作我的衣服、我的遮盖。我充分确信，我与祂是一，祂与我也是一。我有神圣的生命，我在神圣的人位里，神圣的人位也与我是一。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "浸入基督，穿上基督，以及众人在基督里都是一",
    "type": "1",
    "content": "参　在基督里都是一"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "浸入基督，穿上基督，以及众人在基督里都是一",
    "type": "c",
    "content": "在二十八节保罗说，在基督里，『没有犹酞人或希利尼人，没有为奴的或自主的，也没有男和女，因为你们众人在基督耶穌里，都是一了。』这指明在基督里，天然的人没有地位。因为我们已经受了浸，天然的人已经被了结、埋葬，现今在坟墓里。所有种族、国籍、社会阶级、和性别的区别都已废除，我们在基督耶穌里都是一了。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "浸入基督，穿上基督，以及众人在基督里都是一",
    "type": "c",
    "content": "在三章二十八节里，『一』这辞的意义非常重大。然而，今天大多数的基督徒在经历上不是一。没有一的原因，乃是许多人没有经历正确、真正的受浸，就是浸入三一神的人位里、浸入赐生命之灵的基督里、浸入基督的死里、并且浸入基督的身体里。藉着浸，我们这些受了浸的人，在基督里都是一。如果我们藉着听信仰接受这样论到受浸的话，我们就有把握说，我们是在三一神里、在基督里、并在基督的身体里。不仅如此，我们也会认识，我们与所有浸入基督的人都是一。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "浸入基督，穿上基督，以及众人在基督里都是一",
    "type": "c",
    "content": "我们藉着信来反映恩典的神圣景象，我们的生活就成了一张照片，使别人可以在其中看见属天的事物。他们藉着我们，并在我们里面，可以观看属天的实际。今天我们所返照的不是律法，而是基督这包罗万有的灵，就是神所给亚伯拉罕之应许的福。我们乃是返照一个事实：我们这些相信基督的人，在祂里面都是一了。"
  }
]