[
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不要与基督隔绝",
    "type": "0",
    "content": "第二十五篇　不要与基督隔绝"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不要与基督隔绝",
    "type": "t",
    "content": "读经：加拉酞书五章一至六节。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不要与基督隔绝",
    "type": "c",
    "content": "加拉酞书前四章陈明使徒保罗所传之福音的启示。如果你把这四章的启示与四卷福音书的启示比较一下，就会发现从一面来说，这几章的启示比四福音的启示更丰富、更深奥、更深邃。例如，四福音并没有清楚的说到神心头的愿望。但是加拉酞书头四章的确给我们清楚看见这点。我们已经指出，神对亚伯拉罕的应许揭示了神心头的愿望。许多基督徒因着仅仅注意四福音，所以不认识神心头的愿望。不仅如此，约翰一章虽然说到恩典，但加拉酞书给我们看见，恩典乃是神照祂心头愿望所作应许的成就。虽然四福音是从四个角度来陈明基督这活的人位，但若没有加拉酞书头四章，我们就不会这么深刻的明白基督。关于那灵也是一样。约翰十四至十六章启示出许多关于那灵的事，但我们若没有加拉酞书，就不会认识那灵就是基督作为那成就应许的亚伯拉罕的后裔。就着成就应许而言，基督是那后裔；但就着作我们的享受而言，祂是那豫表包罗万有之灵的美地。因此，后裔是为着成就应许，美地是为着享受。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不要与基督隔绝",
    "type": "c",
    "content": "在本篇信息中，我们要来看五章一至六节。这是加拉酞书另一个主要段落的开始。这一段话乃是论到神儿女的行事为人。（五1～六17。）保罗在一至四章陈明深奥的启示，接着就转到神儿女照着灵的行事为人。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不要与基督隔绝",
    "type": "1",
    "content": "壹　不要在律法下受奴役的軛挟制"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不要与基督隔绝",
    "type": "c",
    "content": "保罗在五章一节说，『基督释放了我们，叫我们得以自由；所以要站立得住，不要再受奴役的軛挟制。』保罗对我们行事为人的第一项嘱咐是：不要受奴役的軛挟制。这个嘱咐乃是根据一至四章所陈明的启示，在那里他说到在律法之下受奴役，以及基督如何释放我们脱离那奴役。五章一节的自由，是指从律法的奴役下得以自由。基督藉着祂救赎的死，和分赐生命的复活，释放了我们，叫我们在恩典中得以享受这自由。站立得住，即在脱离律法奴役的自由中站立得住，不偏离基督，不从恩典中坠落。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不要与基督隔绝",
    "type": "c",
    "content": "受奴役的軛挟制，原文也可繙作，陷入奴役之軛的网罗。偏离基督转向律法，就是被挟制，陷入网罗。奴役的軛就是律法的辖制，使守律法的人在捆绑的軛下作奴仆。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不要与基督隔绝",
    "type": "c",
    "content": "保罗在五章一节用了一个很不尋常的辞句：『基督释放了我们，叫我们得以自由。』保罗在这里的写法有点奇怪，甚至是累赘的。他只要说『基督释放了我们』就可以了。圣经常有累赘、重複的话。想想保罗怎样在加拉酞书一再的说到信，新约又有多少次说到因信称义。保罗在五章一节用这种累赘的写法，是要叫我们对在基督里之自由的宝贵有深刻的印象。保罗好像对加拉酞人说，『我希望你们记得，基督释放了我们，是叫我们得以自由。基督既然释放了我们，叫我们得以自由，我们就应当站立得住，不要再受奴役的軛挟制。』保罗用了很重的话，为要叫岔出去的加拉酞人深深感觉到，他们必须撇开奴役的軛，回到他们在基督里的自由。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不要与基督隔绝",
    "type": "1",
    "content": "贰　不要与基督隔绝"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不要与基督隔绝",
    "type": "c",
    "content": "保罗在五章四节接着又用了不尋常的辞句，说，『你们这要靠律法得称义的，是与基督隔绝，从恩典中坠落了。』不同的圣经译者，对五章四节的『是与基督隔绝』这句话有不同的译法：『基督在你们身上失去了功效，』（钦定英文译本，）（是与基督分开，）（美国标准本，）『就从基督丧失一切的益处。』（达祕新译本。）与基督隔绝即从基督贬为无有，从基督丧失一切的益处，因而与祂隔绝，（达祕新译本，）使祂变为无效。回到律法，就是与基督分开，与基督隔绝。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不要与基督隔绝",
    "type": "c",
    "content": "对五章四节这些不同的繙译，都包含在这辞句原文的意思里。原文的意思是『从基督贬为无有』。阿福德（Alford）说，这个辞原文正确、准确、字面的繙译乃是废弃，原意就是将某物贬为无有。因此，保罗在这节是说，从基督被贬为无有。他告诉加拉酞人：『亲爱的圣徒们，你们这些想要靠行律法得称义的人，已经从基督被贬为无有。你们曾经接枝在基督里，并且享受了基督的丰富。但你们回到律法和割礼，就从基督贬为无有，从基督被废弃了。』"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不要与基督隔绝",
    "type": "c",
    "content": "一根坏树的枝子如果接枝到好树上，祂就可以享受作为那棵好树的一部分，所有的益处。但假设这根接枝的枝子后来离开了好树，那么我们可以说，祂从好树贬为无有，因为祂一旦与那棵树隔绝，就把联于好树所有的益处都放弃了。因此，祂就从好树将自己贬为无有，特别是失去了对好树丰富的享受。这个例子说明保罗在五章四节的意思。我们因着信入基督并浸入基督，就接枝到祂这棵丰富的树上。我们这些接枝到祂里面的枝子，得以享受祂那追测不尽的丰富。我们只要维持接枝在祂里面，就可以享受祂一切的丰富。但我们若离弃基督，在我们实际的经历上放祂过去，我们就从那追测不尽丰富的基督隔绝了。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不要与基督隔绝",
    "type": "c",
    "content": "加拉酞人已经受了打岔，转向律法和割礼。他们这样转向律法，就与基督隔绝了。达祕说，他们从基督丧失一切的益处，因而与基督隔绝了。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不要与基督隔绝",
    "type": "c",
    "content": "今天我们难得找到基督徒，是没有在某些方面与基督隔绝的。有那些基督徒是一直实际的接枝在基督里面，享受祂一切的丰富？我们承认天主教里有相当多的基督徒，但天主教使他们与基督隔绝了。公会里大多数的基督徒也是这样；那些仪式、形式和作法，叫他们与基督隔绝了。这一切都使信徒丧失他们在基督里的益处。甚至弟兄会中间的光景也是一样，他们非常强调正确的道理。许多弟兄们在意道理，过于住在基督里与享受基督。事实上，他们甚至不可能使用『享受基督』这辞。他们被道理霸占，不在意如何接触主、如何留在灵里、如何住在主里面、以及如何享受基督的丰富。这对他们来说好像外国话。虽然他们自认为是最合乎圣经的基督徒，但他们多多少少也从基督隔绝了。今天那些灵恩派与灵恩运动的人也在某些方面与基督隔绝了。有些人注意腿拉长、以及说方言等类的事，却不注意一直接枝在基督里，好享受祂的丰富。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不要与基督隔绝",
    "type": "c",
    "content": "各式各样的基督徒或多或少都从基督隔绝了。我再问：『终日住在基督里，享受祂丰富的基督徒在那里？未曾与基督隔绝，没有丧失在基督里之益处的信徒在那里？』可悲的是，今天各处的信徒都与基督隔绝了。我们需要祷告；『主，怜悯我们，赐给我们恩典，好叫我们不与你隔绝。我们要住在你这包罗万有者里面，享受你的丰富。』我们感谢主，因着祂的怜悯与恩典，祂已经保守我们在祂自己里面，来享受祂的丰富。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不要与基督隔绝",
    "type": "c",
    "content": "今天基督徒中间的光景何等可怜！许多人注意作法和道理，在意某种受浸的方式或属灵的恩赐。但几乎没有任何信徒注意在我们的灵里享受基督这包罗万有的灵。我们能彀见证，我们天天都享受包罗万有赐生命之灵的丰富，这是何等的福分！我靠着主的怜悯能作见证，我天天都享受祂。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不要与基督隔绝",
    "type": "c",
    "content": "保罗在同一节经文里说到与基督隔绝，又说到『从恩典中坠落』。与基督隔绝，就是从恩典中坠落。这含示我们信徒所在的恩典，就是基督。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不要与基督隔绝",
    "type": "c",
    "content": "保罗在五章二节说，『看哪，我保罗告诉你们，你们若受割礼，基督就于你们无益了。』犹酞教徒以割礼为救恩的条件。（加二3～5，徒十五1。）加拉酞信徒若受割礼，以其为救恩的条件，基督就于他们无益；他们因回到律法，就自动放弃了基督。我们若要明白保罗在加拉酞五章二至四节的思想，就需要知道这几节经文所针对的背景。这背景关係到神给亚伯拉罕那赐福万国的应许。神赐下这应许大约二千年之后，基督来作了这应许的成就。祂是那后裔，成就了这应许，使之成为供我们享受的恩典。基督成就了应许，就成了包罗万有赐生命的灵，就是所应许的福。正如三章十四节所指明的，我们接受了那灵的应许作为福音的福。我们享受这赐生命的灵，就成了按着灵生的儿女、所应许之福的承受者。这是我们的身份、地位、并我们的享受。为这缘故，保罗在五章一节劝勉我们，要我们在基督里所得着的自由与享受中站立得住。但是我们若回到律法和割礼，就会与基督隔绝、从基督贬为无有。这样，基督在我们的经历里，对于我们就毫无益处。这样与基督隔绝，就是从恩典中坠落了。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不要与基督隔绝",
    "type": "c",
    "content": "保罗在三至四章中所陈明的经历，实际上与我们接枝到基督里有关。我们已经接枝到这一位里面；一面来说，这一位是那成就应许的后裔；另一面来说，这一位是赐生命的灵，作为美地的福。我们的地位既然是接枝到基督里的枝子，我们就得以享受祂一切的丰富。但我们若回到律法，就使自己从基督这好树分离，与基督隔绝了。我们对基督的享受就贬为无有。这样，基督就与我们无益，因为我们从恩典中坠落了。我们看看今天的光景：少有基督徒在自由中站立，并留在他们是接枝之枝子的身份里，享受基督的丰富。相反的，几乎所有的基督徒都从基督隔开了。你从基督隔开了么？你与基督隔绝，丧失了在基督里所给你的一切益处么？我盼望所有在主恢复里的人，都能刚强的宣告：『不，我们没有与基督隔绝！我们住在祂里面，享受祂之于我们的一切。』"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不要与基督隔绝",
    "type": "1",
    "content": "参　靠着那灵，本于信，热切等待所盼望的义"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不要与基督隔绝",
    "type": "c",
    "content": "保罗在五章五节说，『我们靠着那灵，本于信，热切等待所盼望的义。』靠着那灵（圣灵），与靠着肉体相对。（三3。）不仅如此，本于信与本于行律法相对。（2。）我们所盼望的义，就是基督自己。（林前一30。）这不是在肉体中本于行律法，乃是在灵里本于信。基督是我们所盼望的义。祂是我们今天的义，也是我们要来的盼望。我们不追求甚么属地的成功。我们靠着那灵，本于信，热切等待所盼望的义，就是基督。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不要与基督隔绝",
    "type": "c",
    "content": "保罗在五章五节把那灵与信放在一起。我们已经指出，那灵是由美地所豫表的；我们也看见信是照相机，将恩典的景象拍摄下来。我们若要有正确的享受，就需要有那灵作为包罗万有的美地，并有信作为享受这地的凭藉。我们本于信享受那灵时，就热切等待所盼望那要来的义。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不要与基督隔绝",
    "type": "c",
    "content": "保罗在五章六节接着说，『因为在基督耶穌里，受割礼不受割礼，全无效力；惟独藉着爱运行的信，才有效力。』离了那灵与信，其他没有一样有效力。在基督耶穌里，受割礼不受割礼，都没有效力。有效力的是在神那一面的灵，与在我们这一面的信。那灵是包罗万有的美地作了我们的享受，信是我们藉以有分于这丰富之地并享受这地的器官。因为那灵与信才有效力，所以我们应该宝贝这二者。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不要与基督隔绝",
    "type": "c",
    "content": "保罗在五章六节也说到信藉着爱运行。活的信是活跃的，藉着爱运行作工，使律法得以完全。（14。）『割礼』不过是外面的规条，没有生命的能力，所以全无效力，全无力量，全无实际的能力。『信』接受了生命之灵，（三2，）满有能力，藉着爱运行，不仅完全了律法，也完全了神的定旨，就是完成神儿子的名分，使神得着团体的彰显─基督的身体。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不要与基督隔绝",
    "type": "c",
    "content": "爱与我们对基督的珍赏有关。没有这样的珍赏，信就无法运行。当我们有了听信仰，这个听信仰就唤起我们爱的珍赏，这个珍赏就使信运行。信运行，是因为信有分于赐生命之灵的丰富。我们越听信仰，就越有珍赏与爱。我们越爱主，信就越运行，带我们进入那包罗万有之灵的丰富和益处里，使我们不至丧失在基督里的益处，反而丰丰足足的得了丰富。我们就不会与基督隔绝，反而因着那包罗万有之灵全备的供应而得着加强。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不要与基督隔绝",
    "type": "c",
    "content": "『信』接受了生命之灵，（三2，）并藉着爱运行，以完全律法。（五14。）信藉着爱运行，因而完成了神儿子的名分，使神得着团体的彰显。这个信是一具照相机，将恩典的景象拍摄下来；这恩典就是包罗万有的基督，成了赐生命的灵，给我们享受。"
  }
]