[
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "把肉体钉十字架，好凭着灵而行",
    "type": "0",
    "content": "第二十八篇　把肉体钉十字架，好凭着灵而行"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "把肉体钉十字架，好凭着灵而行",
    "type": "t",
    "content": "读经：加拉酞书五章二十四至二十六节。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "把肉体钉十字架，好凭着灵而行",
    "type": "c",
    "content": "在本篇信息中，我们要来看五章二十四至二十六节。二十四节说，『但那属基督耶穌的人，是已经把肉体连肉体的邪情私慾，都钉了十字架。』二十二节的『但』，将该节那灵的果子，与十九节肉体的行为作对比；而本节的『但』，是将肉体的钉十字架，与十九节肉体的行为作对比。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "把肉体钉十字架，好凭着灵而行",
    "type": "c",
    "content": "保罗在二十四节说到『那属基督耶穌的人』，这是指那些信入基督且浸入基督的人。因此他们属于基督，是属基督的人。我们这些得救的人，如今是属基督的。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "把肉体钉十字架，好凭着灵而行",
    "type": "1",
    "content": "十字架的经历"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "把肉体钉十字架，好凭着灵而行",
    "type": "c",
    "content": "照保罗这里的话看，那属基督耶穌的人，已经把肉体钉了十字架。在罗马六章六节的旧人钉十字架，与加拉酞二章二十节的『我』钉十字架，都不是由我们成就的。然而这里说，我们已经把肉体连肉体的邪情私慾，都钉了十字架。旧人和『我』是我们这人，肉体是我们这人在实际生活中的表现。我们的旧人和『我』被钉十字架，是基督在十字架上所成就的事实；把我们的肉体连肉体的邪情私慾钉十字架，是我们对这事实实行的经历。这实行的经历，需要我们藉着那灵，执行基督所成就的钉死才得以完成。这就是靠着那灵，治死我们情慾的身体连同这情慾身体之邪恶肢体的行为。（罗八13下，西三5。）"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "把肉体钉十字架，好凭着灵而行",
    "type": "c",
    "content": "关于十字架的经历，有三方面：（一）基督所成就的事实；（罗六6，如二20；）（二）我们对已成就之事实的应用；（加五24；）（三）我们天天背起十字架，经历所应用的。（酞十六24，路九23。）"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "把肉体钉十字架，好凭着灵而行",
    "type": "c",
    "content": "我们要注意，当保罗说到把肉体钉十字架时，用的是完成式。保罗并不是说我们正在把肉体钉十字架，也不是说我们将要把肉体钉十字架；保罗乃是说，我们已经把肉体钉了十字架。他这样说，彷彿这是一件已经完成的事实。钉十字架有两面的意义。第一面是当基督钉十字架的时候，祂也把我们的旧人和『我』钉了十字架。第二面是我们已经把我们的肉体钉了十字架。基于基督已经把旧人和『我』钉了十字架的事实，我们已经把肉体钉了十字架。因此，第二件事实─我们的肉体钉了十字架，乃是第一件事实─基督把旧人和『我』钉了十字架─的应用。我们需要在经历中将基督的钉十字架应用到我们的肉体上。保罗用完成式来描述这事，指明这应当是信徒正常的经历。所有的信徒都应当把基督的钉十字架应用到他们的肉体上。我们这些属于基督，并且被摆在基督里的人，都已经作成了这事。这里保罗乃是照着原则来说话。我们若从来没有把我们的肉体钉在十字架上，我们的经历就不正常。我们的经历若是正常，我们这些属于基督的人就已经把肉体钉了十字架。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "把肉体钉十字架，好凭着灵而行",
    "type": "c",
    "content": "加拉酞书向我们揭示，被误用的律法与基督相对，（二16，）以及肉体纵任贪慾，抵抗那灵。（五17。）十字架已经废去那倾向守律法的『我』，（二20，）并那纵任贪慾，抵抗那灵的肉体，使基督可以顶替律法，那灵可以顶替肉体。神不要我们凭着肉体守律法，乃要我们凭着那灵活基督。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "把肉体钉十字架，好凭着灵而行",
    "type": "1",
    "content": "凭着灵活着，并凭着灵而行"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "把肉体钉十字架，好凭着灵而行",
    "type": "c",
    "content": "保罗在五章二十五节接着说，『我们若凭着灵活看，也就当凭着灵而行。』凭着灵活着，就是使我们的生活倚靠那灵并受那灵规律，而不受律法规律。凭着灵而行，就是叫我们日常的实际生活与行动受那灵的引导与管理，而不受律法的引导与管理。论到我们基督徒的生活行动，保罗的观念是：我们的生命既然不是藉着字句的律法，而是藉着生命之灵得来的，我们的生活行动也不该凭着规条律法，而该凭着基督的灵。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "把肉体钉十字架，好凭着灵而行",
    "type": "c",
    "content": "『我们…活着』在原文里含示得生命与活着两方面。我们起初得着生命，但我们还继续活着。我们若凭着灵得生命，就当继续凭着灵活看。这里原文更完全的繙译是；『我们若凭着那灵得生并活着。』保罗在罗马一章十七节与希伯来十章三十八节用了类似的辞。希伯来十章三十八节不是说到得生命，而是说到继续凭着我们所接受的生命活着。罗马一章十七节和加拉酞五章二十五节说到起初得着生命，也说到继续的生活。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "把肉体钉十字架，好凭着灵而行",
    "type": "c",
    "content": "保罗在五章二十六节说，『不要贪图虚荣，彼此惹气，互相嫉妒。』不贪图虚荣是二十五节凭着灵而行的结果。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "把肉体钉十字架，好凭着灵而行",
    "type": "1",
    "content": "实际的试验"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "把肉体钉十字架，好凭着灵而行",
    "type": "c",
    "content": "保罗在二十五节说到凭着灵而行，许多解经的人不明白，为甚么二十六节紧接在二十五节之后。有的人比较喜欢以二十六节作为第六章的开头。保罗在二十六节对付贪图虚荣、惹气和嫉妒的事。保罗所以说到这些事，是因为这些事试验出我们是否凭着灵而行。当我们凭着灵而行时，我们才能胜过虚荣、惹气和嫉妒。在弟兄之家或姊妹之家很容易会有贪图虚荣的事。有些弟兄或姊妹会以为他们应当是带头的。这种态度会引起惹气与嫉妒。如果某一位姊妹在聚会中作了一个既丰富又释放的见证，另一位姊妹也许会嫉妒起来，定意在下一次聚会中作一个更好的见证。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "把肉体钉十字架，好凭着灵而行",
    "type": "c",
    "content": "夫妻之间也可能有贪图虚荣的事。一位弟兄因着贪图虚荣，当他的妻子得了称赞，而他没有得称赞的时候，也许就会嫉妒他的妻子。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "把肉体钉十字架，好凭着灵而行",
    "type": "c",
    "content": "贪图虚荣、彼此惹气和互相嫉妒，全属肉体。我们可以问问自己有否贪图虚荣、惹气或嫉妒，以核对我们是不是凭着灵而行。这是试验我们日常生活行动非常实际的路。保罗说到这个试验，表明他是何等实际、何等有经历。保罗和我们有同样的毛病，他从自己的经历里，知道今天在我们属灵的生活里，甚么毛病会叫我们受苦。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "把肉体钉十字架，好凭着灵而行",
    "type": "c",
    "content": "我有很长的一段时间，不明白为甚么要把二十六节包括在这里。后来我才明白，若没有这节圣经，谈论凭着灵而行就纯粹是理论而已。但是，当我们藉着虚荣、惹气、嫉妒这几件事来试验我们的生活时，凭着灵而行就极其实际了。我们在与别人的关係上，很容易出现贪图虚荣、惹气、嫉妒的光景。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "把肉体钉十字架，好凭着灵而行",
    "type": "c",
    "content": "保罗在罗马八章十四节说，『因为凡被神的灵引导的，都是神的儿子。』在加拉酞三章二十六节说，『因为你们众人藉着相信基督耶穌，都是神的儿子。』保罗在这两节圣经中的思想有点不同。不错，我们藉着相信已经成了神的儿子；但我们现在还需要一种生活行动，来证明我们是神的儿子。在这种生活行动里，我们乃是受那灵的引导。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "把肉体钉十字架，好凭着灵而行",
    "type": "1",
    "content": "神的定旨"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "把肉体钉十字架，好凭着灵而行",
    "type": "c",
    "content": "我们许多人受了宗教背景的影响，持守一种观念，认为神差遣祂的儿子耶穌基督来为我们受死，目的就是要我们相信祂，使罪得赦，有资格上天堂，在那里享受永远的福分。但照着圣经来看，神的目标是要得着许多的儿子。圣经确实教导说，我们是罪人，神爱我们，基督来拯救我们。但圣经也非常清楚的说到，神在已过的永远里，在宇宙存在以先，就照着祂的喜悦定了一个计画、定旨。这定旨是要得着许多的儿子。简单的说，神的定旨就是儿子的名分。在已过的永远里，神的心意是要得着许多的儿子，作祂的彰显。在圣经里，『儿子的名分』正确的意思是彰显，因为儿子乃是将父亲彰显出来。约翰一章十八节指明这点：『从来没有人看见神，只有在父怀里的独生子，将祂表明出来。』神的定旨就是要得着众子作祂团体的彰显。因此，以弗所一章五节说，神豫定我们得儿子的名分。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "把肉体钉十字架，好凭着灵而行",
    "type": "c",
    "content": "许多罗马书的注释都强调因信称义。也有人说到因信成圣。但是按罗马书看，神的目标不仅仅是要得着许多因信称义并成圣的人。罗马书启示，神的目标是要将罪人变化成为神的儿子。罗马八章十四节并没有说，凡被那灵引导的，都圣别、属灵、得胜了，或要住在天堂华厦里。这节乃是说，凡被那灵引导的，都是神的儿子。不仅如此，我们在二十九至三十节看见，凡是神所豫定、呼召、称义、并且荣化的人，都要模成神儿子的形像。保罗在这几节经文里，指明我们蒙了豫定，不单是为了成圣、属灵和得胜。神豫定我们，是要我们模成祂儿子的形像，使祂儿子『在许多弟兄中作长子』。我们再一次看见神的心意是要得着众子─许多的儿子。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "把肉体钉十字架，好凭着灵而行",
    "type": "c",
    "content": "约翰一章说，酞初与神同在的话，成了肉体，支搭帐幕在我们中间。（1，14。）凡接受祂的人，就得着权柄，成为神的儿女。（12。）照约翰二十章十七节，主在复活那天清早告诉抹大拉的马利亚：『不要摸我，因我还没有升到父那里；你往我弟兄那里去，告诉他们说，我要升到我的父，也是你们的父那里，到我的神，也是你们的神那里。』请注意主用了『弟兄』这辞。主并没有吩咐马利亚到祂的圣徒、信徒、门徒、或使徒那里去；祂乃是吩咐她到祂的弟兄那里去。这也表明神的心意、神心头的愿望，乃是要得着许多的儿子。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "把肉体钉十字架，好凭着灵而行",
    "type": "c",
    "content": "希伯来二章也说到众子。十节说，神『要领许多的儿子进荣耀里去』。主耶穌复活以后，就到祂门徒那里，同他们宣扬父的名。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "把肉体钉十字架，好凭着灵而行",
    "type": "c",
    "content": "保罗在加拉酞书一再强调，我们不是守律法的人，也不是在律法下受奴役的人；我们乃是在基督里神的儿子。神必须作许多的事，好叫我们成为祂的儿子。首先祂必须差遣祂的儿子，把我们从律法以下赎出来，好叫我们得着儿子的名分。（四4～5。）神又差出祂儿子的灵，进入我们的心，好使我们的儿子名分真实而实际。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "把肉体钉十字架，好凭着灵而行",
    "type": "c",
    "content": "神的心意不单单是要拯救许多罪人，叫他们圣别、属灵、得胜。神照着祂的喜悦而有的定旨，乃是要产生许多的儿子。最终，我们这些蒙救赎、且被圣别的人，要成为神在永远里的儿子。凡是在新耶路撒冷里的人，都要称为神的儿子，而不仅称为神的百姓。（启二一7。）就是在今天，我们也不仅是神的百姓─我们乃是神的儿子。要使我们真实、实际的成为神的儿子，我们急切的需要那灵。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "把肉体钉十字架，好凭着灵而行",
    "type": "1",
    "content": "使儿子的名分真实且实际"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "把肉体钉十字架，好凭着灵而行",
    "type": "c",
    "content": "圣经教导我们，神所创造三部分的人堕落了，并且每下愈况，最后堕落成了肉体。（创六3。）堕落的人类都是在肉体里的罪人。邪恶不道德的人是这样，讲求伦理道德的人也是这样。我们得救以前，都是在肉体里的罪人。赞美主，基督来了，祂死在十字架上成功了救赎，好叫我们得着儿子的名分！基督藉着死和复活，已经成了包罗万有赐生命的灵；这样，祂进到我们灵里重生了我们，使我们的儿子名分真实且实际。那灵已经进到我们灵里，使我们成为神的儿子。我们现在若凭着灵而行，就是真正受那灵的引导。按照保罗在罗马八章十四节所说的，凡被那灵引导的，都是神的儿子。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "把肉体钉十字架，好凭着灵而行",
    "type": "c",
    "content": "当我们再来看加拉酞五章二十四至二十五节时，我们需要领悟，我们藉着基督的救赎与那灵的重生，如今在地位上是神的儿子。但是在日常的行事为人里，实际上我们也许还不是儿子。我们没有凭着灵而行，却凭着肉体而行。每当我们凭着肉体而行，我们实际上是亚当的儿子。惟有我们凭着灵而行的时候，我们才真实、实际的是神的儿子。因此，我们在日常生活中究竟是神的儿子还是亚当的儿子，完全在于我们的生活行动。就生命、权利、地位来说，我们毫无疑问的是神的儿子，因为我们已经藉着那灵重生了。但我们在实际的日常行事为人里，可能完全不像神的儿子。这就是说，在我们的行事为人里，我们可能是神的儿子，也可能是亚当的儿子。我再说，我们若凭着肉体而行，就是亚当的儿子；我们若凭着灵而行，就是神的儿子。这里的关键乃是肉体。我们需要对付肉体。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "把肉体钉十字架，好凭着灵而行",
    "type": "1",
    "content": "取用基督的钉十字架来经历那灵"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "把肉体钉十字架，好凭着灵而行",
    "type": "c",
    "content": "基督的十字架给我们一个地位、一个基础来对付肉体。我们的全人─整个堕落的三部分人，都已经与基督同钉十字架。现在我们不只客观的有这个基础，我们还主观的有神圣的生命和那灵，使我们能彀将基督的十字架执行在我们的肉体上。我们若要凭着灵而行，就必须将基督的钉十字架应用到我们的肉体上。所以保罗说，凡属基督的人，是已经把肉体钉在十字架上了。我们若藉着内住的灵，将十字架应用到我们的肉体上，我们的肉体就会钉在十字架上。这就是将肉体钉十字架。现今肉体既已在十字架上，留下来的就只有那灵。我们一定要明白，我们里面有神圣的生命和包罗万有的灵。如今我们需要凭着神圣的生命来运用灵，将十字架应用于我们的肉体。我们这样作，就是藉着把我们的旧人与基督同钉十字架，而应用基督所成就的工作。不论我们的肉体是邪恶的或看起来是良善的，这样的应用总该用在我们肉体的每一方面。爱人的肉体与恨人的肉体，都需要钉十字架。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "把肉体钉十字架，好凭着灵而行",
    "type": "c",
    "content": "在神眼中，凡相信基督的人，都已经把他们的肉体钉了十字架。但是在我们实际的经历里，当我们将十字架应用于我们的肉体，藉此执行基督的钉十字架时，我们立刻被高举到诸天之上，经历那灵作我们的一切。那灵甚至可以成为我们心思、情感、意志的灵。我们这样经历那灵，就是凭着灵而行，并且受那灵引导。因此，我们就实际的是神的儿子。我们越这样经历那灵，就不仅越得着变化，也越模成祂儿子的形像。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "把肉体钉十字架，好凭着灵而行",
    "type": "1",
    "content": "虚荣、惹气和嫉妒"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "把肉体钉十字架，好凭着灵而行",
    "type": "c",
    "content": "我们要在这个光中，再来看二十六节。我们已经看见，保罗在这节里题到虚荣、惹气和嫉妒。我们是不是凭着灵而行，可以由这三件事试验出来。我们在实际的日常境遇里，经常会贪图虚荣，彼此惹气，互相嫉妒。在召会生活与家庭生活里，我们都需要问问自己有没有贪图虚荣、彼此惹气或嫉妒，来核对自己有否凭着灵而行。保罗如果写到二十四至二十五节就停笔，那么，凭着灵活着与凭着灵而行这事就非常理论了。但加上二十六节，却使这事变得非常实际。保罗说，『不要贪图虚荣，彼此惹气，互相嫉妒。』我们若要实际的成为神的儿子，就必须不凭着肉体，只凭着灵而行。但我们到底是凭着灵而行，还是凭着肉体而行，从我们有没有贪图虚荣，彼此惹气，互相嫉妒，就可以试验出来。我们也许以为自己是凭着灵而行，但我们若有贪图虚荣和嫉妒的感觉，就证明我们不是凭着灵而行。比方说，一位弟兄听说另一位在主的恢复里年日比他还少的弟兄已经作了长老，就生出嫉妒来。这一种嫉妒的感觉就说出这位弟兄那时候不是凭着灵而行。虚荣引起惹气和嫉妒。我们若杀死虚荣，惹气和嫉妒自然就被杀死了。这就是说，我们的虚荣若被了结，召会生活里就没有难处，反而会满了平安。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "把肉体钉十字架，好凭着灵而行",
    "type": "c",
    "content": "照二十六节的文法结构来看，主要的一项是虚荣，惹气和嫉妒是附属的。这告诉我们，我们必须专一注意对付虚荣，而不是对付惹气和嫉妒。我们若想对付惹气和嫉妒，却不治死虚荣，还是白费力气。我再说，我们若杀死虚荣，就同时了结惹气和嫉妒。因此，有否贪图虚荣，乃是我们凭着灵而行或凭着肉体而行的真实试验。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "把肉体钉十字架，好凭着灵而行",
    "type": "c",
    "content": "无论我们年轻也罢，年长也罢，我们中间可能都有虚荣。我观察到甚至在我的小孙子、小孙女当中，也有虚荣，连带着惹气和嫉妒。这种情形也存在于夫妻之间。作丈夫的和作妻子的可能会彼此让步，但是这种让步若没有摸着他们的虚荣，就不是真实的。一个男人可能辖管他的妻子，夸口他是头，妻子应当顺服他。这不是别的，乃是虚荣，这虚荣会产生惹气和嫉妒。这样贪图虚荣，清楚的指明我们不是凭着灵而行。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "把肉体钉十字架，好凭着灵而行",
    "type": "c",
    "content": "光读凭着灵活着与凭着灵而行的信息是不彀的。在我们日常生活、召会生活和家庭生活中，我们需要藉着虚荣这件事来试验我们的生活行动。我们若有虚荣，就不是凭着灵而行。我们今天所需要的，乃是凭着灵而行，好叫我们实际的成为神的儿子。"
  }
]