[
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "如何挽回堕落者，如何完全满足基督的律法，以及如何撒种",
    "type": "0",
    "content": "第二十九篇　如何挽回堕落者，如何完全满足基督的律法，以及如何撒种"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "如何挽回堕落者，如何完全满足基督的律法，以及如何撒种",
    "type": "t",
    "content": "读经：加拉酞书六章一至十节。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "如何挽回堕落者，如何完全满足基督的律法，以及如何撒种",
    "type": "c",
    "content": "加拉酞六章一至十节乃是延续保罗在五章末了的话。保罗在五章二十五节嘱咐我们要凭着灵而行。他在六章一至十节将凭着灵而行这事加以发挥。他在这几节经文里说到三件事：如何挽回堕落者，如何完全满足基督的律法，以及如何为着那灵撒种。我们要作到这三件事，就需要转到我们的灵里，并且凭着灵而行。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "如何挽回堕落者，如何完全满足基督的律法，以及如何撒种",
    "type": "1",
    "content": "壹　如何挽回堕落者"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "如何挽回堕落者，如何完全满足基督的律法，以及如何撒种",
    "type": "c",
    "content": "加拉酞六章一节说，『弟兄们，即使有人偶然为某种过犯所胜，你们属灵的人，也当用温柔的灵挽回这样的人，可是要当心自己，免得也被试诱。』属灵的人，即凭着灵活着，并凭着灵而行的人。这是真正属灵惟一的路。那些属灵的人应当周温柔的灵挽回堕落的人。温柔的灵是指我们重生、有圣灵内住并调和的灵。这样一种温柔的灵，乃是五章十六节、二十五节所说，凭着灵活着，并凭着灵而行的结果。我们要注意保罗说到温柔的灵。我们所需要的温柔，必须是在我们的灵里。我们的所作所为，源头应当是我们的灵，而不只是我们仁慈的心而已。因此，这节指明我们在日常生活行动上所作的每一件事，都应当是在我们的灵里，并且是出自我们的灵而作的。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "如何挽回堕落者，如何完全满足基督的律法，以及如何撒种",
    "type": "1",
    "content": "贰　如何完全满足基督的律法"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "如何挽回堕落者，如何完全满足基督的律法，以及如何撒种",
    "type": "c",
    "content": "保罗在六章二节接着说，『你们的重担要彼此担当，这样就完全满足了基督的律法。』有些解经家说，基督的律法在此是指主叫我们彼此相爱的诫命。照他们所言，基督的律法就是爱的律法。这是正确的。但我们必须进一步看见，基督的律法乃是指藉着爱运行、更高更好的生命之律。（罗八2，约十三34。）爱的律法，就是基督的律法，乃是生命的律法。爱是彰显，但生命是本质。真实的爱是由神圣的生命产生出来的。保罗在林前十三章所描述的爱，乃是神圣生命的彰显。不仅如此，爱乃是那灵的果子，（加五22，）这事实指明爱的本质必须是那灵。事实上，一切属灵的美德都必须有那灵连同神圣的生命为其本质。基督的律法，也就是爱的律法，必须由生命之灵的律将其实化。这就是我们说六章二节『基督的律法』是指『生命之律』的原因。生命之律藉着爱的律得着彰显，使我们能彼此担当重担。这样，我们就完全满足了基督的律法。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "如何挽回堕落者，如何完全满足基督的律法，以及如何撒种",
    "type": "c",
    "content": "保罗在三节说，『人若不是甚么，还以为是甚么，就是自欺了。』表面看来，三节与二节没有甚么关联；实际上这两节之间有非常真实又有意义的关联。那些以为自己是甚么的人，不会担当别人的重担。只有以为自己不是甚么的人，因着在灵里并凭着灵而行，就自然产生一种结果，担当别人的重担。你也许会说，有些自以为是甚么的人，似乎也担当别人的重担。但这只是一种外面的表演、己的展现，而不是真正担当别人的重担。在主的眼中，这样的人并没有真实的担当别人的重担；相反的，他认为自己了不起，就抓住机会来表现自己。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "如何挽回堕落者，如何完全满足基督的律法，以及如何撒种",
    "type": "c",
    "content": "毫无疑问，保罗是按照他自己的经历来写这几节圣经。他从经历中领悟，只有当我们自以为无有的时候，我们才自然的，甚至不自觉的担当别人的重担。我们并不高估自己的所作。我们这样作，只因为我们在灵里并凭着灵而行。我们凭着灵而行，就受那灵引导去作一些事。结果，我们就不自觉的担当了别人的重担。保罗的话语简单而简短，却是满了经历。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "如何挽回堕落者，如何完全满足基督的律法，以及如何撒种",
    "type": "c",
    "content": "保罗在六章六节说，『只是那在话语上受教的，当与施教的人共同分享一切的美物。』这节的美物是指今生的美物，日常的必需品。甚至在分享这些东西的事上，我们也可以完全满足基督的律法，就是照着生命之律而成全爱的律法。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "如何挽回堕落者，如何完全满足基督的律法，以及如何撒种",
    "type": "1",
    "content": "参　如何撒种"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "如何挽回堕落者，如何完全满足基督的律法，以及如何撒种",
    "type": "c",
    "content": "保罗在六章七至十节说到如何撒种这件事。他在七节警告说，『不要受迷惑，神是嗤慢不得的，因为人种的是甚么，收的也是甚么。』不要受迷惑这个警戒，指出犹酞教徒虚假的教訓，使加拉酞人偏离他们灵里的那灵，转到凭他们肉体的律法。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "如何挽回堕落者，如何完全满足基督的律法，以及如何撒种",
    "type": "c",
    "content": "撒种这件事相当奥祕。我们种的是甚么，我们撒种的目的是甚么？有的人认为保罗所说的撒种，是指前面说过的担当别人的重担，以及将生活必需品分享给有需要的人。照这样的领会，一个人若为着在话语上服事主之人的日常所需而奉献，就是为着那灵撒种了。我同意这是有关保罗撒种的话一种合式的应用。然而，我们对于撒种的领会不该只限于这件事而已。以后我们要点出，撒种涵盖我们基督徒生活的全部。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "如何挽回堕落者，如何完全满足基督的律法，以及如何撒种",
    "type": "c",
    "content": "八节说，『为着自己的肉体撒种的，必从肉体收败坏；为着那灵撒种的，必从那灵收永远的生命。』为着自己的肉体撒种，就是为着自己肉体的愿望和目的，满足自己肉体的贪婪而撒种；为着那灵撒种，就是为着那灵的愿望和目的，成就那灵的愿望而撒种。为着满足肉体的目的而撒种，结果乃是败坏；为着成就那灵的目的而撒种，结果乃是生命，就是永远的生命。败坏属于肉体，指明肉体是败坏的；永远的生命属于那灵，且是那灵自己。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "如何挽回堕落者，如何完全满足基督的律法，以及如何撒种",
    "type": "c",
    "content": "我们所作的一切，都是撒种，或是为着自己的肉体，或是为着那灵。一切的撒种，都有收成，或是从肉体收败坏，或是从那灵收永远的生命。无论我们在那里，无论我们作甚么，我们都是在撒种。你工作时撒种，在學校时也撒种。长老们看顾召会是撒种，服事话语的人在服事的时候也撒种。丈夫与妻子不停的在他们的婚姻生活中撒种。作父母的也在他们的家庭生活中撒种。作父母的对儿女所说的每一句话，以及对儿女所作的每一件事，都是一粒种子撒到儿女里面。我们天天都在撒种。基督徒的生活乃是撒种的生活，我们生活与工作的场所乃是我们的农场。就连你如何穿着，如何梳理头髮，也是在撒种。事实上，你所作的每一件事，都是撒种的行为。我们需要明白，基督徒的生活行动必须是凭着灵而行，也必须是为着那灵撒种的生活；这是十分要紧的。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "如何挽回堕落者，如何完全满足基督的律法，以及如何撒种",
    "type": "c",
    "content": "保罗写六章一至十节这许多紧要的点时，显出极大的智慧。我们看过，他说到用温柔的灵挽回堕落的人，以及藉着供给满足人的需要，来完全满足基督的律法这些事。然后他又告诉我们，不要受迷惑，因为神是嗤慢不得的。我们不需要走得很远而受迷惑。我们甚至可能在思想上受迷惑。但神是嗤慢不得的，我们不能欺骗神。祂知道我们的所是，也知道我们在作甚么。因此保罗警戒我们，要当心如何撒种。我们不该为着肉体撒种，反要为着那灵撒种，看见我们所说所作的一切，都是我们日常撒种的一部分。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "如何挽回堕落者，如何完全满足基督的律法，以及如何撒种",
    "type": "c",
    "content": "在我们的经历里，肉体应当被钉十字架。保罗在五章二十四节说，『但那属基督耶穌的人，是已经把肉体连肉体的邪情私慾，都钉了十字架。』我们不该继续照着肉体生活行动。我们不该在肉体里表明我们的态度。父母对儿女说话需要在灵里，并照着灵。否则父母所说的就是为着肉体撒种。我们也该小心如何表明自己的态度。就连我们态度的表现，也可能是照着肉体撒种。另一方面，我们表示自己的态度，也可能是为着那灵撒种。我们在发表意见的时候也该谨慎。你有把握你是照着那灵发表意见么？你如果没有把握，就要当心，免得你是为着肉体撒种。如果我们一天过一天都为着那灵撒种，许多难处就会消除。在召会生活以及家庭生活里的难处自然会减少。许多问题与难处，都是来自为着肉体撒种。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "如何挽回堕落者，如何完全满足基督的律法，以及如何撒种",
    "type": "c",
    "content": "种子是微小的。你看过农夫撒直径一呎的种子么？不，农夫撒的种子是微小的。我们撒种也是一样。我们也许认为某些事情微不足道，如一点闲话或一点批评；但这些都是种子，撒进人的里面。你曾否问自己，撒了多少不照着灵，而照着肉体的种子到别人里面？在召会生活中，我们不停在撒微小的种子。甚至一位弟兄看别人的眼光也是一粒种子。当我们批评、争辩、定罪的时候，实在就是为着肉体撒种。原则上，我们所说所作的一切，都是一粒种子─不是为着那灵撒的种子，就是为着肉体撒的种子。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "如何挽回堕落者，如何完全满足基督的律法，以及如何撒种",
    "type": "c",
    "content": "我们种的是甚么，收的就是甚么。我们若为着肉体撒种，必从肉体收败坏；我们若为着那灵撒种，必从那灵收永远的生命。我知道有些同工和长老收了败坏，因为他们为着肉体撒种。他们在一个地方待得越久，就越不容易留在那里。这个难处乃是为着肉体撒种的结果。因为周周、月月、年年为着肉体撒种，结果这些同工和长老必须离开到别处去。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "如何挽回堕落者，如何完全满足基督的律法，以及如何撒种",
    "type": "c",
    "content": "婚姻生活中的难处也是为着肉体撒种的结果。起初丈夫和妻子可能彼此非常相爱，但经过多年为着肉体撒种，他们也许就会想要分居，甚至离婚。因为他们照着肉体撒种，所以就收败坏。随看年日过去，他们在言语、态度和情感上撒下了无数微小的种子。至终的结果就是从肉体收败坏。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "如何挽回堕落者，如何完全满足基督的律法，以及如何撒种",
    "type": "c",
    "content": "按照神的命定，婚姻生活与召会生活都是长久的。一位弟兄若在一个地方作长老不能持久，他就不能正确的作长老。正如一个男人的婚姻若是短暂的，他就不能正确的作丈夫。如果我们拥有的只是短暂的婚姻生活或家庭生活，这就酞可怕了！我们与配偶和儿女的关係必须是长久的。同样的原则，我们对召会生活的投入也必须是长久的。但许多为着肉体撒种的人，只能暂时有分于召会生活。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "如何挽回堕落者，如何完全满足基督的律法，以及如何撒种",
    "type": "c",
    "content": "我们要诚实、忠实、真诚的察验自己。我们是为着肉体撒种，还是为着那灵撒种？我们若玩弄手段，为着肉体撒种，末了就会收败坏。但我们若为着那灵撒种，就会收永远的生命。一位长老若照着那灵撒种，他在一地停留得越久，他越会收永远的生命；他就不需要离开那个地方；相反的，他留在当地会非常有益处。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "如何挽回堕落者，如何完全满足基督的律法，以及如何撒种",
    "type": "c",
    "content": "那些服事话语给主子民的人，若照着肉体来服事，撒了肉体的种子，末了就会从肉体收败坏，他们就不可能留在那个地方。但他们若照着那灵服事，撒那灵的种子，他们年年都会收永远的生命。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "如何挽回堕落者，如何完全满足基督的律法，以及如何撒种",
    "type": "c",
    "content": "长老与同工如何，召会中每一个肢体也如何。甚至在我们的交通中，我们也该儆醒的为着那灵撒种，而不为着肉体撒种。我们不该在肉体里爱人，却该在那灵里爱人。我们若照着肉体爱人，就会收败坏，那就是我们属肉体之爱的结果。但我们若在那灵里爱人，就会收永远的生命。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "如何挽回堕落者，如何完全满足基督的律法，以及如何撒种",
    "type": "c",
    "content": "保罗在五章二十五节说到凭着灵而行，在六章八节说到为着那灵撒种。实际上，凭着灵而行就是为着那灵撒种。每当我们凭着灵而行，就是为着那灵撒种。我们为着那灵撒种，至终就会收永远的生命。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "如何挽回堕落者，如何完全满足基督的律法，以及如何撒种",
    "type": "c",
    "content": "在召会生活里，许多年长的弟兄姊妹，多年来一直为着那灵撒种。现今他们正在收永远的生命。但是有些人却为着肉体撒种，把败坏带给自己，也带给别人。当他们有分于召会生活的时候，他们为着肉体撒种。那样的撒种破坏了他们的召会生活。结果，有的人就从召会中享受主的事上离开，而转向世界。他们自称是得了释放。不错，他们得释放脱离了那灵的约束，而去放纵肉体。这就是收败坏。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "如何挽回堕落者，如何完全满足基督的律法，以及如何撒种",
    "type": "c",
    "content": "我们可能为着肉体或为着那灵撒种，因而收败坏或收永远的生命。这个事实应当激励我们在言语行为上要谨慎。我们要看见，我们日常生活的点点滴滴都是在撒种，不是为着肉体撒种，就是为着那灵撒种。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "如何挽回堕落者，如何完全满足基督的律法，以及如何撒种",
    "type": "c",
    "content": "保罗在六章九节接着说，『我们行善，不可丧志；因为若不灰心，到了适当的时候，就要收成。』按照上下文，九节的『行善』乃是为着那灵撒种。保罗在这节用了『收成』一辞，就与前一节的撒种连结起来。我们行善，为着那灵撒种，不可丧志。为着肉体撒种通常比为着那灵撒种更快产生结果。高等的生命往往比低等的生命成长得慢。同样的原则，我们为着那灵所撒的种子，通常比为着肉体所撒的种子成长得慢。这就是保罗鼓励我们为着那灵撒种不可丧志的原因。作长老的弟兄不该说，『我在这个城里多年来为着那灵撒种。我的劳苦显出了甚么？我看不到甚么结果。』要记得保罗的话：若不灰心，到了适当的时候，就要收成。我们为主作工，服事话语给神的儿女，照顾众召会，不该盼望我们为着那灵所撒的种子会很快的长大。我们需要像农夫一样忍耐。至终，到了适当的时候，我们就要收成。所撒的种子越宝贵，生长也越花时间。当祂们在长大的时候，我们要忍耐，不可丧志。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "如何挽回堕落者，如何完全满足基督的律法，以及如何撒种",
    "type": "c",
    "content": "保罗在六章十节说，『所以我们有了时机，就当向众人行善，尤其是向信仰之家的人。』这节圣经所说的『行善』，主要的是指供应财物给缺乏的人。（林后九6～9。）信仰之家的人，是指藉着应许生的儿女，（加四28，）就是所有藉着信，在基督里成为神儿子的人。（三26。）所有在基督里的信徒，乃是宇宙的家庭，神的大家庭，是藉着信基督，不是藉着行律法而有的。这家庭就是新人，（西三10～11，）由基督的众肢体所组成，有基督作他们的构成成分。因此我们应当行善，尤其是向这家庭的人，不分种族和社会阶级，（加三28，）都当如此。"
  }
]