[
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "耶穌的烙印与基督的恩典",
    "type": "0",
    "content": "第三十一篇　耶穌的烙印与基督的恩典"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "耶穌的烙印与基督的恩典",
    "type": "t",
    "content": "读经：加拉酞书六章十七至十八节。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "耶穌的烙印与基督的恩典",
    "type": "c",
    "content": "在上一篇信息中，我们看到保罗在六章十五节的话：『受割礼不受割礼，都无关紧要，要紧的乃是作新造。』新造完全有别于任何一种宗教。宗教是旧造的一部分。因此，今天宗教的一切作法都属于旧造。只有那种凭着灵的生活行动，才是新造的一部分。我们若要成为新造，就必须进入与三一神生机的联结里。凡在这联结以外的事物，无论是宗教的，还是非宗教的，都是旧造的一部分。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "耶穌的烙印与基督的恩典",
    "type": "c",
    "content": "在本篇信息中，我们要来看耶穌的烙印，（六17，）以及基督的恩典。（18。）在这封书信的结尾，保罗题到平安与恩典时，中间插进了『耶穌的烙印』这句话，这是相当奇怪的。他在十六节说，『凡照这准则而行的，愿平安怜悯临到他们，就是临到神的以色列。』保罗并没有立刻接着说到恩典，反而说他身上带着耶穌的烙印。然后他说，『弟兄们，愿我们主耶穌基督的恩与你们的灵同在。』（18。）"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "耶穌的烙印与基督的恩典",
    "type": "c",
    "content": "我们要知道保罗为甚么在题到平安与恩典之间，插进『耶穌的烙印』，这是非常要紧的。我们写信的时候，会发表我们里面的观念、感觉或感受。照样，保罗写信给加拉酞人的时候，他乃是表达他里面的观念和感觉。当他写到平安与恩典时，他里面有一个领悟：他享受平安，乃是因为他带着耶穌的烙印。耶穌的烙印保守他在平安的光景里。保罗藉着享受恩典，就进入平安的情形里。他带着耶穌的烙印，藉此就蒙保守在这平安里。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "耶穌的烙印与基督的恩典",
    "type": "c",
    "content": "我们要明白保罗的结语，需要有相当程度的属灵经历。他这封书信写到结尾的时候，以平安与恩典来问候读这卷书信的人。当他问候他们的时候，他自然而然有一个领悟：他能享受平安，乃是因为他带着耶穌的烙印。保罗似乎是说，『弟兄们，我在平安里。因为我带着耶穌的烙印，我就蒙保守在这平安的光景里。人都不要搅扰我。』不要搅扰一个人，就是不要打岔他，不要夺去他的平安。十七节的『搅扰』和十六节的『平安』相对。保罗说平安应当临到凡照这准则而行的人之后，接着就要求说，人都不要搅扰他，因为他身上带着耶穌的烙印。这指明保罗的平安蒙保守，乃是藉着他身上带着耶穌的烙印。所以保罗能彀说，『我既带着耶穌的烙印，我就在平安里，人都不要搅扰我。』保罗知道犹酞教徒和逼迫的人不能夺去他的平安，甚至整个撒但的系统也不能搅扰他，因为他带着耶穌的烙印。但他若丢弃这些烙印，拒绝再带着烙印，他就会立刻失去平安。然后不论甚么人或甚么事，都会搅扰他。但因着他带着耶穌的烙印，他就能享受平安，所以他能彀说，『人都不要搅扰我。』"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "耶穌的烙印与基督的恩典",
    "type": "c",
    "content": "原则上，我们的情形和保罗一样；只要带着耶穌的烙印，就会保守我们在平安里。但我们若拒绝带这些烙印，就会受搅扰，我们的平安就会消失。我们一旦失去了平安，就很难继续享受恩典。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "耶穌的烙印与基督的恩典",
    "type": "1",
    "content": "壹　耶穌的烙印"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "耶穌的烙印与基督的恩典",
    "type": "c",
    "content": "十七节的烙印是指烙在奴仆身上的记号，以指明他们的主人。就保罗说，他是基督的奴仆，（罗一1，）他的烙印，在肉身方面，是他在忠信服事他的主人时，所受之伤的疤痕；（林后十一23～27；）在属灵方面，是表徵他所过生活的特徵，与主耶穌在地上所过的一样。这样的生活，乃是不断的被钉死，（约十二24，）行神的意思，（六38，）不尋求自己的荣耀，只尋求神的荣耀，（约七18，）服从并顺从神，以至死在十字架上（腓二8）等等。使徒跟从主耶穌的榜样，带着烙印，就是主生活的特徵，与犹酞教徒完全不同。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "耶穌的烙印与基督的恩典",
    "type": "c",
    "content": "保罗看自己是基督的奴仆。奴仆怎样带着烙印，见证他属于某一个主人，保罗也照样在他肉身上带着耶穌的烙印。这就好像基督的名一次又一次烙印在他的身上，见证并宣告说，保罗乃是属于主的。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "耶穌的烙印与基督的恩典",
    "type": "c",
    "content": "保罗因着忠心服事基督而多次受伤。他在林后十一章二十四至二十五节告诉我们，他被鞭打五次，每次四十，减去一下；被棍打了三次，被石头打了一次。因此，他身上有许多的伤痕，见证他服事基督的年日。这些伤痕也可以看作是耶穌的烙印。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "耶穌的烙印与基督的恩典",
    "type": "c",
    "content": "我们已经指出，『耶穌的烙印』属灵的意义乃是保罗过钉十字架的生活。主耶穌在地上的时候，带头过这种钉十字架的生活。我们读四福音的时候，看见一个一直过着钉十字架生活之人的画像。这种生活乃是一个烙印。因此，主耶穌在地上的时候，祂带着这样一个烙印。祂受人逼迫、嘲笑、藐视和厌弃。但是，祂没有说甚么来为自己辩护。相反的，祂过一种钉十字架的生活，带着烙印，说出祂乃是属于父神。保罗傚法主耶穌过这种生活。他在腓立比三章十节说到『同祂受苦的交通』。保罗活在耶穌受苦的交通里，带着耶穌的烙印，这是他过钉十字架生活的表记。当保罗以平安的话问候加拉酞人时，想起一件事实，就是耶穌的烙印保守他在这平安里。因为他遭逼迫、藐视、嘲笑、弃绝、定罪，他实在能彀说，他乃是带着耶穌的烙印。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "耶穌的烙印与基督的恩典",
    "type": "c",
    "content": "我们虽然不敢与保罗同列，但我们实在能说，我们至少在某一程度上也带着耶穌的烙印，因为我们也被嘲笑、嘲弄、藐视、批评、定罪，受到许多恶毒的文字、话语的攻击。我们只要继续走十字架的路，就会遭受这样的反对。我们若忠心的过钉十字架的生活，反对就会一再兴起。保罗在加拉酞四章二十九节说，『当时那按着肉体生的，怎样逼迫了那按着灵生的，现在也是这样。』这句话清楚的指明，那些按着肉体的会逼迫那些按着灵的。主耶穌和保罗怎样因着过钉十字架的生活而遭受逼迫，今天我们若靠着主的怜悯与恩典，跟随他们的脚踪过这种生活，也会遭受同样的逼迫。当我们被藐视、弃绝、定罪、讥笑、嘲弄的时候，我们就带着耶穌的烙印了。但因着带了这些烙印，我们就享受平安，不受任何环境或任何景况的搅扰。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "耶穌的烙印与基督的恩典",
    "type": "c",
    "content": "我信保罗写到平安的时候，他深处有一个感觉，因着他带着耶穌的烙印，他就被保守在平安里。原则上，我们今天的经历也是一样。我想那些批评、逼迫、讥笑我们的人深处不会有平安。但主能为我们作见证，虽然有反对和嘲笑，我们却能享受深处内里的平安，这平安使我们有把握说，我们是走十字架的道路。这种逼迫指明我们不是按着肉体生，乃是按着灵而生的人。凡是逼迫、嘲笑别人的人，必定是按着肉体生的儿女。我们对于因着走十字架道路而遭受的逼迫，应当有积极的看法。我们遭受逼迫的时候，应当赞美并感谢主。我们不是嘲笑以撒的以实玛利；我们乃是被以实玛利嘲笑的以撒。我们被人指控为邪教、传讲异端。有许多不实的控告已经刊登出来攻击我们。但我能见证，我在这一切的光景中有平安，每天晚上都睡得很好。带着耶穌的烙印，保守我们在平安的光景里。不仅如此，这些反对与逼迫也指明我们与主的关係是在正确的轨道上。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "耶穌的烙印与基督的恩典",
    "type": "c",
    "content": "你若核对自己的经历，就会明白你越为着跟随主耶穌而遭逼迫，你里面就越喜乐。行传五章四十至四十一节说，门徒欢欢喜喜，因被算是配为耶穌的名受辱。逼迫给我们把握，证明我们在走对的路。因此，保罗在加拉酞六章十六节说，凡照这准则而行的，必有平安临到他们。我们怎么知道我们是照这准则而行？我们知道，是藉着一个事实─我们遭受逼迫。我们若不照这准则而行，逼迫就没有理由临到我们。保罗虽然没有得罪任何人，但他却受了逼迫。逼迫来到，只因着基督与十字架。保罗面临的逼迫表明他是在神经纶的中心，他与主耶穌这位受逼迫者是一。因此，他能彀有把握，并且享受平安。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "耶穌的烙印与基督的恩典",
    "type": "1",
    "content": "贰　基督的恩典"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "耶穌的烙印与基督的恩典",
    "type": "c",
    "content": "说了耶穌的烙印以后，保罗说，『弟兄们，愿我们主耶穌基督的恩与你们的灵同在。阿们。』（六18。）主耶穌基督的恩乃是三一神，具体化身在子里，又实化为赐生命之灵的全备供应，藉着我们灵的运用，给我们享受。一方面，我们带着耶穌的烙印，受逼迫、过钉十字架的生活；另一方面，我们享受基督的恩，并经历那灵全备的供应。哦，包罗万有之灵丰富而全备的供应与我们的灵同在！"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "耶穌的烙印与基督的恩典",
    "type": "c",
    "content": "我们这些神所拣选的人，乃是神的儿子，而经过过程的三一神已经作到我们的里面。因着我们是神的儿子，有三一神作到我们里面，所以我们就被藐视、遭逼迫。有些人甚至把我们看作邪教。保罗也忍受了类似的攻击。行传二十四章五节说，『我们看这个人是瘟疫，是鼓动普天下众犹酞人生乱的，又是拿撒勒派里的一个头目。』保罗回答这控告说，『但有一件事我要向你承认，就是我正按着他们所称为异端的道路，事奉我们祖宗的神，又信合乎律法的，和申言者书上一切所记载的。』（14。）保罗被控告是一个异端、邪派的头目，但他知道他乃是活新造，并且在他的灵里享受包罗万有之灵全备的供应。加拉酞书指明，我们若带着耶穌的烙印，过钉十字架的生活，我们就要在我们的灵里享受赐生命之灵的供应。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "耶穌的烙印与基督的恩典",
    "type": "c",
    "content": "六章十八节的灵指我们重生、有那灵内住的灵。那灵是加拉酞书所一再强调，神应许之福的中心。我们在我们重生的灵里，经历享受这灵作新约中心的福。因此，我们需要主的恩典，就是那包罗万有之灵全备的供应，（腓一19，）与我们的灵同在。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "耶穌的烙印与基督的恩典",
    "type": "c",
    "content": "基督、那灵、新造、以及我们的灵，乃是这卷书所启示基要的四项，这些都是神经纶中基础的思想。基督是神经纶的中心，那灵是基督的实际。当基督藉着那灵，实化在我们灵里，我们就成为新造。因此，为着过新造的生活，以成就神的定旨，我们的灵是极其重要的。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "耶穌的烙印与基督的恩典",
    "type": "c",
    "content": "加拉酞书极为强调十字架和钉十字架的经历，为要对付消极的项目，如律法、肉体、『我』、宗教世界、奴役和咒诅，藉此带进积极的项目，就是本书所启示的基督、那灵、神的儿子、应许的后嗣、信仰之家、新造、以及神的以色列。然而，加拉酞书所对付的三样主要消极事物乃是律法、肉体和宗教。这三样是并行的。当我们在律法之下时，我们与肉体、宗教都有牵联。加拉酞书里的宗教是最高的宗教，是照神的諭言形成的希伯来宗教。但是就连这样的宗教也与律法和肉体有关。我们藉着十字架，从律法、肉体、宗教里得着释放，而有了基督、那灵、新造、以及我们重生的灵。我们若看见这个异象，就会为着十字架赞美主。因着基督的十字架，律法、肉体和宗教都了结了，好叫我们得着那灵、新造和我们的灵，使我们在灵里藉着那灵，就是基督的实化，能作新造，带着耶穌的烙印，并在我们灵里得享主耶穌基督的恩。我们能彀和保罗一同说，『人都不要搅扰我，因为我身体上带着耶穌的烙印。』然后，我们就知道，基督的恩与我们的灵同在。这就是保罗结束加拉酞书的方式。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "耶穌的烙印与基督的恩典",
    "type": "c",
    "content": "保罗在十八节用了『弟兄们』这辞。『弟兄们』这亲密的称呼，（一11，三15，四12，28，31，五11，13，六1，）已经多次用在受责备『无知的加拉酞人』（三1）身上。在这严厉、责备、警戒的书信末了，使徒再次用这关切的称呼，并且特别放在结尾，以表示对他们不变的爱，保证他们在信仰之家，（六10，）仍是他的弟兄。"
  }
]