[
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "从那灵而生，以接受那灵（一）",
    "type": "0",
    "content": "第三十二篇　从那灵而生，以接受那灵（一）"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "从那灵而生，以接受那灵（一）",
    "type": "t",
    "content": "读经：加拉酞书三章二至三节，五节，十四节，四章四至六节，二十九节。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "从那灵而生，以接受那灵（一）",
    "type": "c",
    "content": "我们这些在基督里的信徒，都已经从那灵而生，以接受那灵。我们既已重生，从那灵而生，就应该天天接受那灵。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "从那灵而生，以接受那灵（一）",
    "type": "1",
    "content": "重生的神蹟"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "从那灵而生，以接受那灵（一）",
    "type": "c",
    "content": "虽然这些辞也许相当普通，却非常有意义。从那灵而生是一件不得了的事，因为其实际的意思就是从神而生。神造了我们，所以我们是神的造物；但我们又堕落了，所以我们也是罪人。然而我们这些受造之物，这些罪人，竟然从神而生，这是何等奇妙！"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "从那灵而生，以接受那灵（一）",
    "type": "c",
    "content": "试想一隻狗若是能彀从祂主人而生，并且得着主人的生命和性情，这样的事必然受到新闻媒体的注意。人的生命和性情竟能分赐到狗里面，使那隻狗成为『人狗』，这岂不是一个大奇蹟么？这隻狗不但被洗得乾乾净净，打扮得漂漂亮亮，实际上还得着了人的生命和性情。这是何等令人惊异；但我们因着重生，得着了神的生命和性情，似乎就是这么令人惊异。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "从那灵而生，以接受那灵（一）",
    "type": "c",
    "content": "这种对重生的领会，粉碎了天然的观念。我们用狗得着人的生命为例，就看见天然的观念仅仅是以为狗能洗得乾乾净净，打扮得漂漂亮亮而已。原则上，许多基督徒都忙着洗净人、打扮人，却没有帮助人藉着重生来得着神圣的生命和性情。神的方法不仅仅是在外面洗净我们、打扮我们、修饰我们。神在祂经纶里的心意乃是要重生我们，使我们成为从神而生的儿子。这件事重大得言语无法形容。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "从那灵而生，以接受那灵（一）",
    "type": "c",
    "content": "毫无疑问，神的救恩包含了基督救赎之血的洗净。实际说来，我们这些得救的人，已经被神洗净了。可是，洗净不是神救恩中最重要的点。最重要的乃是神重生了我们，实际的把祂的生命和性情分赐到我们里面，使我们成为祂的儿子。现在我们不是神的养子，而是神亲生的儿子。在全宇宙中，的确没有甚么奇蹟比罪人藉着重生成为神的儿子更大。今天许多人追求神蹟奇事，但他们却不晓得，没有甚么神蹟比重生更大。藉着重生，堕落的人得以成为神的儿子。神在祂的救恩里，已经使我们这些堕落的罪人成了祂神圣的儿子。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "从那灵而生，以接受那灵（一）",
    "type": "1",
    "content": "重生的意义"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "从那灵而生，以接受那灵（一）",
    "type": "c",
    "content": "在今天基要派的基督徒当中，很少人谈到神是那重生人的灵。五十多年前我重生的时候，我领悟重生是奇妙的，就想找一本书能彀告诉我重生正确的定义。后来我买到一本书，叫作『重生的真义』，盼望这本书能告诉我所要的定义。但我大失所望，那本书一点没有说到神是那灵，进到我们里面来重生我们。那本书只说重生的意思是我们有了一个新起头，所有的旧事都过去了。但是经过了多年的经历，以及多年研读圣经和研读别人的着作，我们看见，重生就是从神而生。在重生里，神是赐生命的灵进到我们的灵里，以祂的生命和性情来重生我们。所以主耶穌说，『从肉体生的，就是肉体；从那灵生的，就是灵。』（约三6。）从神的灵所生的，乃是我们重生的灵。我们重生的时候，神的灵进到我们死了的灵里，以神圣的生命和性情来点活我们的灵，藉此使我们成为神的儿子。何等奇妙的事实，我们竟是神的儿子！我们确信我们真是神的儿子，因为我们能彀在灵里甜美的呼喊，『阿爸，父。』（罗八15，加四6。）"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "从那灵而生，以接受那灵（一）",
    "type": "1",
    "content": "接受包罗万有的灵"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "从那灵而生，以接受那灵（一）",
    "type": "c",
    "content": "虽然重生是一个奇妙的实际，但我在本篇信息中的负担不在重生的本身；我的负担乃在那灵。惟有成为那灵，神才能重生我们。你若向人问及神是谁，有些人会说，神是创造者；有些人会说，神也是我们的救赎主和拯救主。但很少人会说，神就是那灵。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "从那灵而生，以接受那灵（一）",
    "type": "c",
    "content": "这位是那灵的神并不简单，因为那灵乃是包罗万有、赐生命的灵。这灵包含了神性、人性、人性生活、钉十字架和复活。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "从那灵而生，以接受那灵（一）",
    "type": "c",
    "content": "基督徒通常都把属灵的事视为理所当然。有些人谈论基督的成为肉体和人性生活，但几乎都不瞭解这些事的意义。那生在伯利恆的马槽里，并且长在拿撒勒一个木匠家里的一位，乃是取了人形状的神自己。想想看，全能的神、创造者，竟成了一个人，受限在一个木匠家里，甚至作了多年的木匠！耶穌被称为以马内利，就是神与我们同在。这意思乃是，耶穌在地上生活，就是神在地上生活。不仅如此，祂在这人性生活中忍耐着、隐藏着，并没有显扬自己。祂多年侷限在拿撒勒那里。祂出来尽职事的时候，也没有大张旗鼓，只是小规模，甚至是卑微的尽职。人们对祂感到希奇，詢问祂究竟是谁，因为他们认识祂的母亲、兄弟和姐妹。他们仅仅认识祂是拿撒勒的耶穌。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "从那灵而生，以接受那灵（一）",
    "type": "c",
    "content": "有些基督徒说拿撒勒的耶穌是神的儿子时，他们认为祂作为神的儿子是与神不同。他们不领悟，神的儿子就是神自己。约翰一章一节不是说，『酞初有话…话就是神的儿子。』这一节乃是告诉我们，酞初的话就是神。这话成了肉体。（14。）话成了肉体，意思就是神自己成了肉体。神在肉体里在地上作工，洗门徒的脚，在园子里被捉拿，在大祭司、彼拉多和希律面前受审判，被定了死罪，并且被钉在十字架上。是的，被钉在十字架上的那一位就是神。有些人会问：神可能被钉在十字架上么？答案乃是这样：神是在耶穌的人性里被钉十字架。卫斯理查理认识这件事，就在一首诗歌中说，『惊人之爱，何竟如此？我主我神为我受死！』（诗歌二三四首。）这首诗的第二节第一行这样说，『不能死者，竟然受死！全是奥祕，谁能尽知？』为我们受死的那位，不但是拿撒勒的耶穌，更是造我们的神。然而，祂这位神在十字架上将死的时候，却向神呼喊说，『我的神，我的神…。』（酞二七46。）那些搞道理头脑的人也许不晓得要怎样来解释。神怎么能对神说，『为甚么弃绝我？』答案乃是：神是在人的形状里死在十字架上。所以作为人，祂能彀呼喊说，『我的神，我的神，你为甚么弃绝我？』祂被钉死以后，就埋葬了，然后在第三天，祂复活了。林前十五章四十五节说，祂这位末后的亚当，成了赐生命的灵。所以，在林后三章十七节保罗接着说，『而且主就是那灵。』"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "从那灵而生，以接受那灵（一）",
    "type": "c",
    "content": "如今神乃是那灵，其中包含了成为肉体、人性、钉十字架、复活的成分。基督奇妙之死的功效、祂复活的大能、以及祂复活生命的实际，全都在那灵里。这灵不再仅仅是神的灵，或耶和华的灵，乃是耶穌基督的灵。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "从那灵而生，以接受那灵（一）",
    "type": "c",
    "content": "那灵作为耶穌基督的灵，包含了成为肉体、人性、钉十字架、复活的成分。我们呼求主耶穌的名而得救时，这样的一位灵就进到我们里面，使我们死了的灵得着重生，并使我们成为神的儿子。我们重生的时候进到我们里面的灵，乃是三一神的终极完成，是父、子、灵的实化和彰显。这灵已经进到我们里面，将神的生命和神的性情分赐到我们里面。我们既已在我们的灵里由这灵所重生，我们就成了神的儿子。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "从那灵而生，以接受那灵（一）",
    "type": "c",
    "content": "基督徒当中，晓得自己是神的儿子，并且知道神要他们活神儿子生命的不多。基督徒得救以后，多半想要改良自己，或作些甚么来讨神的喜悦。绝大多数主的子民，都偏离了神经纶的目标，努力要改良天然的人，或者要作点甚么来讨神喜悦。神的救恩乃是为着祂的经纶，而祂的经纶不是一件伦理的事。神乃是照着祂的经纶，藉着祂的救恩，以神圣的生命重生了我们，使我们成为神的儿子，并且作神的儿子而活。神的目标不是仅仅要我们改良行为，此后行善不作恶。神的定旨不是只要得着许多的好人，神的愿望乃是要我们作神的儿子而活。神不只要我们得着洁净，神乃是要我们作神的儿子而活。我们若要如此，就必须接受神的灵。我们已经从那灵而生，来接受那灵。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "从那灵而生，以接受那灵（一）",
    "type": "1",
    "content": "不断的接受那灵"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "从那灵而生，以接受那灵（一）",
    "type": "c",
    "content": "加拉酞三章五节说，『那丰富供应你们那灵，又在你们中间行异能的，是本于行律法，还是本于听信仰？』这一节指明神不断的供应我们那灵。我们可以用电作为例子。电在一幢建筑物里面安装完毕以后，就源源不断的供应那幢建筑物。照样，神藉着祂的灵重生我们，使我们成为祂的儿子以后，也不断的供应我们那灵。没有甚么比不断接受那灵更为重要。加拉酞信徒已经得救了，也藉着听信仰接受了那灵，然而他们却误入歧途，受到打岔又回到律法。他们没有接受那灵作源头，反而接受律法作源头。今天许多基督徒也从那灵岔了出去。我们都必须回到作我们源头的那灵，我们必须回到神自己这位包罗万有赐生命的灵那里。姊妹们不该一心一意想作好妻子、好母亲。她们应当向属天的源头─那灵─敞开自己，将三一神的传输，就是属天的电流，接受到她们里面。她们若接受这样的传输，自然就成为好妻子、好母亲。我鼓励你们祷告说，『主耶穌，我将自己向你敞开。感谢你，我已经从神而生，就是从包罗万有的灵而生。主，这灵仍然将属于你的东西传输到我里面。主，为着这奇妙的传输，我感谢你。』"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "从那灵而生，以接受那灵（一）",
    "type": "c",
    "content": "不需要为你的软弱或脾气祷告，不需要求主使你有忍耐，或是使你作个好妻子、好母亲，或好丈夫、好父亲。那样的祷告是没有功效的。主等着你向祂敞开，并让祂充满你、浸透你、得着你。祂正等待机会要占有你里面的每一个角落。你若给主这个机会，接受那灵的传输，你自然就会是个好妻子或好丈夫。你已经从那灵而生，现在你需要一直向那灵敞开，不断的接受祂。不要向那灵关闭；倘若你一直向那灵敞开，不断的接受那灵，你就要希奇，这会多么影响你的日常生活。你多年祷告所得不着的，如今却要成为你的经历。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "从那灵而生，以接受那灵（一）",
    "type": "c",
    "content": "你在家里需要灯光的时候，并没有为灯光祷告，你只是去打开开关而已。照样，我们若要接受属天电流的供应，我们所需要作的，就是到『开关』─我们重生的灵─那里，去『打开开关』。然而，今天很少基督徒这样实行。许多人反而祷告要温柔、忍耐、谦卑、爱人。我能由多年的经历作见证，这样的祷告是不管用的。你也许一再的求主使你忍耐、爱人，但你却没有从那灵接受甚么。基督徒可能为许多事情祷告，却没有『打开开关』来接受神圣的传输。甚至我學会了打开开关的祕诀以后，有时候还是作没有果效的祷告。我确信你们许多人有过同样的经历。我们的需要乃是转向主，向祂敞开，并接受那灵的供应。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "从那灵而生，以接受那灵（一）",
    "type": "c",
    "content": "我再说，神的心意不是要使你作个好人，而是要使你成为祂的儿子。以弗所一章五节说，神豫定了我们，得儿子的名分。神的心意是要使我们成为儿子。在加拉酞四章五节保罗清楚的说，基督把我们赎出来，好叫我们得着儿子的名分。六节说，『因你们是儿子，神就差出祂儿子的灵，进入我们的心，呼叫：阿爸，父！』神儿子的灵就是儿子名分的实际。神首先差出祂的儿子，作我们的救赎主，然后差出祂儿子的灵，进入我们的心。如今神的愿望乃是不断的供应我们那灵。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "从那灵而生，以接受那灵（一）",
    "type": "1",
    "content": "两种极端"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "从那灵而生，以接受那灵（一）",
    "type": "c",
    "content": "照着三章十三至十四节，基督已经赎出我们脱离律法的咒诅，叫『亚伯拉罕的福，在基督耶穌里可以临到外邦人，使我们藉着信，可以接受所应许的那灵』。我们已经得着亚伯拉罕的福─那灵。神给我们独一的福，就是这包罗万有的灵。然而，许多基要派的基督徒不愿意谈到那灵；有些人甚至害怕题起那灵，这是一种极端。另一种极端是有些灵恩派的人强调那灵，却强调得不适当，或是不在神经纶的线上。加拉酞书里的那灵，乃是三一神经过了成为肉体、人性生活、钉十字架和复活种种过程后的终极表现。加拉酞书里的那灵，不是联于奇特或不尋常的事物。相反的，那灵乃是与基督活在我们里面有关。因此，那灵满了神圣属天的实际。主的恢复今天所需要的，乃是有许多圣徒蒙光照，将自己敞开，让属天的供应传输到他们里面。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "从那灵而生，以接受那灵（一）",
    "type": "1",
    "content": "实行与享受"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "从那灵而生，以接受那灵（一）",
    "type": "c",
    "content": "我们都需要领悟，我们已经从那灵而生。因着我们从那灵而生，我们和以前就大不相同了。我们既从那灵而生，就需要实行向主敞开，接受祂的供应。我们应当祷告说，『主，以你自己这赐生命的灵来供应我。主，我赞美你，你是真实的。你在天上的宝座上，你也活在我里面。主，求你使我一直向你敞开。』为着一直向主敞开，我们要呼求主的名、祷读主的话、向主赞美、向主歌唱，这些都是有帮助的。我们作这些事的时候，就接受了那灵。当我们说，『主耶穌，我爱你，我将自己完全献给你，』我们就得着那灵的供应。我们既知道自己已经从那灵而生，现今就该一直敞开，时时刻刻接受那灵。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "从那灵而生，以接受那灵（一）",
    "type": "c",
    "content": "我的确能作见证，不断的接受那灵，是何等的享受。没有一种喜乐能超过这种喜乐。不论我们在家里、在工作中，或在學校里，都可以接受那灵。那灵既是这么便利，我们随时都可以接受祂。真奇妙，我们已经从那灵而生，来接受那灵！愿我们都回到重生之灵的『开关』那里，并且『打开开关』，好接受属天的电流。"
  }
]