[
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "从那灵而生，以接受那灵（二）",
    "type": "0",
    "content": "第三十三篇　从那灵而生，以接受那灵（二）"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "从那灵而生，以接受那灵（二）",
    "type": "t",
    "content": "读经：加拉酞书四章二十九节，三章二节，五节，十四节，约翰福音三章六节下，七章三十九节，十四章十七节，二十章二十二节，六章六十三节，罗马书八章十五节下，以弗所书六章十七至十八节，帖撒罗尼迦前书五章十七至十九节，哥林多前书六章十七节，马酞福音十章十九至二十节。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "从那灵而生，以接受那灵（二）",
    "type": "1",
    "content": "神终极的心意"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "从那灵而生，以接受那灵（二）",
    "type": "c",
    "content": "圣经所启示最重要、最奥祕的事，就是神终极的心意，要将祂自己作到祂所拣选的人里面。神渴望将祂自己作到我们里面，这是圣经中神圣启示的中心点。因为这件事这么奥祕，所以是隐藏在圣经里的，然而却不完全是隐藏的。一方面，这的确是个奥祕，另一方面，这奥祕在圣经中已经启示出来。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "从那灵而生，以接受那灵（二）",
    "type": "c",
    "content": "历世纪以来，基督徒并没有清楚看见这事。读圣经的人多半注意许多别的事，却忽略了神圣启示中这个要紧而奥祕的重点。我们承认，要看见圣经中这个重点的确不容易。人肉身的生命如何是奥祕的，并且隐藏在人里面；神要将祂自己作到祂所拣选之人里面的心意，也照样是奥祕而隐藏的。这件事隐藏在神的话里面。在一个人的里面，生命是最重要的元素，但谁能分析生命，谁能充分的解释生命？圣经也和人一样，有许多外表的东西很容易辨认，但也有隐藏的元素，可以称之为圣经中生命的因素。我们可以说，这生命的因素就是基督，或那灵。不过，圣经里生命的因素，实际上乃是神的心意，就是要将祂自己作到我们里面。这是圣经的核仁。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "从那灵而生，以接受那灵（二）",
    "type": "c",
    "content": "许多神學家和圣经教师没有看见圣经的核仁。他们的着作中说到许多别的事情，却没有题到这个基本的生命因素。他们没有明确且专一的指出，照着圣经神圣的启示，神的心意乃是要将祂自己作到我们里面。这就是为甚么在主的恢复中，我们一篇篇的释放关于这点的信息。甚至在成百篇说到神心意的信息释放出来之后，我还是不敢确信，所有的圣徒对这事都有充分的领会，或者都真实的有所看见。我能彀作见证，神永远心意的异象，对我从来没有像现在这样的清楚。这些年来，这个异象越过越透亮。神的心意确实是要将祂自己作到我们里面。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "从那灵而生，以接受那灵（二）",
    "type": "1",
    "content": "两个恩赐与两个悲剧"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "从那灵而生，以接受那灵（二）",
    "type": "c",
    "content": "神已赐给我们两大恩赐，就是灵与话，藉此将祂自己作到我们里面。这两个恩赐实际上就是神自己。神是灵，神也是话。约翰福音这卷书清楚的启示神、灵和话。约翰一章一节说，『酞初有话，话与神同在，话就是神。』照着约翰一章十四节，话─神自己─成了肉体。后来这位成了肉体的话被钉死；祂复活以后，这位末后的亚当就成了赐生命的灵。（林前十五45下。）约翰福音也把话联于灵。在六章六十三节主耶穌说，『赐人生命的乃是灵；』又说，『我对你们所说的话，就是灵，就是生命。』神是生命，灵是生命，话也是生命。照着约翰福音，这三者乃是一。神是话，话是灵，灵又是神。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "从那灵而生，以接受那灵（二）",
    "type": "c",
    "content": "你去看看召会历史，就会发现历世纪以来发生了两大悲剧，一个与话有关，另一个与灵有关。神的心意乃是要用圣经，将祂自己作为生命，分赐到祂所拣选的人里面；但许多基督教教师忽略了这种正确使用圣经的方法，只把圣经当作一本知识的书，而不当作一本为着神圣分赐的生命之书。许多对圣经不同的意见和解释，导致争执与辩论。许多争辩是集中于基督论，就是在神學上对基督身位的研究。有些伟大的教师，包括一些教父在内，在辩论基督身位时，忽略了基督活的人位。他们注意基督论过于基督自己。神的心意是要使圣经成为生命树，但这些教师使用圣经时，却把圣经变成知识树。首先他们把自己带进死亡，然后又在召会中散佈死亡。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "从那灵而生，以接受那灵（二）",
    "type": "c",
    "content": "今天在基督徒中间，对于圣经中的许多问题，仍旧争论不休。以受浸为例，谁能算出因着对受浸的见解不同，而造成了多少分裂？有的人争论要用怎样的水，有的人争论怎样把人放进水里，还有的人争论把人浸入谁的名里。神的话竟然被用来成为分裂的因素，真是一个悲剧！圣经已被用来使基督徒分裂成好几千个团体。然而，我们不该归咎于圣经本身；该负其咎的，乃是那些注重知识，却忽略这活人位的人。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "从那灵而生，以接受那灵（二）",
    "type": "c",
    "content": "在召会历史中所发生的第二个悲剧与灵有关。由于圣经及对圣经的解释，产生了分裂；由于灵，则产生了混乱。因着这种混乱，许多基要派的基督徒甚至不愿意听到灵的事。有些人一听到人题起灵，就被吓住了，以为灵酞奥祕了，不可谈论。这样忽略了灵，也真是一个悲剧！"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "从那灵而生，以接受那灵（二）",
    "type": "1",
    "content": "亲密的生机关係"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "从那灵而生，以接受那灵（二）",
    "type": "c",
    "content": "如果我们不接受话，也不接受灵，神怎么能作到我们里面？倘若神祇在天上的宝座上，作我们敬拜的对象，祂怎么能成为我们的生命，并且作到我们里面？倘若祂只在天上，我们甚至不可能从祂而生。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "从那灵而生，以接受那灵（二）",
    "type": "c",
    "content": "约翰一章十二至十三节指明，凡接受主耶穌的人，都是从神而生。出生包含了一种亲密的生机关係。因着我们从父母而生，我们与他们就有一种亲密的生机关係。我们既从神而生，神就实实在在的生到我们里面。这便使我们成为神的儿子。我们若不是从神而生，那我们怎会是神的儿子？照圣经来看，我们不是神的养子；我们乃是从神所生，在生命里成了神的儿子。主耶穌在约翰三章六节宣告说，『从那灵生的，就是灵。』我们再说，我们已经从灵而生，来接受那灵。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "从那灵而生，以接受那灵（二）",
    "type": "1",
    "content": "接受经过过程的三一神"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "从那灵而生，以接受那灵（二）",
    "type": "c",
    "content": "在前篇信息中，对于从那灵而生这件事已经说得很清楚，但我没有把握我们都清楚如何接受那灵。新约许多地方都说到『接受』。（约七39，二十22，罗八15，弗六17。）在加拉酞书，保罗明确的说到接受那灵。（三2，14。）我们所已经接受并且继续在接受的那灵，乃是经过过程的三一神。有些人也许会反对这种说法，认为那灵只是指圣灵，就是神格的第三者，而不是指三一神。可是根据新约，尤其从保罗的书信看来，我们所接受的那灵，乃是经过过程的三一神。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "从那灵而生，以接受那灵（二）",
    "type": "c",
    "content": "有些人批评『经过过程』这一个辞，并且争辩说，神是不可能经过过程的，因为祂是永远、不改变的。神虽是永远、不改变的，但祂却经过了过程。成为肉体岂不是一个过程？从已过的永远到基督成为肉体以前，神没有肉身。可是祂降生在马槽里时，祂这位全能的神成为肉体，成了一个婴孩。照着以赛亚九章六节，为我们而生的这婴孩称为全能的神。我们在前篇信息已经指出，这一个婴孩，就是成为肉体的神，多年住在一个木匠家里。想想看，宇宙的创造者竟然住在拿撒勒的一个木匠家里！那岂不也是一个过程？照样，钉十字架和复活不也是一个过程？藉着基督的成为肉体、人性生活、钉十字架并复活，神的的确确经过了过程。今天我们的神不是『生』的神，而是经过过程的神。今天祂乃是包罗万有赐生命的灵。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "从那灵而生，以接受那灵（二）",
    "type": "c",
    "content": "凡专顾为道理观念争辩的人，都忽略了三一神活的人位，这是何等可悲！我们所已经接受并且一直在接受的那灵，就是为我们经过过程的三一神。那灵是包罗万有、複合的灵。我们接受这灵，就是接受三一神─父、子、灵。父具体化身在子里，而子实化为那灵。我们不该有一种观念，认为我们接受那灵的时候，只是接受圣灵，而没有接受父与子；父与子是远远的留在天上的。不，我们接受那灵的时候，就是接受了三一神。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "从那灵而生，以接受那灵（二）",
    "type": "c",
    "content": "约翰福音用了一个介係词，表明子不但从父而来，也是同父而来。（六46，七29，十六27。）当子来的时候，祂并没有离开父；相反的，祂乃是与父同来。因此主耶穌说，祂不是独自一人，因为有父与祂同在。（约十六32。）子从父并同父而来时，父就与子同来；照样，灵也与父并与子同来。父、子、灵是分不开的，因为父、子、灵乃是一。灵是子的实化，而子是父的具体化身。三一神中只要有了一者，三者就都有了。祂们是不能分开的。赞美主，我们接受那灵的时候，也接受了父与子！"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "从那灵而生，以接受那灵（二）",
    "type": "1",
    "content": "属灵的呼吸"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "从那灵而生，以接受那灵（二）",
    "type": "c",
    "content": "现在我们来看一件要紧的事：如何接受那灵。根据你的经历，你如何接受那灵？正当的基督徒生活，乃是不断接受那灵的生活。我们肉身的生命是一个例证。肉身的生命在于呼吸。我们的生命乃是呼吸的生命，人一停止呼吸就死了。今天许多基督徒停止了属灵的呼吸；因此，他们属灵的生命停滞不前。属灵的呼吸就是不断的接受那灵。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "从那灵而生，以接受那灵（二）",
    "type": "c",
    "content": "要不断的接受那灵，主要的路乃是祷告。在帖前五章十七节保罗嘱咐我们，要不住的祷告。但这不是指我们要不断的用心思来为着物质的需要祷告，而是指我们该运用灵呼求主。我们最大的需要乃是三一神自己。我们时时刻刻都需要那灵。所以我们需要不断的运用灵来呼求主。我们许多人都能见证，当我们从深处呼求主，告诉祂我们爱祂时，我们就吸入新鲜的属灵空气。我们吸入了『纽玛』，就是那灵。我们这些基督徒必须充气，充满『纽玛』，充满那灵。那灵就是属天的空气，给我们吸入。我们运用灵来呼求主，就把那灵吸入，因此就接受了那灵。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "从那灵而生，以接受那灵（二）",
    "type": "c",
    "content": "多年来，我因着帖前五章十七节保罗所说要不住祷告的话受困扰；我真的不知道怎样才能不住的祷告。最后我懂了，祷告就是呼吸。我们肉身的呼吸怎样是不停止的，照样，我们属灵的呼吸也不该停止。这意思是说，我们必须建立起一种习惯，运用我们的灵不住的祷告。时时刻刻接受那灵基本的路，就是运用我们的灵来呼求主。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "从那灵而生，以接受那灵（二）",
    "type": "1",
    "content": "正确使用圣经的方法"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "从那灵而生，以接受那灵（二）",
    "type": "c",
    "content": "我们已经指出，我们藉着正确的使用圣经，就能接受那灵。然而，大部分的基督徒来到圣经跟前，都是运用心思远过于运用灵。这是一个严重的错误。光读经而不祷告，就使圣经变成一本知识的书，变成死的字句。每当我们读圣经的时候，都需要祷告。以弗所六章十七至十八节说，『还要藉着各样的祷告和祈求，接受救恩的头盔，并那灵的剑，那灵就是神的话；时时在灵里祷告。』这两节指明，我们该藉着祷告来取用神的话。我们可以用如何读约翰一章一节作个例子。我们也许会受试诱，要用天然的心思来问关于这节一些道理上的问题。我们可能很想知道酞初是甚么，也会问话与神有甚么区别。我们还会继续问，话怎么能与神同在而又是神。我们若对这节经文仅仅题出许多问题，我们就无法接受那灵。但我们若用约翰一章一节的话来祷告，就会接受那灵，因为在我们的经历中，话要成为灵。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "从那灵而生，以接受那灵（二）",
    "type": "1",
    "content": "藉着那灵的供应得医治"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "从那灵而生，以接受那灵（二）",
    "type": "c",
    "content": "我知道最近有一位弟兄向另一位弟兄建议说，他作长老时，若承认所有临到他的经历都是照着神主宰的安排，他就能彀胜过被人苦待的感觉。表面看来这样的劝勉很好，是照着罗马八章二十八节的健康教訓。劝勉弟兄藉着承认凡事都是照着神主宰的安排，来胜过被人苦待的感觉，似乎没有甚么错。不过，这样的劝勉也许会鼓励人作宗教徒，而没有在生命里帮助人。如果被苦待的弟兄从这位似乎有知识且认识神主宰安排的人，接受了这个劝勉，他也许会成为宗教英雄，但不会成为接受那灵的人。他能彀夸口说，虽然他受了苦待，但他承认这苦待是在神主宰的安排下临到他的，因此他不责怪甚么人。在这个例子中，这位弟兄在道理上得着帮助，成了宗教徒，但他没有得着帮助来接受那灵。事实上，这位弟兄这样应用神主宰安排的道理，乃是在实行禁慾主义。帮助遭受苦待的人，正确的路乃是鼓励他向主敞开接触主。他不该去注意苦待，而该专注于主自己。连神主宰安排的教訓，也不该引他离开主。他向主敞开，接触主，就会更多得着那灵；结果，他已往被苦待的难处就会得着解决。我们不需要道理把我们塑造成宗教英雄；我们需要赐生命的灵流到我们里面，来杀死消极的东西，杀死『病菌』，并且用生命来供应我们。惟有赐生命的灵才能彀杀死我们里面的病菌，并且使我们在属灵上健康起来。藉着那灵的供应，我们属灵的疾病就得着医治。因此，一天过一天，我们需要更多接受那灵。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "从那灵而生，以接受那灵（二）",
    "type": "1",
    "content": "不是宗教的教訓，而是接受那灵"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "从那灵而生，以接受那灵（二）",
    "type": "c",
    "content": "另一个正确接受那灵的例子是关于婚姻生活。在婚礼中，牧师通常根据以弗所五章，嘱咐新娘要服从自己的丈夫，新郎要爱自己的妻子。虽然新娘和新郎都答应牧师要这样作，可是他们会发觉他们作不到。不论他们怎样努力，妻子总是无法服从，丈夫也总是爱不来。这个论到妻子要服从丈夫，丈夫要爱妻子的教訓，如果与以弗所五章论到要在灵里被充满的话脱了节，总是行不通的。作丈夫和妻子的，不该努力去服从、去爱，他们只该直接接触主，运用灵来呼求主的名。如果他们这么作，就会接受那灵，那灵也就成了他们的供应。这样，妻子会自动的服从丈夫，丈夫也会自然而然的爱妻子。他们不会因宗教的教訓而生病，却会因着接受那灵而得着生命的供应。这是另一个例证，说出我们所需要的不是道理，使我们成为宗教徒，我们所需要的乃是接受那灵，叫我们得生命。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "从那灵而生，以接受那灵（二）",
    "type": "1",
    "content": "在灵里祷读主话"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "从那灵而生，以接受那灵（二）",
    "type": "c",
    "content": "我们都需要读圣经，但我们读经的时候要运用我们的灵。这意思是说，我们读圣经的时候，必须祷告。如果我们光读圣经而不祷告，就会误用圣经。带着祷告来读主的话，就是祷读。这实行不是我们发明的。历世纪以来，许多敬虔的人都实行用圣经的话来祷告。照着以弗所六章十七至十八节，我们必须藉着祷告来取用主的话。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "从那灵而生，以接受那灵（二）",
    "type": "c",
    "content": "不仅如此，我们该时时在灵里祷告。如果我们这样取用主的话，我们就接受那灵，因为话就是灵。我们不该只把圣经当作一本道理和教訓的书。今天我们迫切的需要，不是接受更多的道理，而是与三一神有更多直接的接触。不要把圣经与那灵分开。这二者在你的经历中应当是一个。如果你看话与灵是一个，并且藉着运用灵祷告来取用话，你就会得着那灵的供应。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "从那灵而生，以接受那灵（二）",
    "type": "c",
    "content": "我要强调这个事实，就是我们祷告的时候，必须运用我们的灵。我们要走路，必须用脚；我们要看，必须用眼。同样的原则，我们要祷告，就必须运用灵。我们不该只照着心思来祷告。倘若我们读主话的时候，运用我们的灵来祷告，我们就会接受那灵。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "从那灵而生，以接受那灵（二）",
    "type": "1",
    "content": "神重生我们的目的"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "从那灵而生，以接受那灵（二）",
    "type": "c",
    "content": "我们重生以前，我们的灵是虚空的。但如今我们已经从那灵而生，就能彀接受那灵。神重生我们的目的，乃是叫我们的灵可以显出功用，不断的接受那灵。基督徒正当的生活行动，不是照着我们所學习的道理，乃是照着灵，并且凭着那灵全备的供应。（腓一19。）我们应当天天，甚至时时刻刻向那灵敞开，并且藉着呼求主运用我们的灵，来接受那灵。你若从单单學习道理，转向接受那灵，我保证你会看见你的日常生活有所改变。许多消极的事物会被吞灭，而且你会得着医治并变化。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "从那灵而生，以接受那灵（二）",
    "type": "1",
    "content": "从道理转向那灵"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "从那灵而生，以接受那灵（二）",
    "type": "c",
    "content": "那些多年在主恢复里的基督徒，都學了许多主恢复的道理和教訓，并且得了许多知识。但我们所需要的不是更多的道理、更多的知识，乃是更多的接受那灵。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "从那灵而生，以接受那灵（二）",
    "type": "c",
    "content": "我们赞美主，祂是真实的、活泼的、亲近的、便利的。三一神对我们是何等主观！祂是赐生命的灵，住在我们的灵里。不断的接受那灵，意思就是让祂有自由在我们里面扩展。当我们用灵祷告、呼求主名并祷读主话时，我们就会有属灵的呼吸，也会把那灵接受进来。这样，三一神的素质、属天的成分、和神圣的本质，就会加到我们里面。这成分在我们里面扩展，我们就会长大并得着变化，我们里面消极的东西也会消除。我们越让三一神的成分加到我们里面而长大，我们就越在召会中尽功用，并且在我们所在的地方与别人同被建造，成为基督身体的彰显。愿主恢复的众圣徒从仅仅接受道理和知识，转向接受那灵。"
  }
]