[
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "凭着灵而行",
    "type": "0",
    "content": "第三十四篇　凭着灵而行"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "凭着灵而行",
    "type": "t",
    "content": "读经：加拉酞书五章十六至十八节，二十二至二十五节。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "凭着灵而行",
    "type": "c",
    "content": "保罗在四章五节说，神已经把我们赎出来，好叫我们得着儿子的名分。得儿子的名分，意思就是我们从神而生，因此得了神圣的生命和性情。我们这些神的儿子，有神的生命和性情。我们藉着重生，从神而生，成了神的儿子；重生是由神自己作为赐生命之灵所完成的。毫无疑问，主耶穌来作我们的救主，并死在十字架上作我们的救赎主。但是神拯救与救赎的目的，乃是要把我们带进儿子的名分里。我们不只得救、蒙救赎，我们更与主成为一灵，（林前六17，）结果我们就有了神圣的生命和性情。我们不只笼统的与神是一，我们乃是实实在在的与祂成为一灵。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "凭着灵而行",
    "type": "c",
    "content": "我们这些信主耶穌的人不应当小看自己。我们不只是天然、肉身、物质的人，现今我们已经与神成为一灵！如果不是圣经上记载着这样的话，我就很难相信这些原先不过是神所造，后来又堕落成为罪人的人，现今藉着重生，竟然与神成为一灵！你能有把握作见证说，你真相信你与神成为一灵么？你看见这个是因着经历，还是只因着道理？我们都需要在主前谦卑，祷告说，『主阿，给我们看见我们与你成为一灵的异象。主，我不满意只在道理上认识。主阿，把天开启，叫我看见现在我与你成为一灵。』"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "凭着灵而行",
    "type": "c",
    "content": "一方面，主是在天上；另一方面，主与我们的灵同在。（提后四22。）主虽然已经进到我们的灵里，并且住在我们的灵里，但我们大多数的时间并不在灵里。许多时候，我们把主留在我们的灵里，就逕自走开，而在我们的心思或情感的房间里消磨时间。我们可能想作一件不讨主喜悦的事。也许在这种时候，我们对主的态度就是祂应当留在我们的灵里，不要来搅扰我们，任我们在心思或情感里活一阵子。例如，有些姊妹想向主请几个小时的假，为了要满足她们买东西的慾望。但是，不论我们如何与主讨价还价，主是绝不愿意准我们假的。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "凭着灵而行",
    "type": "c",
    "content": "我们得救重生的时候，我们的灵就与主联合，我们与祂就成为一了。现在我们不论作甚么，都不能叫自己离开与祂在灵里的一。我们即使想要切断这个联合，主也不会许可。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "凭着灵而行",
    "type": "c",
    "content": "比较年幼的圣徒有时候会说，他们需要操练与主同在，所以不去一些地方或作一些事情，免得失去主的同在。他们可能以为他们若参加召会的聚会，主就会与他们同在；但他们若去看电影，主就不会与他们同在。根据他们的观念，他们若去看电影，就会失去主的同在。在道理上，这话听来相当不错，但事实上，在我们的经历里却不是这样。假如你要去看电影，主的同在会比你参加聚会的时候更明显。你可能以为你一去电影院，就能摆脱主而自由。但是跟你所期望的正好相反，你会发现你在电影院里，主向你显明祂的同在比已往更多。你越求祂给你自由为所欲为，祂的同在反而越强。我们很多人可以见证有过这种经历。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "凭着灵而行",
    "type": "c",
    "content": "得救是一件严肃的事，因为得救乃是与主成为一。一个人得救重生的时候，就进入与三一神生机的联结里。这个联结是真实的，且满了生命。主施行拯救与救赎的结果，乃是把祂自己分赐到我们灵里，使我们与祂成为一。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "凭着灵而行",
    "type": "c",
    "content": "有灵恩派背景的基督徒，常常问别人受了圣灵没有。我们绝不要受这种问题搅扰。一个人只要得救、重生，就不只接受了圣灵，甚至已经与主成为一灵。因此，我们有立场放胆的见证说，我们这些得救并重生的人，现今与三一神乃是一灵。这乃是圣言里的神圣启示。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "凭着灵而行",
    "type": "c",
    "content": "保罗在三章二节问加拉酞信徒说，『你们接受了那灵，是本于行律法，还是本于听信仰？』他在三章五节又问：『那丰富供应你们那灵，又在你们中间行异能的，是本于行律法，还是本于听信仰？』保罗问加拉酞人的话，指明他们已经接受了那灵，并且神正不断的将那灵供应给他们。神一直供应，而他们一直接受。奇妙、神圣的传输一直在进行着。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "凭着灵而行",
    "type": "c",
    "content": "我们若要持续不断的接受那灵，就需要运用我们的灵祷告。在我们的祷告里，我们不应当被琐碎的事物所霸占；相反的，我们应当向着属天的传输敞开自己，接受那灵的供应。基督徒的生活不是一种宗教的生活或道德的生活，乃是与神成为一灵的生活。每当我们运用灵呼求主，我们就经历神圣的传输，属天电流的流通。因此，基督徒的生活是一种供应并接受的生活；神不断的供应，我们不断的从祂接受。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "凭着灵而行",
    "type": "c",
    "content": "今天许多基督徒忽略了接受那灵这件极其重要的事。相反的，他们一心帮助人成为宗教徒和有道德的人。为这缘故，主今天迫切需要得着一个恢复。主的恢复和宗教截然不同。论到基督、生命、那灵与召会，主的恢复与圣经是完全一致的，却与宗教、传统有别。当然，我们和主都需要这个恢复。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "凭着灵而行",
    "type": "c",
    "content": "我们从神所领受的那灵，乃是福音完全的福。保罗在三章十三与十四节说，基督已经赎出我们脱离律法的咒诅，为叫『亚伯拉罕的福，在基督耶穌里可以临到外邦人，使我们藉着信，可以接受所应许的那灵』。在福音里，我们不仅接受了赦罪、洗净和洁净的福，更接受了三一神作为经过过程、包罗万有、赐生命之灵的福。这位活的、包罗万有的人位就是福。日复一日，神不断将这福供应给我们，我们也一直接受神这项福。哦，我们酞有福了！我们所享受的是何等奇妙的福！这独一的福就是三一神这包罗万有的人位─父、子、灵─经过过程，成了赐生命的灵，住在我们里面，以极其主观的方式作我们的享受。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "凭着灵而行",
    "type": "c",
    "content": "有一首着名的诗歌教我们数算主的祝福，要一一的数。实在说来，我们并没有那么多祝福可数。我们有一项全备的福─那灵。在一年的年底，有些人会花时间数算他们那一年所得着的一切物质祝福。但我们可以单单赞美主那独一的福，就是无可测度、全丰全足、包罗万有的三一神，经过过程成了赐生命之灵，住在我们里面。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "凭着灵而行",
    "type": "c",
    "content": "第二次大战期间，当我被日本侵略军队下在监牢里的时候，我经历了那灵的福。有三十天之久，我天天受审问、被鞭打。但是在这些苦难当中，我对主却有甜美的享受。我多么享受那灵的福！主是那么真实、那么亲近！好像我可以亲手摸到祂。我特别记得有天夜里，那灵的享受是那么真实、那么亲近、那么甘甜，以致我流泪对主说，『主，我赞美你！我在此不仅是为着你，更是与你同在。』当我说这话的时候，我真是肯定主与我同在监牢里。哦，那灵的享受真是无法形容！因着主这样亲近，这样可享受，以致监狱都成了至圣所。那灵─经过过程的三一神，实在是我们的福。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "凭着灵而行",
    "type": "c",
    "content": "保罗题到包罗万有的灵以后，接着说，『我说，你们当凭着灵而行，就绝不会满足肉体的情慾了。』（五16。）他在五章二十五节又说，『我们若凭着灵活着，也就当凭着灵而行。』许多基督徒在经历上并不领会甚么叫作凭着灵而行。行是指我们的生活与为人。但保罗在二十五节似乎把『凭着灵活着』与『凭着灵而行』加以区别。凭着灵活着是一回事，凭着灵而行又是另一回事。二十五节的『若』字，原文实际上就是『既然』。保罗这里的话并不是假设，而是事实。我们既然凭着灵活着，就当继续凭着灵而行。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "凭着灵而行",
    "type": "c",
    "content": "我们需要看见，凭着灵活着与凭着灵而行之间的分别。五章二十五节的『活』，原文实际上的意思是得着生命并生活。保罗在另一处说到义人必本于信得生并活着。（罗一17。）保罗真正的意思是说，义人必本于信得着生命并生活。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "凭着灵而行",
    "type": "c",
    "content": "有的人也许以为，保罗说到凭着灵活着的话，单单是指着我们重生时的经历说的。根据这样的领会，当我们重生的时候，我们接受了生命，并且开始活着。然而，与生命有关的事物没有一件是一次永远的。你學习一件特别的事，如加法或减法，可以一次就學会，但你呼吸、喫、喝不是一次就彀了。你可以从學校毕业，但你无法从呼吸、喫、喝的事上毕业而仍旧活着。你不该说你已经喫了很多餐，所以不需要再喫了。生命的事是不能毕业的。从生命的事上毕业，意思就是死亡。所有生命的事都必须是持续不断的，并且要一再的经历。因此，保罗在五章二十五节所说关于活着的话，并不限于我们重生时初阶的经历，这话适用于我们日常的生活。我们每天都当得生并活着。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "凭着灵而行",
    "type": "c",
    "content": "从经历一面说，凭着灵活着就是藉着将那灵吸入到我们里面而接受那灵。因此，『我们既凭着灵活着』，意思就是『我们既接受那灵』。宣信（A. B. Simpson）有一首诗歌说到吸入那灵，其中有一节说："
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "凭着灵而行",
    "type": "h1",
    "content": "我今每刻都在呼吸，"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "凭着灵而行",
    "type": "h2",
    "content": "你的生命作生命；"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "凭着灵而行",
    "type": "h2",
    "content": "一呼一吸都在乎你，"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "凭着灵而行",
    "type": "h3",
    "content": "求你由我来显明。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "凭着灵而行",
    "type": "c",
    "content": "（诗歌第二一○首）"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "凭着灵而行",
    "type": "c",
    "content": "宣信弟兄领悟，我们需要不断的吸入那灵。吸入那灵就是接受那灵。这就是得生并活着。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "凭着灵而行",
    "type": "c",
    "content": "我们若要这样接受那灵，就需要敞开自己，运用我们的灵，并呼求主。这需要我们不住的祷告。我们若接受那灵，就会得生并活着。我们在日常生活里，应当藉着吸入那灵而不断的接受那灵。然而，没有多少基督徒过这种日常生活。没有多少基督徒是不断接受那灵而得生并活着的。但我们感谢主，在祂的恢复里，我们一直學习接受那灵。我鼓励你们众人时时刻刻接触主，接受那灵。我们越接受那灵，就越得生并活着。我能从自己的经历中见证说，我对那灵的享受越过越加增，越过越有进步。一天过一天，我接受那灵而得生并活着。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "凭着灵而行",
    "type": "c",
    "content": "我们可以从婚姻生活中，来看凭着灵而行实际的例子。一对已婚的夫妇因着彼此非常瞭解，所以很容易发生口角。丈夫会指出妻子的缺点，而妻子的反应也是指出丈夫的缺点。当夫妻这样吵嘴的时候，他们必定不是凭着灵而行。早晨的时候，他们也许运用灵接触过主，也吸入那灵而接受了那灵；但他们彼此交谈的时候，就不再接受那灵。因为他们停止接受生命，就不再凭着灵而行，反而照着肉体而行。丈夫与妻子要蒙拯救脱离争辩，最好的路就是运用灵。作丈夫的应当说，『主阿，我运用我的灵来和妻子争论。主，我呼求你，求你与我成为一灵，好叫我可以与她辩论。』你想一位弟兄这样祷告以后，还能彀与妻子争吵么？当然不会。他不但不会争吵，反而会接受生命，他想跟妻子争论的意念就会被治死。我们既然凭着灵活着，就应当凭着灵而行。丈夫与妻子既然运用他们的灵接受了那灵，也就应当在婚姻生活里凭着灵而行，这样就不会有争论，而只有赞美。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "凭着灵而行",
    "type": "c",
    "content": "多年来我想要明白保罗在五章二十五节所说有关凭着灵活着，并凭着灵而行的话。逐渐的，我在主话语的光中来察看我的经历，就明白我们需要不断运用我们的灵来接受那灵。我们时时刻刻需要呼求主并祷告，好叫我们得生并活着。第一件必要的事，乃是得生并活着。正如我们已经指出的，我们藉着呼吸接受了那灵。我们一旦接受那灵而得生，就可以凭着灵而行。我们可以凭着灵说话行事。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "凭着灵而行",
    "type": "c",
    "content": "凭着灵而行会产生变化，这变化乃是在我们全人里面一种新陈代谢的改变。这种改变不是外面改正或调整所产生的。你若故意要表现得像神的儿女，你的行动就会像宗教徒。你可能自忖：『我必须维持我作神儿女的身份。这就是说，我不应当与我的配偶争吵。』这是宗教。我们所需要的是凭着灵活着，然后凭着灵而行。这不是外面的改正，而是内里、新陈代谢的变化。不仅如此，这与宗教全然无关，因为这完全是我们全人里面生机的改变。当我们凭着灵活着，并且凭着灵而行时，神自然而然就从我们里面活出来，并且藉着我们得着彰显。这样，我们在实际与实行上，就是神的儿子，凭着神的生命活着，并且凭着这生命而行。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "凭着灵而行",
    "type": "c",
    "content": "我们每时每刻都需要将神圣的生命呼吸到我们里面。这样，我们就不会在自己里面行事，也不会凭着肉体而行；反而会凭着经由呼吸而接受的那灵来作一切事。我们今天的需要就是操练接受那灵，并且凭着灵而行。这不是宗教或道德，乃是对活的那灵的经历。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "凭着灵而行",
    "type": "c",
    "content": "我们如果接受了那灵，藉此得以凭着灵而行，肉体就自然钉在十字架上。（五24。）肉体在我们里面就没有地位，因为我们不断的接受那灵。我们凭着灵而行的时候，基督就要在我们的日常生活里显大。保罗写信给受打岔的加拉酞信徒，他的负担是要把他们带回到凭着灵而行。这不是宗教或道德，乃是凭基督活着，并且凭基督而行；这位基督乃是赐生命的灵，住在我们的灵里。我们将祂吸入的时候，就接受了那灵。然后我们可以凭着这灵生活行动。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "凭着灵而行",
    "type": "c",
    "content": "凭着灵而行的结果，就是那灵的果子。保罗在二十二至二十三节列出那灵果子的九方面，但他用了『这样的事』一辞，指明那灵的果子不只这九方面。保罗列举这九项只是作为例证。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "凭着灵而行",
    "type": "c",
    "content": "那灵的果子是凭着灵而行所产生出来的结果。我们不需要挣扎努力去爱人、维持和平或喜乐。事实上，我们根本不需要努力去持有任何一种基督徒的美德。反之，我们只需要凭着灵活着，并且凭着灵而行。这样，那灵的果子就自然而然的产生出来。我们凭着灵而行的时候，就会产生那灵的果子，带着许多方面的美德：爱、喜乐、和平、恆忍、恩慈、良善、信实、温柔、节制。作丈夫的对妻子就不会缺少爱，作妻子的对丈夫也不会不服从。我们将会任何美德都不缺。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "凭着灵而行",
    "type": "c",
    "content": "基督徒的美德并不是行为，而是凭着灵而行所产生独一的、活的果子不同方面的彰显。主盼望在祂的恢复里看见这活果子的彰显。这就是我们不信靠外面规条的原因。我们若想规正自己，而不凭着灵而行，就会使召会生活成为一种宗教。然而，召会不是组织；召会乃是活的、生长的生机体。生机体不需要外面的规条。你需要命令你的眼睛去看，或是命令你的耳朵去听么？当然不需要！因为我们的肉身是个生机体，所以眼睛和耳朵就自然而然的尽功用。同样，召会是个生机体，在生命里自然的尽功用。我们若需要规条，就必定是缺少生命，缺少那灵。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "凭着灵而行",
    "type": "c",
    "content": "我们感谢主，因着祂的怜悯和恩典，我们一直多而又多的接受那灵。我确信很多圣徒一直學习凭着灵而行。在许多情形里，当夫妻受试诱要起争执的时候，他们就转向灵，不再争吵，反而运用他们的灵来赞美主。还有些人认识了甚么叫作在购物的事上受那灵的限制。有的时候，在他们前往百货公司去的路上，那灵给他们感觉必须回家。主酞怜悯我们了，叫我们能这样凭着灵生活行动！又有些人能作见证说，因为他们凭着灵而行，所以他们能在某些事上放下自己的拣选。不错，他们放弃了自己的喜好，但他们却得着了主的喜乐。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "凭着灵而行",
    "type": "c",
    "content": "我有许多次已经准备好要作一件事，却受到那灵的限制。当我顺从并跟从那灵的时候，就有喜乐。不仅如此，我读圣经的时候，也满了亮光。但我也能彀作见证说，当我不理会那灵的引导而想来读经的时候，圣经就变得晦暗不明瞭。我们既然接受了那灵而得生并活着，就应当凭着灵而行。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "凭着灵而行",
    "type": "c",
    "content": "凭着灵而行就是长大、享受主、以及发挥正常功用以建造基督身体的路。主今天恢复的特点，应当是这种凭着灵活着，并凭着灵而行。这将主的恢复与任何一种宗教区别出来。经过过程的三一神成了包罗万有的灵，现今就住在我们里面。因此，我们要凭着祂活着，并凭着祂而行。"
  }
]