[
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "为着那灵撒种，以收永远的生命",
    "type": "0",
    "content": "第三十五篇　为着那灵撒种，以收永远的生命"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "为着那灵撒种，以收永远的生命",
    "type": "t",
    "content": "读经：加拉酞书六章七至十节。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "为着那灵撒种，以收永远的生命",
    "type": "1",
    "content": "加拉酞书的中心点"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "为着那灵撒种，以收永远的生命",
    "type": "c",
    "content": "加拉酞书的中心点乃是基督顶替律法。神的心意并不是要把祂的子民看守在律法以下；神的心意是要将基督分赐到他们里面。因此，作为神经纶中心的基督，必须顶替律法。因为犹酞教徒误用了律法，所以保罗写加拉酞书，乃是要启示基督顶替了律法。不错，律法的颁佈是有特殊目的的，但神无意要律法成为永久的东西。基督已经来到，以自己顶替律法。这就是加拉酞书的中心点。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "为着那灵撒种，以收永远的生命",
    "type": "c",
    "content": "保罗在一章指出，神乐意将祂的儿子耶穌基督启示在我们里面。（15～16。）二章给我们看见，我们应当活这位基督，而不是活律法。（19～21。）神不要我们专注于守律法，而受打岔不活基督。神照着祂心头的喜悦，已经把祂的儿子启示在我们里面，使我们可以活祂。第一章及第二章最重要的点乃是，神的儿子已经启示在我们里面，我们应当活祂。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "为着那灵撒种，以收永远的生命",
    "type": "1",
    "content": "肉体与那灵的对比"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "为着那灵撒种，以收永远的生命",
    "type": "c",
    "content": "保罗在三、四章给我们看见，如何经历并享受这位基督。这位被启示为神经纶之中心的乃是基督，但在我们的经历中，这一位乃是那灵。这就是保罗从三章开始，一再说到那灵的原因。他在三章二节问加拉酞人，他们接受了那灵，是本于行律法，还是本于听信仰。然后保罗在下一节以稍带责备的口气继续问：『你们既靠那灵开始，如今还靠肉体成全么？』这里给我们看见那灵和肉体的对比。这与二章二十节有点不一样，二章二十节是说到基督与『我』的对比。三章的那灵是二章基督的实化，而肉体是经历一面的『我』。在道理上我们可以说，我们的难处在于『我』，也就是己；但在经历上，我们的难处在于肉体，肉体就是我们堕落之人的总和。我们很容易在召会聚会中作见证说，我们甚么都不是，只不过是肉体。但在我们的日常生活里，我们却不容易承认自己是肉体。在神的眼中，堕落的人甚么都不是，只不过是肉体。从三章到六章，保罗一直用肉体和那灵作对比。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "为着那灵撒种，以收永远的生命",
    "type": "c",
    "content": "加拉酞四章二十九节说，『当时那按着肉体生的，怎样逼迫了那按着灵生的，现在也是这样。』我们在这节经文里看到两类人─按着肉体生的人，和按着灵生的人。我们这些得救的人就在这两类人当中。一方面，我们是按着肉体生的儿女；另一方面，我们也是按着灵生的儿女。在我们里面有两种成分、两种性情，就是那灵与肉体。这两种成分使我们成为两种儿女。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "为着那灵撒种，以收永远的生命",
    "type": "c",
    "content": "那灵与肉体的对比延续到五章，那里说到肉体的行为与那灵的果子的对比。（五19～23。）五章十七节告诉我们：『因为肉体纵任贪慾，抵抗那灵，那灵也抵抗肉体。』那灵与肉体从来不会合作，也绝不能彼此相合。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "为着那灵撒种，以收永远的生命",
    "type": "1",
    "content": "两种撒种"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "为着那灵撒种，以收永远的生命",
    "type": "c",
    "content": "末了，六章给我们看见两种不同撒种的对比─为着肉体撒种，以及为着那灵撒种。（7～8。）一方面，我们也许为着肉体撒种，以达到肉体的目的；另一方面，我们可能为着那灵撒种，以那灵作我们的目标。三章的那灵主要是使我们得着神圣的生命；四章的那灵是为着我们从神而生；五章的那灵是为着我们活着并行事为人；而在六章的那灵是作我们的目标与标竿。加拉酞书头两章启示基督是神经纶的中心点，但后四章指出在我们经历中的那灵。我们多少已经说到那灵在生命、出生、与行事为人这几方面的事。在本篇信息中，我们需要来看那灵是我们的目标。这与为着那灵撒种很有关係。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "为着那灵撒种，以收永远的生命",
    "type": "c",
    "content": "保罗在六章八节说，『为着自己的肉体撒种的，必从肉体收败坏；为着那灵撒种的，必从那灵收永远的生命。』明白保罗所说的撒种是甚么意思，是十分重要的。因着保罗自己为人的经历以及他所學习的，又因着他从神所领受的启示，所以他对于人生有透彻的瞭解。他在六章八节所用的『撒种』一辞，指出人生的真諦实意。根据保罗的观点，人生乃是一个撒种的过程。我们天天都在撒种，我们藉着我们所说的、所作的、以及我们所是的来撒种。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "为着那灵撒种，以收永远的生命",
    "type": "c",
    "content": "撒种就是把一些会生长、并且末了能有收成的东西散播出去。我们在日常生活里不断的在散播一些东西，这些东西会生长，并且会产生收成。甚至我们所说的话里面也包含了种子，这种子会落在特别的土壤中，开始生长，并且产生收成，让我们来收割。我们不要以为我们的言语以及我们的行为不会产生甚么结果或后果。相反的，我们所说的以及我们所作的一切，都与撒种有关。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "为着那灵撒种，以收永远的生命",
    "type": "c",
    "content": "你知道你整天都在撒种么？你高兴时是在撒种，悲伤时也是在撒种；你平静时是在撒种，忿怒时也是在撒种；你赞美主时是在撒种，抱怨时也是在撒种。你说闲话、批评别人时，也是在撒种。你唱诗的时候撒了种，责骂孩子的时候也撒了种。人生就是撒种的生活，就是将会生长且会产生收成的东西散播出去的生活。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "为着那灵撒种，以收永远的生命",
    "type": "c",
    "content": "人不论知道或不知道，也不论有意或无意，都是在撒种。你可能无意叫一件消极的事物生长而产生祸害；但只要你撒了种，就会有收成。没有得救的人不知道他们撒种的生活，末了会使他们收割死亡及火湖。不管你的存心如何，只要你撒了种，就会有收成；并且你种的是甚么，收的也是甚么。我们不该惊奇得了某种收成，因为那种收成来自那一种特别的撒种。一个人若种大豆，然后收了大豆，而不是收玉米，他不该惊奇。只要他种的是大豆，就不该盼望收的不是大豆，而是玉米或其他的作物。我们需要对这个严肃的事实有深刻的印象：我们所种的，会归回我们。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "为着那灵撒种，以收永远的生命",
    "type": "c",
    "content": "我实在很担心，许多信徒并不知道他们的生活乃是撒种的生活。凡我们的所是，凡我们所往之处，凡我们所说并所作，都是撒种。我们尤其是藉着说话撒种。至终，我们会成为第一个收取我们所种消极事物的人。就连我们想要知道别人的事，也会撒下死亡的种子。我们撒下这样的种子，结果死亡就进到我们自己的生活里，也进到召会里。我们首当其衝，成了这死亡的受害者。然后这死亡会散佈给别人。我们最好不要知道别人的事。我们知道得越多，就有越多的种子撒出去。打听别人的事是十分危险的，但是在召会中有一些圣徒甚至可以称为詢问台。他们可以提供许多人、许多地方的消息。拥有这些消息，就开了路让死亡的种子散播出来。我从经历里學会，最好不要知道那么多的事。我虽然身在安那翰召会，但我实在能作见证，安那翰召会有许多的事我并不知道，我也不想知道。我知道的消息越少，可撒的种就越少。许多有关众圣徒以及众召会消息的种子都不是生命的种子，而是死亡的种子。你如果撒了这类种子，就必定会收你所种的死亡。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "为着那灵撒种，以收永远的生命",
    "type": "c",
    "content": "撒种这个辞实际上就等于生活。谨慎撒种就是儆醒着生活。我再说，撒种是会产生某种结果的。这就是保罗警告我们要谨慎撒种的原因。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "为着那灵撒种，以收永远的生命",
    "type": "c",
    "content": "我们若为着肉体撒种，就必从肉体收败坏；但我们若为着那灵撒种，必从那灵收永远的生命。六章八节的肉体与那灵相对，而败坏与永远的生命相对。只有这两种撒种，只有这两种收成；没有中立的，没有第三种收成。毫无疑问，败坏包括死亡。为着肉体撒种总是产生败坏的收成，而为着那灵撒种总是产生永远生命的收成。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "为着那灵撒种，以收永远的生命",
    "type": "1",
    "content": "以那灵作我们的目标"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "为着那灵撒种，以收永远的生命",
    "type": "c",
    "content": "保罗的话强烈的含示，我们必须对我们的目标、标竿作个决定。我们的目标是肉体，还是那灵？保罗在六章八节说到『为着』肉体以及『为着』那灵撒种。『为着』这辞，原文意指『目的为了』或『结果以致』。为着肉体撒种，就是为了成就肉体的目的而撒种，这就是以肉体作为目标。但为着那灵撒种，乃是为了要成就那灵的目的而撒种，这就是以那灵作我们的目标。那灵不只应当是我们的生命与生活行动，也应当是我们生活的目标。在肉体与那灵之间并没有中立的地带。我们的目标不是这个，就是那个，不可能有别的目标。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "为着那灵撒种，以收永远的生命",
    "type": "c",
    "content": "肉体与那灵都是包罗一切的，但各有不同的范畴。肉体包括那灵以外的一切事。说闲话、批评、世俗的购物、离开那灵管制的看报，这些全是肉体的方面。你要以肉体为你的目标么？你在地上生活的目标究竟是甚么？我盼望你们都能彀说，你们的目标乃是包罗万有的那灵。为着那灵撒种，包括呼求主、祷告、供应基督给人，以及在生命里交通，使人得着造就。我们为着主的定旨用钱，也是为着那灵撒种。我们若为着那灵撒种，以那灵为我们的目标，我们就不会以世俗的方式购物。相反的，我们买东西时，会受一件事实的管制，就是我们已经拣选那灵作我们的目标。如果那灵是我们的目标，我们日常生活的每一件事都会为着这一个目标。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "为着那灵撒种，以收永远的生命",
    "type": "c",
    "content": "保罗在加拉酞书的负担就是要启示基督到一个地步，祂不只成为神经纶的中心点，也成了我们日常生活行动的中心点。神已经把基督启示到我们里面，现今我们需要活基督。这就是在头两章中所陈明的启示。我们也看见，保罗接着指出，我们如何能经历这样一位基督。我们若要经历祂，就必须有那灵作我们的生命。这需要我们有一次神圣的出生，然后我们应当凭着灵而行，并且以那灵作我们的目标。我们不是到处游荡、漫无目标的人，我们有一个清楚、明确的目标─那灵。那灵若是我们的目标，我们日常生活的每一件事都会变得有意义。我们怎样穿着、怎样佈置房间，我们去那里，甚至喫甚么、喝甚么─所有的一切都是为着那灵撒种。当那灵成了我们的目标时，我们活在地上就只为着这个目标。但我们若让肉体成为目标，至终我们就会收败坏。这败坏不只会影响我们，也会影响我们的家庭，甚至我们的后代。在主的恩典里，主想要帮助我们以那灵作我们的目标。我们怎样跟人说话、我们怎样花钱，以及生活中的每一方面，都应当为着这个目标。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "为着那灵撒种，以收永远的生命",
    "type": "c",
    "content": "青年人，我鼓励你们立志，以那灵作你们的目标。我甚至建议你们在这事上向主许愿。你可以说，『主阿，我呼籲天地来见证，我今天在这里许愿，要以包罗万有赐生命的灵作我的目标。我所说的、所作的一切，都要向着这个目标。主，我不要撒任何导致自己或别人收败坏的种子。我要为着那灵撒种，并收永远的生命。我所作的每一件事，都要向着那灵这个目标而作。』"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "为着那灵撒种，以收永远的生命",
    "type": "1",
    "content": "信仰之家"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "为着那灵撒种，以收永远的生命",
    "type": "c",
    "content": "保罗在六章十节说，『所以我们有了时机，就当向众人行善，尤其是向信仰之家的人。』保罗说了撒种以后，立刻题到信仰之家，这指明我们的撒种影响信仰之家，这家包括地上所有的信徒。你今天撒的种子会影响信仰之家。比方说，不要以为你头髮的样式无关紧要。你在剪髮的事上，不是为着肉体撒种而收败坏，就是为着那灵撒种而收永远的生命。不仅如此，你的撒种还会影响众圣徒，甚至影响众召会。你若为着那灵撒种，结果就会供应生命给众召会。我们如果看见这个，必定渴望以那灵作我们的目标，并为着这个目标而活。我有把握说，我们若为着那灵撒种而为着那灵生活，就会有永远的生命为收成。这对我们自己、我们的家庭、我们周围的众圣徒，甚至全地的众召会都会有极大的益处。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "为着那灵撒种，以收永远的生命",
    "type": "c",
    "content": "我们若从主领受恩典来活基督，就会为着那灵撒种，并且以那灵作我们的目标，结局就是永远的生命。我们不会导致败坏，却能彀将生命的供应服事给与我们有直接接触的人。不仅如此，因着我们一直为着那灵撒种，就连那些间接接触我们的人，也能得着生命的供应。我们不需要特意为主作工。我们若为着肉体活，我们所作基督徒的工是不会有甚么果效的。算得数的不是我们的工作，而是我们的撒种。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "为着那灵撒种，以收永远的生命",
    "type": "c",
    "content": "我们生活的每一个细节都是重要的，因为这都是我们撒种的一部分。我们若在日常生活的所有小事上都能为着那灵撒种，就会有为着那灵的生活。这种生活的结果就是永远的生命。当我们的目标是那灵时，我们就成为别人生命的供应。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "为着那灵撒种，以收永远的生命",
    "type": "1",
    "content": "荣耀的目标"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "为着那灵撒种，以收永远的生命",
    "type": "c",
    "content": "我再说，我们信徒不是漫无目标的。我们有一个控制我们、指引我们的标竿和目标。无论我们作甚么，都是向着这个目标作的。保罗在写加拉酞书的结语时，嘱咐我们要为着那灵撒种，为着那灵生活，无论说甚么话或作甚么事，目的都要为着那灵。身为神的儿子，我们需要以那灵作我们独一且永远的目标。我劝你们要以那灵作你们生活的目标，好使你们成为供应生命给别人的人。你要告诉主说，『主阿，从今以后，我的目标是那灵，也惟有那灵。我真喜乐我有这样一个目标。我的生活是有意义的，因为我有一个目标，能彀在凡事上引导我并控制我。』主在祂的恢复中正发出呼召，叫我们以那灵作我们的目标，并在凡事上向祂活着，好叫我们有永远生命的收成。我们的生活有这样荣耀的目标，这是何等美妙！"
  }
]