[
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "在我们灵里接受并享受主的恩典",
    "type": "0",
    "content": "第三十七篇　在我们灵里接受并享受主的恩典"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "在我们灵里接受并享受主的恩典",
    "type": "t",
    "content": "读经：加拉酞书六章十八节，一节，一章六节，二章二十一节，五章四节，约翰福音一章十四节，十六至十七节，希伯来书十章二十九节下，四章十六节。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "在我们灵里接受并享受主的恩典",
    "type": "1",
    "content": "平安与恩典"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "在我们灵里接受并享受主的恩典",
    "type": "c",
    "content": "保罗写加拉酞书的结语时说，『弟兄们，愿我们主耶穌基督的恩与你们的灵同在。阿们。』保罗在这卷书的开头说，『愿恩典与平安，从神我们的父，并主耶穌基督归与你们。』（一3。）但在这卷书的末了，保罗先说到平安，（六16，）然后说到恩典。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "在我们灵里接受并享受主的恩典",
    "type": "c",
    "content": "保罗在六章十六节说，『凡照这准则而行的，愿平安怜悯临到他们，就是临到神的以色列。』按照这节，平安要临到那些『照这准则而行』的人。这里的准则就是为着那灵撒种以活新造。我们若照这准则而行，平安就会临到我们。神的以色列是由照这准则而行的人组成的。换句话说，凡是为着那灵撒种而活新造的人，都是神的真以色列，平安必然临到他们。保罗用『临到』这辞，含示平安如雨倾注在我们身上。平安如雨临到神的真以色列，临到照这准则而行的人，就是凡为着那灵撒种而活新造的人。神赐平安给祂的真以色列。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "在我们灵里接受并享受主的恩典",
    "type": "c",
    "content": "保罗在六章十七节接着说，『从今以后，人都不要搅扰我，因为我身体上带着耶穌的烙印。』保罗这里的意思似乎是说，『我正在享受平安。其余无论甚么事都不要来搅扰我。我只有一个目标，就是照这准则而行。因为我是神的真以色列的一部分，平安已经赐给我了。我正沐浴在平安之雨底下。不要对我说到律法、割礼或祭司体系的事。从今以后，人都不要搅扰我。』"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "在我们灵里接受并享受主的恩典",
    "type": "c",
    "content": "保罗为甚么在加拉酞书的开头先题到恩典，再题到平安，而在结尾时，却先题到平安，而后题到恩典？恩典乃是神作了我们的享受，而平安是从恩典产生出来的光景。因此，在开头的时候，我们先有恩典，后有平安。然而，我们一旦藉着恩典进入平安的光景，在纵的一面与神有平安，在横的一面与别人有平安时，我们就需要恩典，保守我们留在这样平安的景况中。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "在我们灵里接受并享受主的恩典",
    "type": "1",
    "content": "恩典与我们的灵同在"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "在我们灵里接受并享受主的恩典",
    "type": "c",
    "content": "按照六章十八节，我们所享受的恩典乃是我们主耶穌基督的恩。不仅如此，保罗指出这恩典与我们的灵同在。在加拉酞书保罗只在第六章说到人的灵。他在六章一节说，『弟兄们，即使有人偶然为某种过犯所胜，你们属灵的人，也当用温柔的灵挽回这样的人。』这里的灵是人重生的灵，有圣灵内住并调和。保罗在六章的开始与末了都题到人的灵，这指明六章主要是论到我们的灵。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "在我们灵里接受并享受主的恩典",
    "type": "c",
    "content": "我们若不认识我们人的灵，（这灵已经由圣灵重生，）我们就无法享受基督作那包罗万有的灵。我们可以用电的实际应用来作说明。电虽然已经安装在你家里，你还是需要打开开关。你若不知道开关在那里，你就无法经历电的好处。属天的『电』已经安装在我们里面了，而我们人的灵就是『开关』，藉着开关我们就可以应用电。主耶穌基督的恩–属天的『电』，是与我们的灵─『开关』─同在的。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "在我们灵里接受并享受主的恩典",
    "type": "c",
    "content": "保罗在六章十八节，不是说我们主耶穌基督的恩与我们的心思、情感或意志同在。他清楚而明确的告诉我们，这恩典是与我们的灵同在。你知道你的灵、心思、情感、意志在那里么？你知道祂们之间的分别么？我们知道我们有这些官能，但我们很难给祂们下定义或说出祂们的位置。从经历中我们发现了我们人这几个不同的方面。我们高兴或生气时，是运用情感；我们作决定时，是运用意志；我们思考时，显然是用心思。当夫妻吵嘴时，他们会表达自己激烈的情感，用心思题出自己的理由，并运用意志决定如何应付这种处境。但是他们争吵的时候，他们里面深处有个东西会吩咐他们平静下来。这不是心思、情感或意志。这乃是灵，而灵最主要的部分就是良心。每当良心起作用的时候，就是灵在尽功用。换句话说，你的灵主要是藉着你的良心起作用的。这里的重点乃是：我们里面除了心思、情感和意志以外，还有一个官能，这个官能就是灵。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "在我们灵里接受并享受主的恩典",
    "type": "c",
    "content": "按照圣经，灵的功能就是接触神。当我们听到福音的时候，就为着自己的罪悔改。悔改与我们良心的活动有关。当真理的光得以透过我们的心思，照进我们良心里的时候，我们的良心就叫我们悔改。因此，悔改与我们灵中这领头部分的活动有关。虽然我们得救的当时可能不明白，但那个时候我们就运用灵了。除了悔改以外，我们还向主祷告，并且呼求祂。我们可能会说，『哦，主耶穌，你是我的救赎主。我感谢你在十字架上为我的罪受死。主阿，我爱你，我接受你作我的救主。』我们这样祷告的时候，运用在主里的信心，神的灵就进到我们灵里，重生了我们的灵。我们得救的时候，我们运用灵向主悔改并且接受主。从那时起，那灵就一直住在我们的灵里。因此，灵是我们里面接触神的所在，因为经过过程的三一神，成了包罗万有赐生命的灵，乃是住在我们的灵里。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "在我们灵里接受并享受主的恩典",
    "type": "c",
    "content": "我们开始祷告的时候，常常是在我们的心思或情感里。但渐渐的我们就把自己祷告到灵里。然后我们就感觉到我们遇见了主，我们和祂是一。没有言语能形容与主成为一灵有多美好。这实在是酞享受了！这个享受产生一种确信，知道三一神是真实的。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "在我们灵里接受并享受主的恩典",
    "type": "1",
    "content": "恩典的灵"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "在我们灵里接受并享受主的恩典",
    "type": "c",
    "content": "我们要明白保罗在六章十八节所说恩典的意义，就需要来看约翰福音。在这卷福音书中，我们读到酞初有话，话与神同在，话就是神，话成了肉体，支搭帐幕在我们中间，丰丰满满的有恩典，有实际。（一1，14。）约翰一章十六节说，『从祂的丰满里我们都领受了，而且恩上加恩。』不仅如此，十七节告诉我们：『因为律法是藉着摩西赐的，恩典和实际都是藉着耶穌基督来的。』律法是赐的，而恩典是来的，这个事实指明恩典乃是一个人位。恩典并不是赐的，而是随着耶穌基督一同来的。约翰一章的恩典，就是约翰福音其他地方所题到的那灵。当基督来的时候，有一样奇妙的东西叫作恩典，也随着祂而来了。事实上，这恩典是个奇妙的人位，就是基督耶穌自己。约翰一章十六节说，从基督的丰满里，我们都领受了，而且恩上加恩。但七章三十九节和二十章二十二节给我们看见，我们实际上是接受了那灵，圣气。我们把这几节经文摆在一起，就看见约翰一章的恩典，就是约翰七章和二十章的那灵，圣气。希伯来十章二十九节甚至称那灵为恩典的灵。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "在我们灵里接受并享受主的恩典",
    "type": "c",
    "content": "我们说那灵是恩典的灵，并不是说那灵是一个东西，恩典又是另一个东西；就好像『生命之灵』一辞，并不是说那灵与生命是两样不同的东西。相反的，那灵与生命乃是一，那灵与恩典也照样是一。同样，神的光并不是指光是神自己以外的东西；神的光意思就是神就是那光。同样的原则，当圣经说到恩典的灵时，指明那灵就是恩典。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "在我们灵里接受并享受主的恩典",
    "type": "c",
    "content": "我们强调过一件事实，就是恩典乃是神成为我们的享受，恩典就是基督给我们享受。现今我们需要照样强调，恩典实际上就是那灵。恩典是父神具体实化在子的里面，子又实化为那灵。因此，至终那灵就是恩典。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "在我们灵里接受并享受主的恩典",
    "type": "c",
    "content": "我们从经历中得知，我们享受恩典的时候，就享受了那灵。每当我们对那灵在我们里面的运行、涂抹缺少经历时，我们就没有享受恩典。恩典乃是那灵在我们里面的运行、活动与涂抹。我们越有那灵的运行，我们就越享受恩典。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "在我们灵里接受并享受主的恩典",
    "type": "c",
    "content": "我们可以再用电为例来说明，我们很可能以为电是一样东西，电流是另一样东西。实际上，电流乃是流动中的电本身。电如果不动，就只是电而已；但电一动起来，就成为电流。这并不是说电流是一样东西，而电又是另一样东西。电流乃是流动中的电。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "在我们灵里接受并享受主的恩典",
    "type": "c",
    "content": "电流的比喻帮助我们明白，恩典的灵实际上就是那灵在我们里面运行、活动并涂抹。这是非常主观的。当我们这样看见恩典时，我们对于甚么是恩典就得着了要领。当然，恩典是在我们身外的一个实际，但恩典进到我们里面时，在我们的经历中，就是那灵。进到我们里面作我们享受的恩典，一点不差就是那灵自己。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "在我们灵里接受并享受主的恩典",
    "type": "1",
    "content": "转向灵、运用灵、并让主登宝座"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "在我们灵里接受并享受主的恩典",
    "type": "c",
    "content": "那么，我们怎样接受并享受恩典？我们若要接受并享受恩典，就需要领悟我们的灵是我们能经历恩典惟一的地方。正如我们使用电只需要打开开关，我们要接触运行并涂抹的那灵，也惟有在我们的灵里。你若想接受恩典并享受恩典，不要运用你的心思、情感或意志。反之，要转向你的灵并运用你的灵。弟兄们通常心思非常活跃，姊妹们通常情感非常强烈。我们需要从我们的心思与情感转回到灵里，在灵里我们会遇见主。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "在我们灵里接受并享受主的恩典",
    "type": "c",
    "content": "我们感谢主启示我们祂今天在那里。毫无疑问，今天祂一方面在天上的宝座上，但另一方面祂在我们的灵里给我们经历。希伯来四章十六节说，『所以我们只管坦然无惧的来到施恩的宝座前，为要受怜悯，得恩典，作应时的帮助。』施恩的宝座不只在天上，也在我们灵里。若是施恩的宝座不在我们灵里，只在天上，我们怎能来到施恩的宝座前？有人会争论说，我们的灵不彀大，容不下施恩的宝座。从大小尺寸来看，这样说好像很合理，但我们可以来到施恩的宝座前这个事实，指明在经历中这宝座乃是在我们的灵里。我从经历里得知，我一转向我的灵，呼喊『主耶穌』，我就立刻感觉到施恩的宝座乃是在我的灵里。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "在我们灵里接受并享受主的恩典",
    "type": "c",
    "content": "每当我们转到灵里，呼求主名，来到施恩的宝座前，我们就应当让主登宝座。我们必须让祂在我们里面有元首的权柄、君王的权柄和主权。这会有很大的不同！有时我们在祷告中，觉得主在我们里面，但我们不愿意将宝座让给祂。我们不承认祂的君王权柄，我们高举自己在祂以上，自己登了宝座。实际说来，我们是叫主下了宝座。我们只要不让主登宝座，恩典的流就立刻停止。就在我们祷告的时候，我们需要让主在我们里面登宝座，尊崇祂为元首、为主、为王。这样，恩典在我们里面才会湧流如同江河。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "在我们灵里接受并享受主的恩典",
    "type": "c",
    "content": "启示录二十二章一至二节给我们看见，生命水的河从神和羔羊的宝座流出来。因此，神的宝座是湧流恩典的源头。叫主下宝座，把宝座从祂挪去，就是忽视恩典的源头。这就使恩典的流停止。这不仅是个教訓，更是在经历上非常真实的事。我们当中许多人可以见证，只要我们不让主登宝座，我们在祷告的时候就不能领受多少恩典。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "在我们灵里接受并享受主的恩典",
    "type": "c",
    "content": "我们若要接受恩典并享受恩典，我们所必须作的第一件事，就是转到我们的灵里，忘掉我们的心思、情感与意志。然而，撒但兴起一样又一样的事端，要叫我们离开灵。他可能在夫妻之间挑起争执。他们吵嘴的时候，就不容易转到灵里，因为他们的争论与情绪都被挑动起来了。我们的争论与情绪一激烈，就不容易转回灵里了。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "在我们灵里接受并享受主的恩典",
    "type": "c",
    "content": "操练转到灵里并留在灵里最好的路，乃是有定时的祷告。若是你每早晨拨出十分钟祷告接触主，在这段时间，你惟一当作的事，就是操练转向灵，并且留在灵里。不要担心你那一天必须作甚么。要拒绝你天然的心思、情感与意志，并且要运用你的灵来接触主。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "在我们灵里接受并享受主的恩典",
    "type": "c",
    "content": "许多基督徒对主没有甚么经历，就是因为他们不运用灵。许多人就是不想在灵里。不仅如此，撒但用他的诡计，惹动我们的心思、情感与意志。所以，我们要學习留在灵中，不被仇敌煽动，不被他从灵里拖出去，这是十分紧要的。我们需要运用我们的灵，保守我们的心思、情感、与意志在合式的地位上。我们若允许我们的心思受搅扰，情感被挑动，就会失去许多从我们的灵里供应生命给人的机会。我们不应当天然的使用我们的心思，也不当任我们的情感被惹动，反倒要操练灵，祷告说，『主阿，你要我作甚么？你要我说甚么？主阿，求你藉着我的话语，从我灵里湧流出来，好供应生命给有需要的人。』这比用我们天然的心思与情感来应付环境好得酞多了！这会有多大的区别！我要一再的强调，我们的需要乃是學习留在我们的灵里，并且运用我们的灵。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "在我们灵里接受并享受主的恩典",
    "type": "c",
    "content": "当我们转回灵里并且留在灵里时，我们需要承认主是元首、是王，并要让祂登宝座。我们需要尊崇祂的地位，尊重祂的权柄，并且承认我们没有权利凭自己说甚么或作甚么。我们里面所有的地位都必须交给这位王。我们若让主在我们里面登宝座，生命水的河就会从宝座上流出来供应我们。这样，我们就会接受恩典并享受恩典。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "在我们灵里接受并享受主的恩典",
    "type": "c",
    "content": "恩典一点不差就是三一神成了我们的享受。父具体化身在子里，子实化为那灵。这灵乃是三一神的终极完成，现今住在我们的灵里。我们今天的需要乃是转回到这灵里，并且留在灵里，让主登宝座。这样，我们的灵就实际的连于三层天。我们就会在经历里明白，至圣所一面是在天上，另一面也在我们灵里。这指明当我们留在灵里，我们实际上就摸着了天。我们若让主耶穌在我们里面登宝座，作为生命水的那灵就会从宝座上流出来供应我们。这就是恩典，也是接受恩典并享受恩典的路。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "在我们灵里接受并享受主的恩典",
    "type": "c",
    "content": "我们接受三一神作我们的恩典并享受祂作恩典时，就要由祂所构成。我们就要一点一点生机的与祂成为一。祂要成为我们的构成成分，我们要成为祂的彰显。"
  }
]