[
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "两种凭着灵而行",
    "type": "0",
    "content": "第三十八篇　两种凭着灵而行"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "两种凭着灵而行",
    "type": "t",
    "content": "读经：加拉酞书五章十六节，二十二至二十三节，二十五节，六章十五至十六节，三章二至三节，五节，十四节，四章六节，二十九节，罗马书六章四节，八章四节，四章十二节，腓立比书三章十六至十八节。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "两种凭着灵而行",
    "type": "c",
    "content": "在本篇信息中，我们开始来看两种凭着灵而行。保罗在加拉酞五章十六节说，『我说，你们当凭着灵而行，就绝不会满足肉体的情慾了。』五章二十五节说，『我们若凭着灵活着，也就当凭着灵而行。』我们将要看见，保罗在这两节里，用了两个不同的希腊字来说到『行』。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "两种凭着灵而行",
    "type": "1",
    "content": "凭着灵活着"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "两种凭着灵而行",
    "type": "c",
    "content": "多年来我一直想要明白五章二十五节，这里保罗一面说到凭着灵活着，另一面说到凭着灵而行。已往我不知道活着与行的区别。对我而言，行似乎包含活着。后来我晓得，凭着灵活着，首先包含得着生命，然后包含活着。出生是一次永远的事，但得着生命并活着，不是一次永远的。反之，这是一生之久的事，因为我们乃是不断接受生命以活着。例如，我们要维持生存，就必须时刻呼吸。只在我们出生时呼吸是不彀的。同样，我们需要时刻接受生命以活着。所以，凭着灵活着，就是得着生命，然后活着。一旦我们得着生命并活着，我们就能专一的行动、为人。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "两种凭着灵而行",
    "type": "1",
    "content": "一般的行与在行列中的行"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "两种凭着灵而行",
    "type": "c",
    "content": "我们来看两种凭着灵而行：五章十六节的行，可视为第一种，五章二十五节的行是第二种。十六节的行，原文是peripateo，帕利帕提欧，意为人、举止、安排生活方式、自由行走。这辞与一般的日常生活有关，指普通、习惯的日常行动。这种对凭着灵而行的领会，由二十二、二十三节得着证实，那里保罗说到那灵的果子。这些经文所题那灵果子的各面，并非不尋常的事物，乃是我们一般日常生活的各面。所以，十六节的行是我们习惯、普通的日常行动。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "两种凭着灵而行",
    "type": "c",
    "content": "二十五节的行，原文是stoicheo，史托依奇欧，其意义与十六节者很不相同。这个字的字根意义是排列成行，好比公路上特定线道上交通的流动。因此，这里的行，原文意列队行走，也指在军队行列中前进。这样生活行动，如同士兵列队前进，需要我们步伐一致。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "两种凭着灵而行",
    "type": "c",
    "content": "我们比较这两种行时，就看见第二种比第一种更受规律。第二种行，是需要像军队一样行走，步伐一致，而第一种行，是可以自由行走。但这两种的行，无论是普通、一般的行，或是在行列队伍里的行，都是凭着灵。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "两种凭着灵而行",
    "type": "c",
    "content": "五章二十五节里行的希腊字也用在新约别处。保罗在罗马四章十二节说到那些『照我们祖宗亚伯拉罕，末受割礼时之信的脚踪而行的人』。这里的行不是一般的行，乃是受规律的行，在特定路线上的行。在这事例中，行乃是『照我们祖宗亚伯拉罕之信』的脚踪去行。因此，罗马四章十二节的行不是普通、一般的行，乃是确定、专一的行，是按亚伯拉罕之信的脚踪而行。保罗的观念是，亚伯拉罕的信是路线，我们应当在其中行走，并跟随亚伯拉罕的脚踪。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "两种凭着灵而行",
    "type": "c",
    "content": "在罗马书别处，保罗用了第一种行的希腊字。这字用在罗马六章四节，那里保罗说，『好叫我们在生命的新样中生活行动。』这字也见于罗马八章四节，那里保罗说到不照着肉体，只照着灵而行。这两节里的行，是信徒普通、一般的行。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "两种凭着灵而行",
    "type": "c",
    "content": "保罗在腓立比三章十六节也说到第二种行；『然而，我们无论到了甚么地步，都当按着那同一规则而行。』这里保罗所用的希腊字，指明一种有次序在行列中或军队行伍中的行。然而，他在腓立比三章十七至十八节用第一种行的希腊字，指普通、一般的行：『弟兄们，你们要一同傚法我，你们怎样以我们为榜样，也当留意那些这样行的人。因为有许多人，就是那些我屡次告诉你们，现在又流泪告诉你们的，他们的行事为人，是基督十字架的仇敌。』保罗用两个不同的希腊字说到行，清楚指明在新约里有两种凭着灵而行。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "两种凭着灵而行",
    "type": "1",
    "content": "複合的灵"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "两种凭着灵而行",
    "type": "c",
    "content": "为了更充分的领会这两种凭着灵而行，我们需要看见加拉酞书是一卷与那灵非常有关的书。『那灵』这简单的辞很深奥。这辞见于约翰七章三十九节：『耶穌这话是指着信入祂的人将要受的那灵说的；那时还没有那灵，因为耶穌尚未得着荣耀。』这节说，耶穌得着荣耀以前，『还没有那灵』。多年来我很难领会这点。我希奇那灵怎么可能『还没有』。照创世记一章二节，神的灵已经存在，运行在水面上。不仅如此，旧约多次告诉我们，主的灵或耶和华的灵临到某些人。再者，主耶穌要在马利亚腹中成孕时，圣经告诉我们，圣灵要临到她身上。（路一35。）这些都清楚指明，神的灵在约翰七章三十九节以前已经存在了。钦定英文译本的译者为了要解决这节所引起的问题，在『还没有』的后面用斜体字加上『赐下来』几个字。根据他们的领会，写这节的人是说，那灵还没有赐下来。然而，事实上照着圣经真正的写法，不照着繙译上的更改，约翰七章三十九节乃是说，那时还没有那灵，因为耶穌尚未得着荣耀。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "两种凭着灵而行",
    "type": "c",
    "content": "保罗在他的书信里，多次用『那灵』这辞，特别在加拉酞书里。事实上，保罗在加拉酞书里虽然经常题到『那灵』，但是连一次也没有说到圣灵。用『圣灵』这辞与『那灵』这辞，中间有很大的分别。创世记一章二节题到神的灵，与创造有关；以后就用到主的灵或耶和华的灵，与神和祂百姓之间的交通有关。圣灵这辞直到新约才用到。（钦定英文译本旧约用这辞的地方，原文应当繙作『祂圣别的灵』。）题到圣灵是关于主耶穌要在马利亚的腹中成孕，因为神的心意是要生出圣者。因此，圣灵要从人性产生圣的结果来。直等到基督复活以后，才用『那灵』这辞说到神的灵。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "两种凭着灵而行",
    "type": "c",
    "content": "在旧约里，圣膏油是那灵的豫表。这膏是将橄欖油与四种香料调和形成的複合品。（出三十22～33。）这些香料表徵基督的死与复活的各面。四种香料与橄欖油複合，这事实指明基督的人性、死与复活已複合到神的灵里，成为複合的灵；这複合的灵就是新约里的那灵。在主耶穌得着荣耀以前，这样一个複合的灵『还没有』，但在祂复活以后，祂的死与复活就与神的灵调和，形成那灵，就是複合的灵，不但包括神性，也包括人性、基督之死的功效、以及祂复活的大能。所以，在主耶穌复活以后，神的灵、耶和华的灵、圣灵，如今乃是那灵，就是包罗万有的灵。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "两种凭着灵而行",
    "type": "c",
    "content": "在创世记一章的时候，神的灵不包括人性，只包括神性。直等到基督从死人中复活之后，神的灵才成为複合的灵。现今那灵包括神性、人性、基督之死的功效、以及祂复活的大能。今天那灵何等丰富！何等包罗万有！"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "两种凭着灵而行",
    "type": "1",
    "content": "三一神的终极完成"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "两种凭着灵而行",
    "type": "c",
    "content": "那灵这複合、包罗万有的灵，是三一神的终极完成。我们的神是三一的：父、子、灵。每位正确研究圣经的人都同意，三一神的三个身位是有分别的；然而，我们不能说祂们是分开的。这样的说法乃是异端。当子到地上来的时候，并没有把父留在诸天之上。反之，子来的时候，父与祂同来。主耶穌在约翰福音里说，子从父而来，也同父而来。（六46，原文。）祂从父来的时候，是同父一起来的。为这缘故，主耶穌说祂不是独自一人，因为父始终与祂同在。（八29。）不仅如此，约翰福音也告诉我们，子要从父差那灵同父而来。（十五26，原文。）我们不能把子从父分开，也不能把灵从父与子分开。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "两种凭着灵而行",
    "type": "c",
    "content": "主对腓力要求将父显给他们看的答覆，说明这点。腓力对主说，『主阿，将父显给我们看，我们就知足了。』（约十四8。）主耶穌回答说，『腓力，我与你们同在这样长久，你还不认识我么？人看见了我，就是看见了父；你怎么说，将父显给我们看？』（9。）主耶穌在十六至十七节接着说，『我要求父，祂必赐给你们另一位保惠师，叫祂永远与你们同在，就是实际的灵，乃世人不能接受的，因为不见祂，也不认识祂；你们却认识祂，因祂与你们同住，且要在你们里面。』请注意，下一节主更换代名词：『我不撇下你们为孤儿，我正往你们这里来。』这指明保惠师，实际的灵来了，主耶穌也来了。不仅如此，主耶穌在二十三节说，祂与父要到爱主并遵守祂话的人那里去，同他安排住处。从这些经文里我们看见，神格的三者虽然有别，却始终在一起。祂们不能分开。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "两种凭着灵而行",
    "type": "c",
    "content": "照着圣经，父具体化身在子里，子实化为灵。最终，神格的三者彰显为那灵。这就是为甚么在我们的经历中，我们呼求主耶穌的名，就接受了那灵。我们悔改，相信主，并向祂祷告的时候，并没有求圣灵进到我们里面。我们乃是祷告求主耶穌进到我们里面。然而，我们虽然求主进来，实际进来的那位却是那灵。不但在我们得救的时候是这样，在我们每天对主的经历上也是这样。我们向父祷告，或呼求主耶穌的名，告诉祂我们爱祂，至终，我们所经历与我们同在且在我们里面的那位，乃是那灵。从经历中我们知道，这灵，这複合、包罗万有的灵，乃是三一神的终极完成。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "两种凭着灵而行",
    "type": "1",
    "content": "经过过程的神"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "两种凭着灵而行",
    "type": "c",
    "content": "今天我们的神实在是经过过程的神。在旧约里没有指明神经过了过程。这过程开始于基督成为肉体，接着是祂的人性生活、钉十字架和复活。有些基督徒反对『经过过程的神』这种说法，他们争辩说，神是永远的，从来没有改变。不错，我们确实照着圣经相信神是永远的，祂不会改变。但我们也照着圣经相信并教导人，神经过了成为肉体、人性生活、钉十字架、和复活的过程。神没有改变，但祂经过了一个过程。神在祂的性情或本质上没有改变，但祂经过了一个过程。照着约翰一章一节和十四节，酞初与神同在，并且就是神的话，成了肉体。约翰一章十四节用『成了』这辞，指明一个过程。同样，林前十五章四十五节说，末后的亚当成了赐生命的灵，这也指明神的过程。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "两种凭着灵而行",
    "type": "c",
    "content": "有的人可能反对我们用『过程』这辞，因为在圣经中找不着这辞。然而，关于『三一』这辞，也可能遭受同样的反对。三一这辞在圣经中也找不着，然而圣经却启示神是三一的事实。同样的原则，虽然圣经没有『经过过程』这辞，但圣经的确启示神经过了过程的事实。神自己藉着成为肉体成了一个人，在地上生活三十三年半。然后祂被钉十字架，下到阴间，并且从死人中出来，进入复活。不仅如此，祂带着得着荣耀、有骨有肉的身体升到天上。甚至现今主也带着这样一个身体在宝座上。基督成为肉体以前，在高天宝座上的主有骨肉之体么？当然没有。但在永世里，祂要带着这样一个身体坐在宝座上。这事实岂不指明神在基督里经过了过程？阿利路亚，我们的神今天乃是经过过程的三一神！包罗万有赐生命的灵乃是这位经过过程之神的终极彰显。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "两种凭着灵而行",
    "type": "1",
    "content": "接受那灵"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "两种凭着灵而行",
    "type": "c",
    "content": "保罗在加拉酞书里问加拉酞的信徒，他们接受了那灵，是本于行律法，还是本于听信仰？（三2。）从保罗的语气，我们能知道接受那灵是意义重大的事。接受那灵不是经历说方言。接受那灵乃是从那灵生。（约三6。）巴兰的驴神奇的说人的语言，但那驴不是从那灵生的。这例证指明从那灵生比说方言大多了。我们可能从来没有说方言，但我们能向全宇宙宣告，我们已从那灵生，我们是神的儿子。不仅如此，我们并不是仅仅作养子或女婿；我们乃是在生命里从神生的儿子。我们这些从神生的人是神圣的，我们经历了神圣的出生，我们有神的生命，并且有分于神的性情。（彼后一4。）这的确是宇宙中最大的神蹟。我想到这神圣出生的事，常常里面充满惊奇，喜乐忘形。何等希奇！我们竟是神的儿子，三一神成了那灵在我们里面。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "两种凭着灵而行",
    "type": "1",
    "content": "与主成为一灵"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "两种凭着灵而行",
    "type": "c",
    "content": "保罗在书信里嘱咐我们，不要凭着特殊的道理或教訓而行，乃要凭着灵而行。最近主给我们看见，祂不是要我们单单活在祂的同在里，更是要我们藉着与主成为一灵而活基督。许多年前，我得着劳伦斯（Lawrence）弟兄的名着『与神同在』的帮助。我年轻的时候，非常爱那本书。然而，我渐渐明白，实行与神同在实际上是旧约的事。在新约里没有说到实行与神同在。反之，在新约里启示，我们应当藉着与基督成为一灵而活祂。在创世记十七章，我们读到亚伯拉罕行在神面前，就是在神的同在里。但在新约里，在林前六章十七节保罗说，『与主联合的，便是与主成为一灵。』这不仅仅是行在神的同在里，乃是生活行动与祂是一。保罗说到与主成为一灵，这并不是比喻，乃是陈述事实。不仅如此，保罗不是说，『我的生活行动是在主的同在里。』他乃是说，『在我，活着就是基督。』（腓一21。）在神的同在里生活行动与活基督，有极大的区别！"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "两种凭着灵而行",
    "type": "c",
    "content": "已过几年里，主给我看见，我的实行有许多是旧约行在主面前的作法。我能见证，多年来我相当成功的行在主面前，并活在祂的同在里。但现在我实行与主成为一灵。我一再向祂承认关于这事的缺欠。我通常在早晨祷告：『主，我感谢你，又有新的一天来活你，又有一天叫我实行与你成为一灵。主，赐给我今日的一分恩典，叫我能与你是一灵而活着。』虽然我清早祷告得这么好，但在一天当中，我可能一再失败，没有与主成为一灵。有时候我问自己，一天当中有多少时间我真正与主是一灵。我就看见自己多么照着道德而活，没有照着那灵而活。但合乎道德是一件事，与主是一灵是另一件事。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "两种凭着灵而行",
    "type": "c",
    "content": "凭着灵而行，意思就是与主成为一灵。第一种凭着灵而行，就是保罗在加拉酞五章十六节所题的，乃是我们与主成为一灵的生活行动。我从经历中學知，活在主的同在里，比与祂成为一灵而活容易多了。我与别人谈话的时候，常常在主的同在里；然而，我可以感觉到我没有与祂成为一灵。所以，我需要祷告：『主，赦免我。我在你面前说话，但并没有凭着你而说。这只是我出于好意的说话，但是主，说话的人是我，不是你。』"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "两种凭着灵而行",
    "type": "c",
    "content": "这些日子我服事众圣徒的时候，我渴望指出新约的要求是叫我们与主成为一灵而活。这就是凭着灵而行。在我们所作所说的一切事上，我们需要有把握，我们与主是一灵。我能见证，我问自己的生活有多少真正与主是一灵，一次又一次，我都是失败的。甚至我释放信息的时候，也需要问我是不是真正与主是一灵，还是只用从主来的能力说话？我释放了许多篇关于照着灵而行的信息。现在我要强调这事实：照着灵而行，意思就是生活行动与主是一灵。只要我们与祂是一灵，我们自然而然就照着祂。保罗能说，『在我，活着就是基督，』因为他生活行动与主是一灵。我们与祂是一灵的时候，就是真正活祂。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "两种凭着灵而行",
    "type": "c",
    "content": "在神的同在里生活行动，很容易符合我们天然的观念。然而，信徒与主是一灵，却不是照着人天然的观念。我们很容易明白出埃及记说到主的同在随着以色列人，我们也可能把这话应用到自己身上，领悟我们往某地去的时候，主的同在会随着我们。然而，我们的生活应当与主是一灵，却不是照着我们天然观念所想的。有些基督徒甚至说，宣称我们能与主成为一灵，乃是褻瀆。照他们看，罪人根本不可能与主成为一灵。然而，圣经清楚的说，『与主联合的，便是与主成为一灵。』虽然我们读过这话，但我们可能没有反应，因为我们受宗教、天然、与传统的观念遮蔽。我们对这样重要的事甚至可能毫不关心。但最近主把我们带到这点，就是我们必须留意新约要求我们与祂成为一灵。不错，照着旧约的实行，亚伯拉罕能行在主的同在里，但我们是在新约里。照着神新约的经纶，主渴望进到我们里面，与我们成为一，并使我们与祂成为一。祂要我们与祂成为一灵。主今天的经纶是要我们这样与祂成为一灵而行。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "两种凭着灵而行",
    "type": "c",
    "content": "主耶穌在地上的时候，生活行动与父是一灵。祂说话的时候，父在祂的说话中说话。祂与父是一，父也与祂是一。主凭祂的父活着，祂盼望信祂的人也照样生活。所以，祂说，『活的父怎样差我来，我又因父活着，照样，那喫我的人，也要因我活着。』（约六57。）主不仅渴望我们活在祂的同在里，也渴望我们凭祂活着。凭祂活着，实际上就是与这活的一位成为一灵而活。这是新约的要求，这也是保罗在加拉酞书里所说的第一种凭着灵而行。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "两种凭着灵而行",
    "type": "c",
    "content": "我盼望许多人对于与主成为一灵而活这话有深刻的印象，并能祷告说，『主阿，从现在起，我不会仅仅满意于你的同在。即使我能像劳伦斯弟兄一样成功的实行与神同在，我也不会满足，因为我知道，主，你不会满足。你要与我成为一灵。主，赐我恩典，使我与你是一灵。』在我们所说或所作的一切事上，我们需要操练与主是一。我们越在日常生活中与祂是一灵，我们就越享受救恩、圣别与变化。"
  }
]