[
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "凭着那灵作我们生命的素质和我们道路的途径而行",
    "type": "0",
    "content": "第四十篇　凭着那灵作我们生命的素质和我们道路的途径而行"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "凭着那灵作我们生命的素质和我们道路的途径而行",
    "type": "t",
    "content": "读经：加拉酞书五章十六节，十八节，二十二至二十五节。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "凭着那灵作我们生命的素质和我们道路的途径而行",
    "type": "c",
    "content": "歌罗西书与加拉酞书，是新约中启示基督是我们的生命和一切的两卷书。歌罗西书对付文化，加拉酞书对付藉着摩西颁赐的律法，以及照着这律法形成的宗教。人类发明的文化与神颁赐的律法，都被撒但用来拦阻神的选民经历基督并享受祂。神的心意是要将祂自己这三一神，父、子、灵，分赐到我们这人里面，好叫祂与我们生机的成为一。我们若生机的与三一神是一，祂就是我们的生命，我们也就是祂的生活。因此，神在宇宙中的终极心意，就是将祂自己分赐到祂的子民里面，使他们与祂同有一个生命、一个生活。因为撒但利用文化与律法，拦阻我们经历那灵作三一神的终极实化，所以歌罗西书与加拉酞书是非常重要的。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "凭着那灵作我们生命的素质和我们道路的途径而行",
    "type": "1",
    "content": "神的儿子与宗教和传统相对"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "凭着那灵作我们生命的素质和我们道路的途径而行",
    "type": "c",
    "content": "加拉酞书的写法非常特别。在一章我们看见，神的儿子与照着神所颁赐的律法而形成并建立的宗教相对。保罗在一章十六节指明，神的儿子已经启示在我们里面了。神的儿子不仅仅是我们身外信仰的对象，祂已主观的启示给我们，并且与我们成为一。那启示在我们里面，并且如今与我们是一的神的爱子，与宗教同其一切传统相对。神的心意乃是宗教和传统必须过去，只留下神的儿子。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "凭着那灵作我们生命的素质和我们道路的途径而行",
    "type": "c",
    "content": "然而，今天的犹酞教与基督教充满了宗教和传统。在天主教和各公会里面很少能看到神的儿子。我们仍然被宗教和传统包围。我没有把握，在主的恢复里，宗教同其一切传统，完全从我们挪去了。不要以为因着你在召会生活中一段时间，你就没有宗教或传统，而只有基督，神的儿子。我没有把握说，我们里面只有基督，我们脱离了一切宗教和传统。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "凭着那灵作我们生命的素质和我们道路的途径而行",
    "type": "c",
    "content": "彼得、雅各、和约翰在山上看见主耶穌变化形像时，彼得愚昧的题议搭三座帐棚，一座为耶穌，一座为摩西，一座为以利亚。忽然天上有声音宣告：『这是我的爱子，我所喜悦的，你们要听祂。』（酞十七5。）门徒举目『不见一人，只见耶穌』。（8。）他们在变化山上的经历，说明了保罗在加拉酞一章所说的。摩西和以利亚怎样必须由神的爱子基督所替代，宗教和传统照样也必须摆在一边，惟有神的儿子该存留。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "凭着那灵作我们生命的素质和我们道路的途径而行",
    "type": "c",
    "content": "因为宗教深入我们的骨髓，所以很难除去。我们祷告的时候，可能受传统的影响。例如，我们可能觉得祷告最好是跪下，不要坐在椅子上。但我们怎能说甚么是最好的祷告姿势呢？跪着祷告比坐着好，这种感觉可能是从传统来的。回教徒定时祷告的时候五体投地是很普通的。我访问耶路撒冷时，看到寺院里的回教徒就是这样祷告。我里面觉得，他们不是真正敬拜神。他们不是在实际里敬拜祂，乃是在宗教、传统的方式里行礼如仪。虽然主耶穌和使徒保罗曾跪着祷告，但主没有吩咐我们跪下祷告，或是在我们敬拜父神的时候，在祂面前五体投地。主没有这样的吩咐。但祂在约翰四章二十四节说，神是灵，敬拜祂的，必须在灵里敬拜。这话是在井旁对一个撒玛利亚妇人说的。主耶穌将活水供应给这妇人，她喝了这活水。照着约翰四章的上下文，喝活水就是敬拜父神。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "凭着那灵作我们生命的素质和我们道路的途径而行",
    "type": "c",
    "content": "主耶穌和撒玛利亚妇人谈话的时候，耶路撒冷的祭司们在殿里敬拜神。真正的敬拜在那里─在殿里，还是在井旁？要正确答覆这问题，我们需要领悟，在井旁和撒玛利亚妇人说话的那位，实际上就是神自己。神在撒玛利亚妇人那里，而不在耶路撒冷的殿中。祭司们那种按班次有次序的敬拜是徒然的。你如果在那里，你会在殿里和祭司们一同敬拜神呢，还是在井旁和撒玛利亚妇人在一起？我们若诚实，就必须承认，我们可能会和按照传统敬拜的祭司们在一起。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "凭着那灵作我们生命的素质和我们道路的途径而行",
    "type": "c",
    "content": "虽然我们多年一直说，我们必须除去传统，但我没有把握，我们已经脱离传统。传统一直非常狡猾的暗中破坏我们对基督的经历和享受。我们需要从加拉酞一章看见，传统必须摆在一边，惟有神的儿子应当启示在我们里面。这位启示出来的神的儿子，与宗教同其一切传统相对。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "凭着那灵作我们生命的素质和我们道路的途径而行",
    "type": "c",
    "content": "在加拉酞一章我们看见，神的儿子顶替宗教同其传统。现今在加拉酞二章我们看见，基督，神的受膏者，顶替律法。保罗在十九节说，他藉着律法，已经向律法死了，叫他可以向神活着。然后他在二十节接着说，『我已经与基督同钉十字架；现在活着的，不再是我，乃是基督在我里面活着。』所以，照着一章，子启示在我们里面；照着二章，基督在我们里面活着。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "凭着那灵作我们生命的素质和我们道路的途径而行",
    "type": "1",
    "content": "那灵"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "凭着那灵作我们生命的素质和我们道路的途径而行",
    "type": "c",
    "content": "保罗在三章开始说到那灵。他在二节问加拉酞的信徒：『你们接受了那灵，是本于行律法，还是本于听信仰？』一章有神的儿子启示在我们里面，二章有基督在我们里面活着。但三章这里保罗指明，我们接受的那位乃是那灵。三章的那灵，就是一章的神的儿子，以及二章的基督。保罗写到一、二章的启示时，说到基督。但他在三章和以下几章转到我们的经历时，强调那灵。我们所接受的那灵，乃是神应许亚伯拉罕福音之福的总和。（三14。）"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "凭着那灵作我们生命的素质和我们道路的途径而行",
    "type": "c",
    "content": "我们在四章六节看见，我们不仅接受了那灵，并且神儿子的灵已进入我们里面。照着四章二十九节，我们是一班按着灵生的人。那灵已进入我们里面，我们已从祂而生。我们是神的儿子，有祂的生命与性情。神的生命与性情注入我们里面，不是像水倒在瓶子里那样。不，我们接受父的生命与性情，乃是藉着一个孕育与出生的过程。我们都已藉着那灵从神而生。我们既接受了神的生命与性情，真正说来，我们就是神圣的。孩子怎能没有父亲的生命与性情？同样的，神的儿女怎能没有神的生命与性情？然而，说我们接受了神圣的生命与性情，并不是说我们成为敬拜的对象，如同神自己一样。说我们成为神而成了敬拜的对象，乃是褻瀆。但我们见证我们因为从神而生，有了神圣的生命与性情，结果我们就是神圣的，这绝不是褻瀆。我们是神的儿女，有那灵非常主观的住在我们这人里面。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "凭着那灵作我们生命的素质和我们道路的途径而行",
    "type": "1",
    "content": "两种素质─肉体与那灵"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "凭着那灵作我们生命的素质和我们道路的途径而行",
    "type": "c",
    "content": "五章有两种凭着灵而行。十六节说，『你们当凭着灵而行，就绝不会满足肉体的情慾了。』这里的行指我们一般的日常生活。这是凭着灵生活并为人。保罗在二十五节说到第二种行，是凭着某些准则或原则而行，以达到目标，完成神的定旨：『我们若凭着灵活着，也就当凭着灵而行。』在本篇信息中，我们要同时论到这两种行，并要来看凭着灵作我们道路之途径而行。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "凭着那灵作我们生命的素质和我们道路的途径而行",
    "type": "c",
    "content": "五章十六节和二十五节的那灵，就是经过过程的三一神。三一神经过了成为肉体、人性生活、钉十字架、复活，成为经过过程、複合的灵，住在我们里面。这样一位灵既住在我们里面，我们就当凭着这灵过日常生活。这就是说，那灵应当成为我们生命的素质。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "凭着那灵作我们生命的素质和我们道路的途径而行",
    "type": "c",
    "content": "我担心我们许多人没有凭着灵而行，没有活在神圣生命的素质里，反而仍凭着肉体，凭着我们堕落生命的素质而活。凭着灵而行就是说，我们以那灵作我们生命的素质。我们这些重生的人有两种素质：肉体与那灵。我们得救以前，凭着肉体作一切事。因为我们是由肉体的元素构成的，所以肉体就是我们生命、我们构成的素质。肉体的行为也许不同，素质却是一样。例如，一个人也许藐视父母，另一个也许孝敬父母，但倘若肉体是他们生活的素质，两种行为就都是凭着肉体的。有一天，包罗万有的灵带着神圣生命的素质，进入我们里面。从那时起，我们就可能凭着肉体的素质而活，或是凭着那灵的素质而活。保罗在加拉酞五章嘱咐我们要凭着灵而行，那就是以那灵作我们的素质与构成成分。我们不该再凭着肉体、我们老旧的构成成分而活，乃该凭着那灵、我们新的构成成分而活。每当我们爱的时候，我们应当凭着那灵、凭着新的素质来爱。同样，甚至我们恨的时候，也应当凭着那灵作我们的素质来恨。基督徒不但应当爱，也应当恨。我们实在应当恨撒但、罪与世界。我们或爱或恨，都需要凭着包罗万有的灵作我们的素质而活。关键不在于我们爱或恨，骄傲或谦卑，乃在于我们凭着甚么素质来爱或恨，骄傲或谦卑。我们若凭着那灵作我们的素质而活，恨一些东西也是对的。但我们若凭着肉体作我们的素质而爱，神就会非常不喜悦。神无论如何都不称许肉体。在我们的日常生活中，我们不应当再凭着肉体作我们这人的素质而活。反之我们应当以那灵作我们的素质，并且凭着那灵行作一切事。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "凭着那灵作我们生命的素质和我们道路的途径而行",
    "type": "c",
    "content": "第一种凭着灵而行，是以那灵作我们生命的素质。然后我们的一切所是、所作与所有，都会凭着那灵作我们的素质。这就是说，我们的素质将是经过过程的三一神，成了我们的构成成分。这样，肉体就会实际的被钉在十字架上。五章二十四节说，那属基督耶穌的人，是已经把肉体连肉体的邪情私慾，都钉了十字架。我们若以那灵作我们的素质，并且把肉体钉十字架，我们日常生活行动的每一面就会凭着那灵。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "凭着那灵作我们生命的素质和我们道路的途径而行",
    "type": "1",
    "content": "素质与途径"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "凭着那灵作我们生命的素质和我们道路的途径而行",
    "type": "c",
    "content": "第一种凭着灵而行，是为着第二种，就是以那灵作我们道路的途径而行。我们都必须沿着某一道路而行。这道路的途径应当是那灵自己。对于第一种行，那灵是我们的素质；对于第二种行，那灵是我们的道路。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "凭着那灵作我们生命的素质和我们道路的途径而行",
    "type": "c",
    "content": "加拉酞五章二十五节说，『我们若凭着灵活着，也就当凭着灵而行。』这里保罗似乎告诉加拉酞人：『你们不但凭着律法活着，以律法作你们生命的素质，你们的目标也照着律法而定。律法成了你们道路的途径。现今你们不仅仅在律法之下活着，你们也照着律法而行。亲爱的加拉酞人哪，你们必须回到那灵这里来，把律法留在十字架上。以那灵作你们日常生活的素质顶替律法。你们若凭着那灵作你们的素质活着，也应当以那灵作你们的路径，达到神的目标。以那灵作你们的素质和路径，就把律法、道理、宗教、传统并规条排除在外。这些东西没有一样应当是你们朝着神目标的道路。独一的路径乃是三一神这赐生命的灵。惟有祂是原则、准则、途径，你们应当照着这个而行。 』"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "凭着那灵作我们生命的素质和我们道路的途径而行",
    "type": "c",
    "content": "五章二十五节蕴涵的思想非常深。保罗说出凭着那灵作我们的准则或原则而行这样的话，就除去律法、宗教、传统、道理、和规条作为准则了。我们行事为人的管治原则、指导准则，必须是那灵。某些事我们应当作，某些事我们不应当作，不是因着规条，乃是因着我们以那灵作我们生命的素质、我们新人的素质。你若问我为甚么不愿作某件事，我的答案乃是：我是以那灵作我这人的素质而行。然而，我若回答说，我不愿作那件事是因为会浪费时间，或是因为会破坏主的见证，我的答案就是宗教、传统的。有些事我们作，有些事我们不作，惟一的原因该是：我们以那灵作我们的素质而活基督。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "凭着那灵作我们生命的素质和我们道路的途径而行",
    "type": "c",
    "content": "当我们有第一种行，以那灵作我们素质而行，我们就能有第二种朝着神目标的行。一天过一天，那灵会是我们的路径。然后我们就会照着那灵，不照着道理、神學、宗教、传统、或组织而行。经过过程奇妙的三一神将是我们的路径，我们会在祂里面行。我们凭着那灵作我们的道路而行，就能达到目标并得着奖赏，就是基督自己。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "凭着那灵作我们生命的素质和我们道路的途径而行",
    "type": "c",
    "content": "我们若与包罗万有的灵是一，没有疑问，祂会引导我们在祂自己里面行，以祂自己为我们的道路。结果，那灵就成为导向神目标的准则、原则。自然而然那灵成为达到神目标之道路上的线道、规则。因此包罗万有的灵成为我们道路的途径。我们若沿这路径而行，我们必会达到神的目标，祂的定旨就会成就。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "凭着那灵作我们生命的素质和我们道路的途径而行",
    "type": "c",
    "content": "加拉酞书指明，我们不该凭着律法、宗教、传统、组织、道理、或规条而活。反之，那住在我们里面经过过程的三一神，应当是我们新人的素质，也是我们道路的途径。我们应当凭着祂生活，在祂里面行，有两种的凭着灵而行。"
  }
]