[
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "凭着灵，照着基本准则而行，活新造并神的以色列",
    "type": "0",
    "content": "第四十二篇　凭着灵，照着基本准则而行，活新造并神的以色列"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "凭着灵，照着基本准则而行，活新造并神的以色列",
    "type": "t",
    "content": "读经：加拉酞书五章二十五节，六章十五至十六节。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "凭着灵，照着基本准则而行，活新造并神的以色列",
    "type": "c",
    "content": "我们已指出，加拉酞书陈明神两个经纶的比较：在旧约里与律法有关的经纶，以及在新约里以基督自己为中心的经纶。照着神新约的经纶，祂的心意是要将基督分赐到我们里面，并使基督与我们成为一，我们也与祂成为一。这与我们天然的观念完全不同。为这缘故，我很关切我们许多人仍不完全领悟，我们这些得救，被神的灵重生，有神圣生命与性情的人，现今与神是一灵。我们得救以前，与神是分开的，彼此相隔甚远。但我们得救、重生的时候，神就孕育在我们里面，并且生到我们里面。藉着新的出生，我们与神已经成为一灵。何等奇妙！"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "凭着灵，照着基本准则而行，活新造并神的以色列",
    "type": "c",
    "content": "我们可能一再读圣经，对圣经里所启示神的心意却没有深刻的印象。反之，我们也许留意诸如这类的事：保罗吩咐作丈夫的要爱自己的妻子，或作妻子的要服从自己的丈夫。爱与服从这类的事符合我们天然的观念。但神将祂自己分赐到我们里面，使我们与祂成为一的奥祕，与我们天然的观念相反。这就是即使这事启示在圣经里，我们也无法领略的原因。我们何等需要主的怜悯，使我们能认识祂的心意。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "凭着灵，照着基本准则而行，活新造并神的以色列",
    "type": "1",
    "content": "两种凭着灵而行"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "凭着灵，照着基本准则而行，活新造并神的以色列",
    "type": "c",
    "content": "最近我开始留意，保罗在加拉酞书里用两个不同的希腊字说到行。他在五章十六节说，『你们当凭着灵而行，就绝不会满足肉体的情慾了。』这里的希腊字是peripateo，帕利帕提欧。保罗在五章二十五节接着说，『我们若凭着灵活着，也就当凭着灵而行。』这里的行，希腊字是stoicheo，史托依奇欧，原文是四章三节、九节，和歌罗西二章八节『蒙學』的动词形式。加拉酞四章三节说到『世上的蒙學』，四章九节说到『软弱乏用的蒙學』。歌罗西二章八节也说到『世上的蒙學』。这些『蒙學』指初步、基本的原则。例如，数學里有加减乘除四个基本原则。同样，哲學和道德教訓也是由基本原则组成的。在神的经纶里也有蒙學、基本原则、基础准则。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "凭着灵，照着基本准则而行，活新造并神的以色列",
    "type": "c",
    "content": "我们已经指明，加拉酞五章二十五节里的『行』，原文是『蒙學』的动词。同字也用在六章十六节，那里保罗说，『凡照这准则而行的，愿平安怜悯临到他们，就是临到神的以色列。』繙译圣经的人很难找到符合这希腊文的字。倘若我们说，『我们若凭着灵活着，就当凭着灵蒙學』，没有人能领会我们的意思。因此，繙译的人只好用『行』字。不错，按照原文的用法，这字的确表达行的思想。然而，这不是一般的行，不是随意而行的意思，乃是特别的按着某种准则、原则、或线道而行。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "凭着灵，照着基本准则而行，活新造并神的以色列",
    "type": "c",
    "content": "行传二十一章二十四节用这希腊字，意思是遵循律法的教訓，按规律而行。这节的『按规律而行』，原文就是stoicheo，史托依奇欧，用来指有次序或在行列里行。例如，士兵前进的时候，按次序行，列队并在行伍中行。这说明了按规律而行的意思。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "凭着灵，照着基本准则而行，活新造并神的以色列",
    "type": "c",
    "content": "在我们基督徒的日常生活里，我们需要有两种凭着灵而行。第一种是一般的行，而第二种是照着某种准则或原则，以完成神永远定旨的行。在第一种行里，我们需要显出那灵的果子，就是五章二十二、二十三节所列举的美德。然而，我们在这里不只是要展示爱、喜乐、和平这样的美德。我们在这里是为着完成神的定旨。因此，我们需要照着某些准则或原则而行，以完成这定旨。为着神的定旨，我们需要有按规律的行，照着某些基本准则或基本原则的行。爱与喜乐不是基本准则或原则。这些不过是我们基督徒日常生活不同的各面，不是为着完成神定旨而行的特徵。这第二种凭着灵而行，需要我们照着基本原则和基础准则而行。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "凭着灵，照着基本准则而行，活新造并神的以色列",
    "type": "c",
    "content": "我们可用一位年轻在學姊妹的日常生活，来说明两种凭着灵而行。一面，这位姊妹和家人住在家里。她若真活基督，向着她的家人就会显出基督的美德。另一面，她在學校里需要作个正当的學生，达到學校一切的要求，才能毕业。她在家里需要有女儿和姊妹的生活行动，但她在學校里需要有正当學生的生活行动。她需要有在家里与家人一般的生活行动，也需要有在學校里按照基本准则和基础原则比较专一的生活行动。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "凭着灵，照着基本准则而行，活新造并神的以色列",
    "type": "c",
    "content": "在加拉酞书头三章里，我们看见基督启示在我们里面，（一15～16，）基督在我们里面活着，（二20，）并且我们已经穿上基督。（三27。）因此，基督是我们里面的内容，也是我们外面的彰显。不仅如此，我们『藉着相信基督耶穌，都是神的儿子』，（三26，）并且神儿子的灵，已经奉差进入我们的心。（四6。）赞美主，我们现今是神的儿子！我们既是神的儿子，就需要凭着灵而行，彰显基督一切的美德。我们也需要另一种凭着灵而行，就是照着某些准则或原则，朝着完成神定旨的目标而行。我们若有第二种凭着灵而行，就不仅是神的儿子，也是新造，并神的以色列。我们需要活新造，并作神的新以色列。我们要活新造，并且作神的以色列而活，就需要第二种行。我们需要照着神经纶的基本原则，按规律而行。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "凭着灵，照着基本准则而行，活新造并神的以色列",
    "type": "c",
    "content": "在四章我们看见，我们是神的儿子，有神儿子的灵在我们心里。在五章我们看见，我们需要两种凭着灵而行，一般彰显基督的生活行动，以及有目的的向着标竿而行。第二种行将我们构成活新造的人以及神的以色列。我们要活新造并作神的以色列而活，就需要这样遵守神新约经纶所有的基本原则而行。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "凭着灵，照着基本准则而行，活新造并神的以色列",
    "type": "1",
    "content": "新造的原则"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "凭着灵，照着基本准则而行，活新造并神的以色列",
    "type": "c",
    "content": "照着六章十五、十六节，第二种凭着灵而行与新造有密切的关係。十五节宣告：『受割礼不受割礼，都无关紧要，要紧的乃是作新造。』十六节接着说到照『这准则』而行。这里的准则是新造的准则。这新造等于十六节也题到的神的以色列。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "凭着灵，照着基本准则而行，活新造并神的以色列",
    "type": "c",
    "content": "热中犹酞教的人以割礼夸口。照着六章十三节，他们要加拉酞的信徒受割礼，使他们能在加拉酞人的肉体上夸口。割礼是在肉体上所作的行为，完全与旧造有关。即使人的身上带着割礼的记号，他还是旧造的一部分。一个人不论有没有在肉体上受割礼，他还是旧造的一部分。受割礼的犹酞人和未受割礼的外邦人，都在旧造里。在神眼中，受割礼不受割礼全无功效；神所要的乃是新造。旧造是我们在亚当里的旧人，（弗四22，）是我们与生俱来天然的人，没有神的生命和神的性情。新造是在基督里的新人，（24，）是我们由那灵重生的人，（约三6，）有神的生命和神的性情作到其中，（约三36，彼后一4，）有基督为其构成成分，（西三10～11，）成为新的构成。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "凭着灵，照着基本准则而行，活新造并神的以色列",
    "type": "c",
    "content": "旧造与新造之间的不同乃是：在旧造里，神没有加到人里面，但在新造里，神分赐到祂的选民里面。亚当堕落以前无论多好，神还没有加到亚当里面。亚当固然好，但他里面没有神圣的元素。他仅仅是旧造，是没有神元素的受造者。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "凭着灵，照着基本准则而行，活新造并神的以色列",
    "type": "c",
    "content": "我们可把这旧造比作一杯白开水，把新造比作一杯茶。茶是由茶与水调和而成为茶水。杯中的白开水可能很纯净，但事实上，这水里仍然没有茶的元素。这说明即使旧造是纯净的，仍然没有神的元素。惟有当神的元素加到祂的造物里面，并与其调和，这才成为新造。因为神这属天的『茶』加到我们里面，我们就不再是旧造的白开水，而是新造的『茶水』。就一面说，我们『茶化』了。用另一个说法，我们可以说，我们『神化』了。神已加到我们里面，与我们调和，并且浸透我们，因而使我们成为神人。神的愿望不只是要得着好人甚或纯洁的人─祂的心意是要得着神人。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "凭着灵，照着基本准则而行，活新造并神的以色列",
    "type": "c",
    "content": "我们基督徒若仅仅照着律法或照着伦理标准而活，我们的生活就没有神。在我们的生活中，神不会与我们调和，或浸透我们。即使我们爱人，这爱仍是在旧造里。但我们若蒙光照，就会看见我们基督徒必须凭着新造的基本原则而行。这基本原则就是神与我们调和。倘若我们爱别人是照着这原则，而不仅仅是照着伦理道德，神就会在我们的爱里爱人。我们会与神一起来爱人。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "凭着灵，照着基本准则而行，活新造并神的以色列",
    "type": "c",
    "content": "姊妹对自己丈夫的服从可能属旧造，也可能属新造。一面，她的服从里面也许没有神的调和。这样的服从可能只是照着某种文化的标准。在某些文化里，妇女受教导要非常服从。然而，这服从乃是属旧造的。用茶与水的例证，这服从不过是一杯白开水，一点没有茶的元素。姊妹照着新造的基本原则，就是神与人调和的原则而活，她的服从是何等不同！这样的服从的确是基督的彰显。这不只是纯水－这乃是与茶调和的水。在旧造里的服从，乃是照着这位姊妹从文化吸收的某些原则或法则而行。但在新造里的服从，乃是照着新造的基本原则而行。她这样行，就是活新造。她不只是照着伦理的原则而行，乃是照着新造的原则而行，就是人应当以神圣生命而活的原则而行。所以，活新造就是以神圣生命与神圣性情为管治的原则而行。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "凭着灵，照着基本准则而行，活新造并神的以色列",
    "type": "1",
    "content": "奥祕的生活"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "凭着灵，照着基本准则而行，活新造并神的以色列",
    "type": "c",
    "content": "凭着新造的原则而行，这事是奥祕的，很少基督徒看见这点。凭着新造的原则而行是奥祕的，因为这完全与生命有关，是一件生机的事。生命既奥祕又抽像。我们能看见人的皮肤，却看不见他里面的生命。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "凭着灵，照着基本准则而行，活新造并神的以色列",
    "type": "c",
    "content": "我们这样凭着新造的原则而行，在其中所经历的基督远多于第一种的行。我们这样行的时候，就不但在地位与性情上是新造，在日常的实行里也是新造。新造在我们日常生活里就变得非常实际。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "凭着灵，照着基本准则而行，活新造并神的以色列",
    "type": "c",
    "content": "正如我们所指出的，新造的基本原则是人过神圣的生活。我们日常的生活行动应当受这原则规律，这原则就是凭着神圣生命而活。我们越照着这原则而行，就会越实际的成为新造。然后别人就会领悟，在我们的生活中有个比伦理道德更高的东西。他们很难说出这个奥祕的元素，因这实际上是那活在我们里面基督奇妙的人位。凡是爱主耶穌的人，在别人眼中都该是奥祕的。没有得救的父母应当能彀这样说他们的女儿：『她是何等奇妙的人！然而，我们不能准确的描述她是怎样的人！她能忍受的，是我们无法忍受的；她所过的生活，是我们无法过的。』这就是新造。不信的人对新造没有观念，但我们这些信徒需要活这新造。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "凭着灵，照着基本准则而行，活新造并神的以色列",
    "type": "1",
    "content": "神的以色列代表神"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "凭着灵，照着基本准则而行，活新造并神的以色列",
    "type": "c",
    "content": "我们若活新造，就是神的真以色列。照着创世记，雅各这个抓脚跟的人，篡夺者，被变化成为以色列，神的君王与得胜者。他是君王与得胜者，能胜过所有消极的事物。今天我们需要成为这样的以色列，就是君王，在地上执行神的行政。我们若有第二种凭着灵而行，就是照着神永远的定旨按规律而行，我们就会非常实际的成为新造，我们也就是神的以色列，代表神，行使祂的权柄，并在地上执行祂的行政，以完成祂的定旨。最终，这个神的以色列，要成为新耶路撒冷。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "凭着灵，照着基本准则而行，活新造并神的以色列",
    "type": "c",
    "content": "神的新以色列必须是新造。为此，我们需要神自己作到我们里面，浸透我们，并使我们与祂成为一。然后我们需要过这样调和的生活。我们过新造调和的生活，就会成为今天神在地上的以色列，祂的君王与得胜者，执行祂的权柄，代表祂的行政。今天神的以色列是要来新耶路撒冷的小影，新耶路撒冷将是新造和神的以色列终极的完成。愿我们都看见这点，并且照此而行。"
  }
]