[
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "作神的儿子凭着灵而行（一）",
    "type": "0",
    "content": "第四十四篇　作神的儿子凭着灵而行（一）"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "作神的儿子凭着灵而行（一）",
    "type": "t",
    "content": "读经：罗马书八章二节，四至六节，九至十一节，十三至十六节，二十三节，二十六节，二十九节，加拉酞书三章二至三节，五节，十一节下至十四节，二十六节，四章四至六节，二十九节，五章十六至十八节。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "作神的儿子凭着灵而行（一）",
    "type": "c",
    "content": "在新约里，罗马书与加拉酞书同列在特别的一类里。这两卷书不但启示神的救赎，也启示神救赎的经纶。救赎是一件事，救赎的经纶是另一件事。许多基督徒读罗马书与加拉酞书，很容易就能看见救赎的事。然而少有人看见神救赎的经纶，因为这件事在这两卷书里多少是隐藏的。虽然罗马书与加拉酞书里面都没有经纶这辞，然而在这两卷书里能找着救赎的经纶这事实。在本篇信息中，我们的负担是要来看神在祂救赎里的经纶。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "作神的儿子凭着灵而行（一）",
    "type": "1",
    "content": "神在救赎里的目标"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "作神的儿子凭着灵而行（一）",
    "type": "c",
    "content": "虽然罗马书与加拉酞书都说到救赎，但救赎不是神的目标。救赎乃是达到目标的过程或步骤。在神的经纶里，救赎是用来产生某种结局或结果的。神在救赎里的目标是甚么？神的救赎所产生的结果又是甚么？这两个问题的答案都是儿子的名分。儿子的名分是神在救赎里的目标，也是救赎过程的结果。然而，许多基督徒只看见罗马书说到因信称义。他们没有看见罗马书里神圣的儿子名分。我们若仔细读罗马书，就会看见因信称义主要是在头四章。从五章开始，保罗就向着儿子名分这目标往前。照着罗马书里的启示，神正将罪人变化成为众子。因此，罗马书给我们看见，神如何是在由罪人产生众子的过程之中。这里我们看见神的经纶。神的经纶不只是救赎失丧的罪人；祂的经纶乃是要救赎罪人，好使他们成为祂的众子。在神的经纶里，救赎与儿子的名分乃是两件主要的事。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "作神的儿子凭着灵而行（一）",
    "type": "c",
    "content": "在圣经里，神圣的三一－父、子、灵－不是为着道理、神學或教訓。神圣的三一是为着神的经纶。在祂的经纶里，父神是计画者，制定永远定旨的那位。因为祂有一个定旨，有一个计画，祂就有许多安排，以符合祂的定旨。在神圣的三一里，父神是源头，是计画要完成祂经纶的那位。要完成神圣的经纶，有两件重要的事必须作成－救赎与儿子的名分。在加拉酞四章，我们看见父差出祂的儿子，以完成救赎。（4～5。）然后祂差出祂儿子的灵，好产生儿子的名分。因此，父为着完成祂的经纶，首先差出子，然后差出灵。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "作神的儿子凭着灵而行（一）",
    "type": "c",
    "content": "加拉酞四章四至五节说，『及至时候满足，神就差出祂的儿子，由女子所生，且生在律法以下，要把律法以下的人赎出来，好叫我们得着儿子的名分。』为着完成救赎，神的儿子必须成为人，为女子所生，且生在律法以下。为了穿上人性，就是人的性情，祂必须『由女子所生』。说马利亚是神的母亲，这是异端。虽然耶穌是神成为肉体来作人，但马利亚并不是神的母亲。她是为人耶穌的母亲。神的儿子耶穌为女子所生，乃是有血有肉的人。（来二14。）神的儿子若没有血肉之体，就无法完成救赎。救赎需要流血。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "作神的儿子凭着灵而行（一）",
    "type": "c",
    "content": "神的儿子为我们完成救赎以后，那灵就受差遣来执行儿子的名分，并使儿子的名分在我们的经历中对我们成为真实的。那灵受差遣来使所有蒙救赎的人成为神的儿子。因此，基督为着救赎而来，那灵为着儿子的名分而来。基督救赎我们，那灵将神圣的生命分赐到我们里面，使我们成为神的儿子。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "作神的儿子凭着灵而行（一）",
    "type": "1",
    "content": "那灵"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "作神的儿子凭着灵而行（一）",
    "type": "c",
    "content": "罗马书与加拉酞书一再说到那灵。罗马八章更是如此。二节说到生命之灵，十五节说到儿子名分的灵。因为我们有儿子名分的灵，我们就有神儿子的生命。我们自然而然呼叫：『阿爸，父。』保罗在九节说到神的灵和基督的灵，在十一、十三节说到那灵。『那灵』这辞也见于十六节：『那灵自己同我们的灵见证我们是神的儿女。』"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "作神的儿子凭着灵而行（一）",
    "type": "c",
    "content": "『那灵』这辞非常有意义。约翰七章三十九节说，『耶穌这话是指着信入祂的人将要受的那灵说的；那时还没有那灵，因为耶穌尚未得着荣耀。』为甚么这节说『那时还没有那灵』？虽然基督得着荣耀以前，神的灵、耶和华的灵、和圣灵已经存在，但还没有『那灵』。我们在创世记一章二节看见，神的灵运行在水面上。旧约也经常说到耶和华的灵。主耶穌要在马利亚腹中成孕时，圣经题到圣灵，因为人的性情是凡俗的，要藉着神的灵成为圣别。（酞一18，20。）但是当耶穌高声说，『人若渴了，可以到我这里来喝』时，（约七37，）祂乃是说到那灵。然而『那时还没有那灵』，因为耶穌尚未得着荣耀；祂还没有被钉十字架并复活。但祂钉十字架并复活以后，那灵就来了。今天那同我们的灵见证的灵，乃是那灵。林后三章十七节甚至说，『主就是那灵。』请注意这节不是说，『主是一位灵，』乃是说，『主就是那灵。』"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "作神的儿子凭着灵而行（一）",
    "type": "1",
    "content": "神儿子的行事为人"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "作神的儿子凭着灵而行（一）",
    "type": "c",
    "content": "罗马八章十四节说，『因为凡被神的灵引导的，都是神的儿子。』这节指明罗马八章不是说到神儿子的出生，乃是说到神儿子的行事为人。被那灵引导的，就真是神的儿子。四节很强的用到『行』这字：『使律法义的要求，成就在我们这不照着肉体，只照着灵而行的人身上。』"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "作神的儿子凭着灵而行（一）",
    "type": "c",
    "content": "基督徒受天然观念的影响，常以为我们得救以后，应当有荣耀神的行事为人。我们留意保罗说到行事为人与我们所蒙的呼召相配，但我们却是照着我们天然的观念来领会这个劝勉。人一得救以后，自然想要行事为人荣耀神。这样的思想自然而然就来了。说我们需要有荣耀神的行为，并没有错。然而，关于这点，我们可能受天然观念的影响。照着天然的观念，行事为人与我们所蒙的呼召相配，就是要诚实、信实、谦卑、温柔、恩慈并有爱心。我们也许以为，我们若有这样的美德，就会荣耀神，别人也会欣赏我们。然而，罗马书这卷在神启示里基本的书，没有嘱咐我们这样行。反之，罗马书教导我们作神的儿子而行。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "作神的儿子凭着灵而行（一）",
    "type": "c",
    "content": "作神的儿子而行，与作蒙救赎的罪人而行以彰显诚实、恩慈及爱这类美德，二者大不相同。神经纶的目标不是仅仅要得着一班信实、恩慈、并有爱心的人。神在祂经纶里的目标乃是要产生众子。一个人可能诚实、忠信、又有爱心，但他也许不是神的儿子。神所要的乃是儿子，并不是诚实、信实、有爱心的罪人。祂的定旨不是要使有罪的丈夫成为爱妻子的丈夫，或使有罪的妻子成为服从丈夫的妻子。我再说，神在祂经纶里的目标，乃是要产生许多神圣的儿子。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "作神的儿子凭着灵而行（一）",
    "type": "1",
    "content": "从神而生，成为祂的儿子"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "作神的儿子凭着灵而行（一）",
    "type": "c",
    "content": "我们要成为神的儿子，首先必须从祂而生。约翰福音强调这点。约翰一章十二至十三节说，『凡接受祂的，就是信入祂名的人，祂就赐他们权柄，成为神的儿女。这等人不是从血生的，不是从肉体的意思生的，也不是从人的意思生的，乃是从神生的。』然后三章六节告诉我们，从那灵生的，就是灵。儿子的名分完全是生命与性情的事，这乃在于出生。我们已经从神而生，成为神的儿子。所以，我们能有把握宣告，我们不是神的女婿，也不是神的养子，我们乃是神在生命里的儿子，从祂而生的儿子。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "作神的儿子凭着灵而行（一）",
    "type": "c",
    "content": "我们照着圣经里神圣的启示强调一个事实：藉着重生，我们与神之间有生机的联结。我们与神有生机的关係，就是在生命里的关係。首先，因为我们是罪恶的，神就差遣祂的儿子救赎我们。但神也差遣祂的灵，将神圣的生命与性情分赐到我们这人里面。神圣的生命既已进入我们里面，我们与神就有了生机的联结。然而，这件要紧的事，却被那些强调传统教訓和观念的基督徒忽略了。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "作神的儿子凭着灵而行（一）",
    "type": "c",
    "content": "你既已从神而生，成为神的儿子，你有没有胆量宣告你是神圣的？我们是神的儿子，从神而生，实在说来，我们就是神圣的。我们这样教导，有些人就控告我们教导『人成为神』。我们绝对不相信，也不教导，我们这些神的儿子会成为神自己。然而，我们有神圣的生命与性情，这乃是事实。否则，我们不可能成为神的儿子。由德国籍的父亲所生的孩子，难道没有典型德国人的生命与性情么？同样，因为我们从神而生，成为神的儿子，有神圣的生命与性情，我们就是神圣的。有些人曲解我们的话，宣称我们教导说，罪人能成为神格的一部分。不错，我们教导说，我们这些神的儿女是神家里的人。但我们绝对没有教导，我们要成为神自己。然而，事实仍然是：我们的父既是神圣的，祂家里所有的人也是神圣的。正如人有他父亲的生命与性情，照样，我们这些神的儿子也有我们父的生命与性情。就这面说，我们是神圣的。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "作神的儿子凭着灵而行（一）",
    "type": "c",
    "content": "现在我们既成为神的众子，就需要有神儿子的行事为人。神不要一班仅仅恩慈、诚实、且有爱心的人。祂要一个家。加拉酞六章十节称这家为『信仰之家』。我们要作神的儿子而行，就需要是神圣的。仅仅合乎道德或宗教是不彀的。要谦卑或恩慈，并不需要成为神的儿子。一个人谦卑或恩慈也许只是天然、道德的。然而，我们要作神儿子而活，确实必须是神圣的。我们必须有神的生命和神的灵。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "作神的儿子凭着灵而行（一）",
    "type": "c",
    "content": "在圣经的末了，我们读到那灵和新妇。（启二二17。）那灵是三一神的终极完成，新妇是蒙救赎之人的最终结果。那灵和新妇说话如同一人，证明他们乃是一。那灵和新妇一同说，『来！』"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "作神的儿子凭着灵而行（一）",
    "type": "c",
    "content": "圣经启示信徒与三一神之间生机的联结，但宗教强调美德和善行。照着宗教的观念，我们这些信徒必须诚实、忠信、有爱心并服从。但神的经纶却不只要求我们有这些美德，更要求我们凭着灵而行。一个人可能天然很谦卑，而另一个人谦卑可能是因为他凭着神的生命与性情而活。表面看来，两种谦卑是一样的。实际上，二者大不相同。一种好比擦亮的铜，另一种好比金子。我们若照着灵而行，就不会像擦亮的铜；而会有金子的样式，神性情的样式。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "作神的儿子凭着灵而行（一）",
    "type": "c",
    "content": "神的心意不仅仅是要得着一班好人；祂要得着许多与祂在生机上是一，并且有祂生命与性情的儿子。惟有这些儿子才能成为基督身体的肢体。基督的身体是生机体，不是组织。好人可以组织成社团，却无法成为基督的身体这样的生机体。因为基督的身体是生机的，所以这身体上所有的肢体里面必须有生机的元素。我们乃是藉着新生，藉着重生，而得着这元素。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "作神的儿子凭着灵而行（一）",
    "type": "1",
    "content": "照着灵而行"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "作神的儿子凭着灵而行（一）",
    "type": "c",
    "content": "我们从神而生，成为神的儿子以后，我们这些儿子必须照着灵而行。保罗在罗马八章并没有说到谦卑、忠信或诚实这样的事。他在这里不是论到人性美德，乃是嘱咐我们要照着灵而行。凡被那灵引导的，都是神的儿子。作神的儿子而行，并不在于具有某些美德；这完全在于照着灵而行。当然，我们若照着灵而行，我们的生活就会产生某种结果。然而，罗马八章不是强调结果，乃是强调神儿子的性情。我们是从神而生的人，不应当竭力培养某些美德；反之，我们应当竭力凭着灵而行。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "作神的儿子凭着灵而行（一）",
    "type": "c",
    "content": "我担心作神的儿子凭着灵而行，对我们不过是道理。我们也许知道我们只需要凭着灵而行，但在日常生活中，我们也许以天然、伦理道德的方式生活。若有人搅扰我们，我们也许生气，或者想要控制自己。但无论如何，我们都没有转向灵，运用灵并凭着灵而行。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "作神的儿子凭着灵而行（一）",
    "type": "c",
    "content": "我们对主有些看见以后，撒但常常来试验我们。假定主使你清楚，你是神的儿子，你所需要作的就是照着灵而行。不久以后，你的丈夫或妻子也许得罪你。这个时候，你可能就忘了凭着灵而行。你没有凭着灵而行，反倒被激怒，或想要压抑你的怒气。你甚至会祷告，求主帮助你。但即使这样祷告，也不是凭着灵而行。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "作神的儿子凭着灵而行（一）",
    "type": "c",
    "content": "宗教教导人循规蹈距，却没有教导人照着灵而行。照着圣经，我们不该想要改良自己的行为，而该凭着灵而行。我们已经由那灵而生。现今我们需要接受恩典，凭着灵而行。你的丈夫或妻子若得罪你，你只要凭着灵而行。不要想压抑你的脾气或强迫自己忍耐，那不过是外面的行为。这时，你所需要作的，就是运用灵，照着灵而行。不要对自己说，『我的行事为人必须配得过召会生活。我若发脾气，那将是我的羞耻。我必须压制我的脾气，正正当当的行事为人。』这不是神的经纶─这是宗教和伦理道德。神的经纶是要使我们真实且实际的成为祂的儿子。为此，我们必须照着灵而行。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "作神的儿子凭着灵而行（一）",
    "type": "1",
    "content": "模成神长子的形像"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "作神的儿子凭着灵而行（一）",
    "type": "c",
    "content": "许多基督徒读罗马八章，没有留意这一章所说儿子名分的事。十四节说，凡被神的灵引导的，都是神的儿子；十五节说到儿子名分的灵。不但如此，二十九节说，神已豫定我们『模成神儿子的形像，使祂儿子在许多弟兄中作长子』。基督的许多弟兄就是神的众子。（来二10。）不但如此，罗马八章的儿子名分不是指出生一面说的，乃是指行事为人这一面说的。我们需要有神儿子的行事为人，使我们模成祂儿子的形像。出生是一次永远的，模成神儿子的形像却是一生之久的事。一天又一天，我们逐渐模成神长子的形像。我们凭着灵而行，我们就被模成。在主的恢复里，主所要我们实行的，主要就是凭着灵并照着灵而行。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "作神的儿子凭着灵而行（一）",
    "type": "c",
    "content": "我们若凭着灵而行，神就能得着成熟的儿子。这些儿子也就是承受神丰富的后嗣。我们若要成为后嗣，就必须长大成人。我们要强调一个事实：我们正在模成神儿子的形像，而不是模成召会生活里圣徒们中间的某些作法。我有点担心圣徒们也许模成召会生活，却没有模成神儿子的形像。有些圣徒可能经历许多的改变，但这改变可能不是真实的变化，不是生命里新陈代谢的改变，而不过是外面的改变，模成召会生活里圣徒们中间一般的生活方式。神不要这种改变。祂要看见我们这人里面真实的变化，使我们模成神儿子活的形像。我们要有这种改变，就需要在那灵里、凭着灵、并照着灵而行。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "作神的儿子凭着灵而行（一）",
    "type": "1",
    "content": "救赎是为着儿子的名分"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "作神的儿子凭着灵而行（一）",
    "type": "c",
    "content": "我们看过罗马书里的救赎是为着儿子的名分，在加拉酞书里也是一样。加拉酞三章十三至十四节说，基督既为我们成了咒诅，就赎出我们脱离律法的咒诅，使我们藉着信，可以接受所应许的那灵。因此，基督完成救赎，是要使我们可以接受那灵。加拉酞四章五节说，基督救赎我们，好叫我们得着儿子的名分。基督为我们完成救赎以后，神就差出祂儿子的灵，进入我们的心，呼叫：『阿爸，父！』罗马书与加拉酞书都题到呼叫『阿爸，父』。这进一步证明在这两卷书里，救赎是为着儿子的名分。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "作神的儿子凭着灵而行（一）",
    "type": "1",
    "content": "神今天所要的"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "作神的儿子凭着灵而行（一）",
    "type": "c",
    "content": "罗马书与加拉酞书都说到凭着灵而行。这两卷书不是嘱咐我们照着某些道理、教訓或劝勉而行，乃是嘱咐我们照着灵而行。我们的行为不论多好，除非我们照着灵而行，我们的行事为人就不是神的儿子。假定有人问你，为甚么不参加某种属世的娱乐。正确的答案是那灵没有引导你作这样的事。同样，人若问你为甚么在家庭生活中作某些事情，或不作另一些事情，你的答案只应当是，你那样生活是因为你照着灵而行。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "作神的儿子凭着灵而行（一）",
    "type": "c",
    "content": "我们多多少少还受宗教观念的影响。因这缘故，我们读圣经的时候，很容易留意妻子要服从自己的丈夫，丈夫要爱自己的妻子这样的劝戒。我们也能领会说到谦卑、恩慈、和忍耐的诫命。然而，这样的诫命不是神经纶里的基本因素。基本因素乃是我们已从神而生，现今是神神圣的儿子，有祂的生命与性情。因为我们是神的儿子，神就要我们作祂的儿子照着灵而行。我们作神的儿子凭着灵而行，结果如何，乃是那灵的责任，不是我们的责任。我们的责任只是照着灵而行。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "作神的儿子凭着灵而行（一）",
    "type": "c",
    "content": "新约的最高峰乃是那灵。我们的生活、行为、举止、行动都必须照着灵。我们照着灵而行，就真是神的儿子，我们就天天模成祂儿子的形像。这是神今天所要的。"
  }
]