[
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "作神的儿子凭着灵而行（二）",
    "type": "0",
    "content": "第四十五篇　作神的儿子凭着灵而行（二）"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "作神的儿子凭着灵而行（二）",
    "type": "t",
    "content": "读经：加拉酞书三章二十六节，四章四至六节，五章十六节，约翰福音一章十二至十三节。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "作神的儿子凭着灵而行（二）",
    "type": "c",
    "content": "我们在前面的信息里指出，罗马书与加拉酞书不但启示神的救赎，也启示神救赎的经纶。我们这些神的儿女很容易认识神的救恩，却不酞容易认识神救恩的经纶。罗马书与加拉酞书虽然都没有『经纶』这辞，却含示神在祂救恩里的经纶。经纶这辞，在古代和现代的用法里，都是指计画，连同某种安排、管理、行政、甚至经营。神的经纶有其安排、管理、和管家职分，都是与神在子里藉着那灵，将祂自己分赐到祂所拣选并救赎的人里面有关。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "作神的儿子凭着灵而行（二）",
    "type": "1",
    "content": "儿子的名分─神经纶的目标"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "作神的儿子凭着灵而行（二）",
    "type": "c",
    "content": "现在我们必须往前来看神经纶的目标。神在祂经纶里的目标乃是儿子的名分。神的心意是要产生许多儿子。我们若仔细读圣经，就会看见神有一个喜悦、一个心愿。神的心愿就是祂要藉着众子得着彰显。圣经启示神是伟大的父，有很大的家庭。用新约的话说，神有一个家。谁能说出神有多少儿子？既然每位在基督里的真信徒都是神的儿子，神的儿子必然为数亿万。因为神有这么多的儿子，祂实在是伟大的父。甚至姊妹们也算在神的儿子当中。圣经没有一处告诉我们，神的长子基督有姊妹。反之，祂只有弟兄，而基督的这些弟兄，就是神的众子。因此，姊妹们要领悟，她们是基督的弟兄和神的儿子，这是很重要的。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "作神的儿子凭着灵而行（二）",
    "type": "c",
    "content": "照着圣经，儿子的功用是彰显父。因此，神的儿子就是父神的彰显。主耶穌曾说，『人看见了我，就是看见了父。』（约十四9。）不但如此，约翰一章十八节说，『从来没有人看见神，只有在父怀里的独生子，将祂表明出来。』新约也指明，神的儿子基督是那不能看见之神的像。（西一15，林后四4。）像是某事或某人的彰显。神有亿万的儿子，意思就是祂这位伟大的父，需要浩大的、宇宙的、永远的彰显。我们是神的儿子，彰显我们的父，因我们已从祂而生。神的经纶，神的行政，是要完成祂的定旨，得着许多儿子，作祂团体的彰显。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "作神的儿子凭着灵而行（二）",
    "type": "c",
    "content": "以弗所一章四至五节说，神在创立世界以前，在基督里拣选了我们，『豫定了我们，藉着耶穌基督得儿子的名分，归于祂自己。』神创造万有以先，就拣选了我们，豫定了我们，标出我们得儿子的名分。神标出我们作祂的儿子。然而，许多基督徒不明白神的拣选和豫定。照着他们的观念，我们不过是堕落的罪人，需要神的救恩。他们作梦都没有想到，神已命定我们得儿子的名分。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "作神的儿子凭着灵而行（二）",
    "type": "c",
    "content": "照着圣经，儿子的名分包含得着父的生命与性情，以彰显祂，并承受祂一切所是、所有并所作。承受父的所是、所有并所作，实际上就是承受父神自己。圣经里儿子的名分，意思是得着神的生命与性情，以彰显神，并且承受神连同祂一切的丰富。不但如此，儿子的名分含示完全。我们这些神的儿子必须完全，像天父完全一样。（酞五48。）完全是成熟的同义辞。一个小男孩是他父亲的亲生儿子，但这孩子还没有完满的儿子名分，因为他还未成熟。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "作神的儿子凭着灵而行（二）",
    "type": "c",
    "content": "即使我们得着父的生命与性情，并且已经成熟，已经完全，得以彰显祂并承受祂，在我们的身体改变形状以前，儿子的名分还不是完满的。保罗在罗马八章二十三节说，『不但如此，就是我们这有那灵作初熟果子的，也是自己里面歎息，热切等待儿子的名分，就是我们的身体得赎。』我们的身体得赎指身体改变形状。有一天我们的身体要改变，不只是外面的，乃是藉着神圣的元素作到其中，而有生机、新陈代谢的改变。今天我们的脸面也许相当明亮，却还没有照耀。但是等到我们的身体，藉着神圣生命的供应而新陈代谢并生机的改变形状时，不但我们的脸面，就连我们整个肉身，也要照耀。那将是完满的儿子名分，因为那时我们要完满的彰显神。我们要在灵、魂、甚至身体这三方面彰显祂。光要从我们的脸面照耀出来而彰显神。关于这点，约壹三章二节说，『亲爱的，我们现在是神的儿女，将来如何，还未显明；但我们晓得祂若显现，我们必要像祂；因为我们必要看见祂，正如祂所是的。』我们看见祂的时候，祂要凭父的荣耀照耀，我们也要凭这荣耀照耀。这就是完满的儿子名分。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "作神的儿子凭着灵而行（二）",
    "type": "c",
    "content": "因此，从新约我们看见，我们这些神的众子有神的生命与性情，以承受神同祂一切的丰富，并且彰显神到极致。这儿子的名分是神的心愿。我们奇妙、永远的父要藉着许多的儿子，得着祂自己宇宙的彰显。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "作神的儿子凭着灵而行（二）",
    "type": "1",
    "content": "从神类"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "作神的儿子凭着灵而行（二）",
    "type": "c",
    "content": "创世记一章二十六节说，神照着祂的形像，按着祂的样式造人。神这样造人，因为祂的心意是要藉着人得着彰显。创世记一章指明，每样活物被造都各从其类。然而，人被造不是从自己一类，乃是从神类。你有胆量宣告你作为人，是从神类么？我们若领悟我们是照着神的形像，按着神的样式造的，我们就该有胆量说，我们被造是从神类。然而，说我们是从神类，并不是说我们是神，或我们会成为神。但照着创世记一章二十六至二十八节，我们人乃是从神类的。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "作神的儿子凭着灵而行（二）",
    "type": "c",
    "content": "创世记一章的亚当有神的形像与神的样式，但他没有神的生命与性情。所以，照着创世记二章，神将人安置在生命树跟前。这指明亚当需要有分于神的生命与神的性情。即使亚当是照着神的形像，按着神的样式造的，他还需要喫生命树的果子，好得着永远的生命。因此，创世记头两章有神造人的完整记录。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "作神的儿子凭着灵而行（二）",
    "type": "1",
    "content": "救赎与重生"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "作神的儿子凭着灵而行（二）",
    "type": "c",
    "content": "创世记一、二章的亚当没有永远的生命。他只有人的生命作器皿，以盛装神圣的生命。罗马九章清楚指明，人是器皿。我们人的生命是器皿，为要盛装神圣的生命。但人在接受永远的生命以前就堕落了。所以，神差遣祂的儿子成为有血有肉的人，完成救赎，并且把堕落的人带回神原初的定旨。因此，救赎将人恢复到神的定旨。阿利路亚，我们这些堕落的罪人，藉着基督在十字架上所流的血，蒙了救赎！罗马三章与加拉酞三章，都说到神奇妙的救赎。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "作神的儿子凭着灵而行（二）",
    "type": "c",
    "content": "然而，救赎本身不是目的。救赎是手续，是部分的过程，要达到神儿子名分的目标。为这缘故，罗马书与加拉酞书都指明，基督救赎我们，使神圣的生命能分赐到我们里面，使我们重生。我们已被神所造，但我们还需要重生。虽然我们被造有人的生命，但我们需要重生，得着另一个生命，就是神圣的生命。因此，救赎的结果乃是神圣生命的分赐。这就是重生。我们藉着那灵的重生，就成为神的儿子。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "作神的儿子凭着灵而行（二）",
    "type": "1",
    "content": "神的造物与神的儿子"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "作神的儿子凭着灵而行（二）",
    "type": "c",
    "content": "创世记一章的人只是神的造物，还不是神的儿子。按照创世记一章二十六节，神照着祂的形像，按着祂的样式造人，但那时候，神没有以神圣的生命生出人来。在创世记一章那里，神是我们的创造主，我们是祂的造物。但在基督来完成救赎，并且我们相信了祂以后，祂的血就使神圣的生命有可能分赐到我们里面。这样，我们就得重生，神就成了我们的父。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "作神的儿子凭着灵而行（二）",
    "type": "c",
    "content": "在创造里，神是我们的创造主；但在重生里，祂成为我们的父。现今我们蒙了重生，就不仅仅是神的造物－我们乃是神的儿子。阿利路亚，神是我们的创造主，也是我们的父！祂是创造主，创造我们；祂是父，生育我们。现在我们能放胆宣告，我们不但外面有神的形像与样式，我们里面也有神的生命与性情。我们是神活的儿子！神的经纶就是将祂的生命和性情，分赐到我们里面，使我们成为祂的儿子。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "作神的儿子凭着灵而行（二）",
    "type": "1",
    "content": "是受造之物的生活，还是儿子的生活"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "作神的儿子凭着灵而行（二）",
    "type": "c",
    "content": "现今我们必须来看一个要紧的点，并且问一个重要的问题：我们既是神的儿子，我们该作为神的造物而活，还是该作为神的儿子而活？换句话说，神要我们过受造之物的生活，还是儿子的生活？没有疑问，神的愿望是要我们作儿子而活，不是要我们作受造之物而活。但我们如何才能作为神的儿子而活呢？第一，我们要作为神的儿子而活，就必须成为神的儿子。成为神儿子惟一的路，就是相信主耶穌并接受祂。约翰一章十二节说，凡接受基督的，就有权柄成为神的儿女。我们是神的儿女，我们『不是从血生的，不是从肉体的意思生的，也不是从人的意思生的，乃是从神生的』。（13。）阿利路亚，我们因着相信主耶穌，已经成了神的儿子！"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "作神的儿子凭着灵而行（二）",
    "type": "c",
    "content": "我们既成了神的儿子，就需要领悟我们不仅是受造之物。我们是儿子，不仅仅是受造之物，所以我们不该过受造之物的生活，乃该过儿子的生活。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "作神的儿子凭着灵而行（二）",
    "type": "c",
    "content": "过神造物的生活与过神儿子的生活，其间有很大的区别。例如，圣经和孔子都教导人服从。但孔子关于服从的教訓仅仅是伦理道德上的。圣经关于服从的教訓与我们过神儿子的生活有关。孔子的典籍中，关于服从的教訓，只帮助我们作为神的造物而活。这与作为神的儿子而活毫无关係。中国人照着孔子的教訓不论多服从，还是作为神的造物而活，不是作为神的儿子而活。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "作神的儿子凭着灵而行（二）",
    "type": "c",
    "content": "孔子在『大學』那部书中说到，大學之道在明『明德』。对他而言，道德的最高成就是明『明德』。然而，不论我们多么照着孔子的教訓来发展这『明德』，我们仍是神的造物。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "作神的儿子凭着灵而行（二）",
    "type": "c",
    "content": "孔子所说的『明德』实际上就是良心。因此，明明德就是发展良心。但一个人即使把他的良心发展到非常高的程度，他仍不过是神的造物，因为他没有神的生命。然而，我们相信基督的人，有神圣的生命与神圣的性情。我们既是神的儿子，我们的目标就不该是明明德，这样作只是改良我们作为神造物的生活。圣经没有教导我们改良我们作为神造物的生活，反而嘱咐我们过神儿子的生活。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "作神的儿子凭着灵而行（二）",
    "type": "c",
    "content": "道德从一个角度来改良神造物的人性美德，宗教从另一个角度来发展这些美德。宗教与道德的原则都是一样。然而，神救恩的目标与道德、宗教不同，祂不是要发展神造物的美德。首先，神救恩的目标是使我们成为儿子。第二，祂的目标是用神圣的生命供应我们，好叫我们长大。第三，神自己这赐生命的灵住在我们里面，在我们里面生活、运行并作工。孔子的门徒可能夸耀他们的明德，他们可能以培养并发展这明德为傲。然而，我们所夸的不是我们的明德。我们所夸的乃是有神自己活在我们里面。我们基督徒因为受了宗教背景与环境的影响，也许不领悟我们何等富有。我们的财富乃是三一神，父、子、灵。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "作神的儿子凭着灵而行（二）",
    "type": "1",
    "content": "经历三一神"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "作神的儿子凭着灵而行（二）",
    "type": "c",
    "content": "对今天许多的基督徒，神圣的三一隻是神學的事，不是经历的事。然而，在圣经里，神圣的三一不是当作道理来陈明的。有些经文教导我们关于因信称义，但没有一节圣经是以道理的方式教导我们关于神圣三一的事。反之，圣经题到神圣三一时所强调的，与我们的经历有关。例如，林后十三章十四节说，『愿主耶穌基督的恩，神的爱，圣灵的交通，与你们众人同在。』我们在这里看到的是甚么？是三一的道理还是三一的经历？当然这节说到对三一神的经历。看看另一个例子：『因这缘故，我向父屈膝…愿祂照着祂荣耀的丰富，藉着祂的灵，用大能使你们得以加强到里面的人里，使基督藉着信，安家在你们心里。』（弗三14，16～17。）保罗在这几节圣经里说到父、灵、与子基督。照上下文看，这里说到三一神，完全与我们的经历有关。主在马酞二十八章十九节的话，也是一样：『所以你们要去，使万民作我的门徒，将他们浸入父、子、圣灵的名里。』再一次，这里所陈明的神圣三一不是道理，乃是经历。在经历上，信徒要被浸入三一神里面。说神圣三一仅仅是为着道理，不是为着经历，是何等眼瞎！"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "作神的儿子凭着灵而行（二）",
    "type": "c",
    "content": "约翰十四章对三一神有深奥的启示。腓力求主将父显给门徒看，主耶穌回答他说，『人看见了我，就是看见了父。』（9。）主接着问：『我在父里面，父在我里面，你不信么？』（10。）后来主在这章说，祂要求父赐给门徒另一位保惠师，就是实际的灵。（16～17。）但我们仔细研读十七至十八节，就会看见实际的灵来临，就是主耶穌自己来临。因此，约翰十四章告诉我们，父在子里面显于人，而子实化为那灵；这是为着我们的经历，不只是为着道理。我们可以因着看见子而经历父，我们也可以因着实化那灵而经历子。何等奇妙，我们有三一神在我们里面！正如主在约翰十四章二十三节所说的：『人若爱我，就必遵守我的话，我父也必爱他，并且我们要到他那里去，同他安排住处。』蒙父所爱，并且有父与子同我们安排住处，必是经历的事，不是道理的事。因此，说到三一神与我们属灵的经历有关，根据圣经来看是绝对正确的。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "作神的儿子凭着灵而行（二）",
    "type": "c",
    "content": "跟随孔子教訓的人也许夸耀他们的明德，但我们能夸耀三一神住在我们里面。我们有父、子、灵。我们不是努力明明德，却可以经历三一神在我们里面长大。歌罗西二章十九节说，我们可以因神的增长而长大。我们因神在我们里面增长而长大。我们不仅仅有明德─我们有三一神在我们里面生活并长大。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "作神的儿子凭着灵而行（二）",
    "type": "c",
    "content": "在我们里面生活并长大的乃是那灵，就是三一神的终极完成。神是灵，（约四24，）并且主就是那灵，（林后三17，）我们现在有那灵在我们里面。虽然三一神住在我们里面，我们却不觉得是三位住在我们里面，乃是一位住在我们里面。我们的神是三一的。神如何能是三，又是一，这远超过我们所能领会。但即使我们无法瞭解三一，我们却能享受三一神在我们里面生活并长大。一面，祂是在诸天之上的主；另一面，祂是那住在我们里面的灵。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "作神的儿子凭着灵而行（二）",
    "type": "1",
    "content": "凭着三一神而行"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "作神的儿子凭着灵而行（二）",
    "type": "c",
    "content": "在前面的光中，我们现在来看保罗的话：『你们当凭着灵而行。』（加五16。）我们所凭以而行的灵，就是三一神。因此，凭着灵而行，意思就是凭着三一神而行。我们凭着三一神而行是可能的，因为我们已从神而生，成为祂的儿子，有祂的生命与性情。事实上，我们有三一神自己。不信的人，包括那些有學问、跟从孔子的人在内，无法凭着灵而行，因为他们里面没有那灵。他们可能有明德可以发展，却没有灵可以凭以而行。我们和遵从孔子道德教訓的人不同，我们不该尋求明明德，而该尋求凭着灵而行。所有仍想要发展自己明德─良心的人，都必须领悟，他们所过的生活，只是神造物的生活，不是神儿子的生活。但我们由神的灵重生的人，不仅是神的造物─我们已成了神的儿子。作为神的儿子，我们不是发展我们的明德；我们乃是照着我们的神，照着父、子、灵而行。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "作神的儿子凭着灵而行（二）",
    "type": "1",
    "content": "三种教訓"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "作神的儿子凭着灵而行（二）",
    "type": "c",
    "content": "关于我们人类的生活，有三种主要的教訓。首先有各种道德的教訓。每个国家和文化的人，都受教导要改良自己的行为。他们在道德上受訓练，要和善、恩慈、温柔、谦卑并有爱心。有些这类的教訓甚至鼓励我们向神祷告，求祂帮助我们过正确的生活。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "作神的儿子凭着灵而行（二）",
    "type": "c",
    "content": "第二种教訓是，我们若要过正确的生活，就需要受圣灵的引导、感动并加强。这种教訓在今天的基督徒当中很普遍。照着这教訓，我们藉着圣灵就能谦卑、有爱心。这个教訓本身虽然没有甚么不对，但很可能仅仅用来帮助信徒，凭着神的灵的帮助，过神造物的生活。劝导别人信靠圣灵，并接受从圣灵来的帮助，这当然没有错。但一切都在于我们信靠圣灵时所有的立场是甚么。我们若在作为神造物的立场上信靠圣灵，我们实际上是在僭用那灵的帮助。我们若要信靠那灵，就必须站在我们是神儿子的立场上，这样，我们就会享受父的灵。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "作神的儿子凭着灵而行（二）",
    "type": "c",
    "content": "你信靠圣灵的时候，站在甚么立场上？你站在你是神造物的立场上么？你的愿望只是作个好人么？因为你知道你是软弱的，而神是有怜悯的，你就求祂差遣圣灵加强你，使你过正确的生活，作祂的一个造物么？若是这样，你就是站在受造者的立场上，求取圣灵的帮助。信靠那灵是对的，但受造之物的立场不是信靠祂的正确立场。我们支取耶穌基督之灵全备的供应所站的正确立场，乃是我们身为神儿子的立场。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "作神的儿子凭着灵而行（二）",
    "type": "c",
    "content": "照着第三种教訓，我们已从神而生，成为神的儿子，有神圣的生命和性情。因为我们是神的儿子，祂不但将那灵赐给我们，并且祂自己现今就是那在我们里面的灵，使我们完满的成为儿子。祂不是仅仅帮助我们更有爱心、更谦卑、或更有能力。三一神经过了成为肉体、人性生活、钉十字架与复活，现今在我们里面是那包罗万有赐生命的灵，作我们的生命与生命的供应。祂的目标是要完成儿子的名分，使我们完满的成为神的儿子。其间，我们只当照着祂而行。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "作神的儿子凭着灵而行（二）",
    "type": "c",
    "content": "许多基督徒借用加拉酞五章十六节，断章取义，用这节嘱咐信徒要凭着灵而行。他们不是从整卷加拉酞书的上下文来看这节。这卷书启示我们从前按着神公义的律法，是被神定罪的罪人。然而，神差祂的儿子为我们完成救赎，使我们成为神的儿子。现在我们是神的真儿子，有神的生命、神的性情，甚至三一神自己这包罗万有的灵住在我们里面，作工、运行、活动并且施膏，使我们完满的成为神的儿子。因为我们是神的儿子，也因为三一神朝着完满儿子名分的目标在我们里面作工，我们就应当凭着灵而行。这样领会五章十六节，乃是照着整卷加拉酞书的上下文。"
  },
  {
    "bookName": "加拉太书",
    "bookNameAbbr": "加",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "作神的儿子凭着灵而行（二）",
    "type": "c",
    "content": "今天在主的恢复里，我们不是仅仅劝勉圣徒要照着灵而行，我们的目标乃是要帮助信徒看见他们是神的儿子，有包罗万有的灵住在他们里面。我们应当照着这灵，就是照着住在我们里面的三一神而行。我们的经历若是这样，我们就不是凭着第一种教訓，也不是凭着第二种教訓而行，乃是凭着第三种教訓，照着神在祂救恩里之经纶的教訓而行。"
  }
]