[
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "三方面的美言",
    "type": "0",
    "content": "第二篇　三方面的美言"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "三方面的美言",
    "type": "c",
    "content": "在本篇信息中，我们要来看关于神三方面的美言。这样的题目看起来也许不尋常。以弗所一章三节说，『我们主耶穌基督的神与父，是当受颂赞的，祂在基督里，曾用诸天界里各样属灵的福分，祝福了我们。』颂赞、福分、祝福，这三辞在原文里是同字根的。『颂赞』原文的意思是赞美，带着敬拜而称赞；『福分』原文的意思是嘉言、发言、美言、美辞，含示好处和益处；『祝福』的直译是称赞，或，说…好话。用到神一面，这是颂赞，就是真正的称赞，甚至是对神最高的称赞。使徒保罗在一章三节所用以称赞神的辞，在原文的基本意义是美言（说好话）。保罗用这辞对神说美言，对祂发出美好的称赞，甚至佳美的称赞。他用这辞来赞美、颂扬并高举神。因此，赞美神的意思就是说神的好话。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "三方面的美言",
    "type": "1",
    "content": "壹　我们主耶穌基督的神与父，是当受颂赞的"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "三方面的美言",
    "type": "c",
    "content": "在对神这个高的赞美里，保罗没有说，『颂赞归神，祂的慈爱永远长存。』许多青年人喜欢唱诗篇，特别是论到『祂的慈爱永远长存』的那一篇。这样对神的称赞一点也不及保罗在以弗所一章三节所发出的赞美那样高。虽然我们觉得很难领会以弗所一章三节这样的经节，但是我们很容易明白神的慈爱永远长存的意思，因为这样的话符合我们天然的观念。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "三方面的美言",
    "type": "c",
    "content": "今天基督教里有两个主要混杂的源头。第一个混杂是由天主教造成的；天主教将新约的经纶与旧约的仪式搀杂。第二个混杂是由灵恩运动造成的；灵恩派把基督徒带回到诗篇中旧约的赞美。当然，我不是定罪诗篇，我乃是定罪照着天然观念唱诗篇的方式。例如，新约里没有一节说到神的慈爱永远长存，可是灵恩派仍旧照着天然的观念唱诗篇。我从来没有听过灵恩派的人唱以弗所书，因为对灵恩派人士来说，这卷书是封闭的。在他们的赞美里没有神成为肉体的感觉，没有指明神已与人成为一。要赞美神的慈爱永远长存，并不需要启示。任何一个顾到神的人，都知道祂的慈爱存到永远。然而，要有保罗在一章三节对神所发出的赞美，就非有启示不可。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "三方面的美言",
    "type": "c",
    "content": "保罗在一章三节说，『我们主耶穌基督的神与父，是当受颂赞的。』耶穌基督既是神，为甚么保罗说耶穌基督的神？神怎么可能是祂的神？不仅如此，保罗还题到耶穌基督的父。神怎么可能有一位父？我们的主耶穌基督，就祂是人子说，神是祂的神；就祂是神子说，神是祂的父。按祂的人性，神是祂的神；按祂的神性，神是祂的父。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "三方面的美言",
    "type": "c",
    "content": "保罗在三节也说到我们的主耶穌基督。主耶穌基督既是我们的，凡神之于祂的，也就都是我们的。『主』指我们救主为主的身份；（徒二36；）『耶穌』指祂是人；（提前二5；）『基督』指祂是神的受膏者。（约二十31。）"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "三方面的美言",
    "type": "c",
    "content": "说神是满了怜悯，祂的慈爱存到永远绝对是对的。这是对神的嘉言美辞。然而这样的说法却是按着我们天然的观念。今天我们是在诸天界里，在永远里，在神的心意里，也在神的定旨里。因此，我们论到神的美言，不该照着我们天然的观念，乃该照着神关于祂自己的启示。说到神的慈爱和伟大的赞美是小學阶段的，一章三节的赞美是研究所级的。在聚会中我们需要有更多高水准的赞美。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "三方面的美言",
    "type": "c",
    "content": "一章三节的赞美既深且奥，包含了整个新约的经纶。在此我们不仅有『神』这个称呼所指明的创造，也有成为肉体。圣经中对神的头一个启示是在创造里，因为圣经是以『起初神创造天地』开头的。接着创造，就有成为肉体。有一天创造的神成了肉体，成为一个人。那与神同在而且就是神的话，成了肉体。（约一1，14。）当神自己成为人时，那创造万有的神就成了祂的神。这是神的成为肉体，不仅仅是神的伟大或慈爱而已。藉着成为肉体，就有生命的分赐。因此，我们主耶穌基督的神，乃是指成为肉体；我们主耶穌基督的父，是指生命的分赐。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "三方面的美言",
    "type": "c",
    "content": "神不仅创造，有一天祂成了肉体。在成为肉体里，祂是父，将生命分赐给祂的众子。我们主耶穌基督的神指明主耶穌是一个人。祂如果只是神，神就永远不能成为祂的神。为要使神成为祂的神，祂必须成为一个人。犹酞人所敬拜的神祇是创造的神，不是成为肉体的神。今天我们所敬拜的不仅是创造的神，也是成为肉体的神和分赐生命的父。对神最高的称赞乃是说到我们的神─创造者─成了一个人，同时我们的神也是分赐生命的父。在成为肉体里，创造的神成了耶穌的神。同时，神是作为神子之基督的父。在基督的人性里，神是祂的神；但在祂的神性里，神是祂的父。在祂钉十字架和复活之前，祂是神的独生子；但在祂复活之后，祂成为神的长子，为要产生神许多的儿子。所以，在一章三节保罗受感所说出对神的赞美中，含示了创造、成为肉体和生命的分赐。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "三方面的美言",
    "type": "c",
    "content": "但是赞美神的慈爱永远长存，并不含示任何有关成为肉体或分赐生命的事。那只不过说到神是满了慈爱而已。这样的赞美与神来成为人或祂生命的分赐无关；且与父分赐生命到祂的造物里，使他们成为神的儿子毫不相干。故此，我说一章三节里那个高的赞美是研究所的水准，与为着神那长存的慈爱而对祂的赞美，完全不同。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "三方面的美言",
    "type": "c",
    "content": "因着保罗在一章三节的美言很难明白，他就在以弗所一章的另一处祷告，求神赐智慧和启示的灵。我们今天实在需要这样一个灵。我们需要启示来看见，也需要智慧来明白、领悟并领略。然而，我们许多人没有启示和智慧，只有天然的观念，因此我们赞美神的慈爱永远长存。我们不要这么初阶的赞美，乃要照着一章三节的美言来称赞神。我们需要颂赞我们主耶穌基督的神与父，称赞祂的创造、成为肉体以及分赐生命。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "三方面的美言",
    "type": "c",
    "content": "凡神之于基督的一切，都传输给了我们。神是祂的，而祂是我们的。神是祂的神与父，而祂是我们的主。在后面一章二十二节，我们看见神使基督向着召会作万有的头。『向着』这个小小的辞，含示一种传输，指明凡基督所达到、所得着的，现在都传输给召会。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "三方面的美言",
    "type": "c",
    "content": "『我们主耶穌基督』这个称呼，含意丰富。『主』表徵基督为主的身份，『耶穌』表徵祂来作我们的救赎者和救主的人性，而『基督』表徵祂是神的受膏者。这进一步指明，一章三节是拔尖的称赞，是向神最高的美言。我们都需要在创造、成为肉体、分赐生命、和传输，以及救赎、救赎主、救主、和完成神永远定旨的受膏者这些方面，对神说美言。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "三方面的美言",
    "type": "c",
    "content": "当诸天上的父听到保罗这样高的赞美时，祂必定非常高兴。祂也许会说，『保罗，在你说这些话以前，我从来没有听过一个人这样说我的好话。我听过犹酞人赞美说我的慈爱永远长存，我也听见他们因我的伟大赞美我；但我厌倦了这种赞美。可是，保罗，你的赞美摸着了我的心。』父神必然明白保罗美言的意义。我们都必须照着一章三节这个高的赞美来赞美神。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "三方面的美言",
    "type": "c",
    "content": "我们若只知道赞美神的慈爱，我们就仍旧在可怜的光景中。这种赞美没有指明祂的一些成分已进到我们里面。因此，我们需要看见这位创造者，就是耶穌基督的神，已经成为肉体成了一个人。祂也是分赐生命的父，将祂自己分赐到我们里面作生命，使我们能成为祂的众子。根据约翰二十章十七节，主耶穌在复活之后告诉抹大拉的马利亚说，『你往我弟兄那里去，告诉他们说，我要升到我的父，也是你们的父那里，到我的神，也是你们的神那里。』因为基督已经成了我们的，所以凡神之于祂的一切，全都传输到我们里面。这比慈爱更大。神对我们不再只是慈爱的。祂是我们的神，也是我们的父；我们也不只是祂的造物，乃是祂的儿子。我们不仅是神的造物，被造、堕落、且得了救赎；我们也是祂的儿子，有祂的生命和性情在我们里面。因此，我们与祂是一。哦，愿主开我们的眼睛，使我们看见这个！我们必须按着新约的经纶对神说美言。在我们的美言里，我们需要有成为肉体、分赐生命、以及属天属灵之传输的思想。我们需要包括基督为主、为元首，以及耶穌为耶和华我们的救主，为我们完成救赎与救恩的思想。我们也需要想到基督为神的受膏者，祂已完全成就了神的定旨。我们对神的美言，我们对神这种高的赞美，不该是天然的，乃该满了神新约经纶中所有美妙观点的启示。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "三方面的美言",
    "type": "1",
    "content": "贰　祂祝福了我们"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "三方面的美言",
    "type": "c",
    "content": "我们所颂赞的神祝福了我们。（祝福我们，直译，称赞我们，或，说我们的好话。）神对我们的美言，包含了整本新约。在新约里，神说出关于我们的美言。新约二十七卷书里满了神论到我们的嘉美言语。启示录二十二章十四节是神美言的一个例子：『那些洗净自己袍子的有福了，可得权柄到生命树那里，也能从门进城。』『愿恩典与平安…归与你们，』（弗一2，）也是神美言的一部分。你若要听见神的美言，就必须读新约，并对每一方面都说阿们。祂在创立世界以前拣选了我们，阿们。祂拣选我们，使我们成为圣别，没有瑕疵，阿们。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "三方面的美言",
    "type": "c",
    "content": "我们颂赞神，因为神祝福了我们。因为祂已这样对我们说美言，我们就以美言回报祂。例如：我们读到关于我们的身体得赎时，我们当说，『神阿！我何等感谢你，你已经进到我里面，并以你自己浸透我；有一天这个浸透要从我的身体彰显出来，那就是我身体得赎的日子。神阿！为着这个我何等感谢你！』这样说，就是以美言回报祂。因此，祂祝福你，你也颂赞祂。我们要學习照着神新约的经纶来对神说美言。听到神说我们的好话后，我们就有资格来说祂的好话。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "三方面的美言",
    "type": "c",
    "content": "我们有资格，因为我们是祂的造物，是祂所救赎的，也是祂所重生的。宇宙中一切的福分、益处和好处，可分为三类：头一类是神的创造，第二类是神的救赎，第三类是神的重生。在神的创造里，我们享受许多美好的东西：空气、日光、矿物、动物的生命、植物的生命。这一切都是神所创造的美物；我们有资格来承受这些，因为我们是神的造物。不仅如此，作为蒙救赎的人，我们享受罪得赦免、因信称义、在神的恩典里与神和好、以及圣别。因为我们是蒙救赎的，所有在神救赎里的益处就都是我们的。此外，由于我们已蒙重生，我们就享受神的生命、性情和祂的人位。藉着这三项资格─受造、得赎、重生，我们完全并彻底的有资格享受宇宙中一切的福分，就是神在创造、救赎、和重生里的福分。天使也许无罪，但他们没有资格享受这一切福分。然而藉着基督的血，我们享受罪得赦免、血的洗净、因信称义、以及与神有平安。我们享受基督救赎的一切福分。不仅如此，我们更天天享受神重生的一切益处和好处。我们有神圣的生命、神圣的性情、以及神圣的人位。还有甚么能比这个更高？今天我们享受创造者、救赎主和父。这是美言的第二面。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "三方面的美言",
    "type": "1",
    "content": "参　在基督里诸天界里各样属灵的福分"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "三方面的美言",
    "type": "c",
    "content": "美言的第三面是神『在基督里，曾用诸天界里各样属灵的福分，祝福了我们』。神用祂嘉美的言辞祝福我们，这样的话对我们句句都是福分。四至十四节就是记录这样的美言、福分。这一切福分都是属灵的、在诸天界里的、并在基督里的。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "三方面的美言",
    "type": "2",
    "content": "一　各样"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "三方面的美言",
    "type": "c",
    "content": "『各样』这辞指明神福分的包罗万有性；这福分包括一切，没有例外。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "三方面的美言",
    "type": "2",
    "content": "二　属灵的"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "三方面的美言",
    "type": "c",
    "content": "这一切福分都是属灵的。这指明神的福分和圣灵的关係。神所用以祝福我们的一切福分，既是属灵的，就与圣灵有关。神的灵不仅是神福分的管道，也是神福分的实际。在本节，父神、子神和灵神，都与所赐给我们的福分有关。事实上，这就是神将祂自己分赐到我们里面。神的祝福，主要的是将三一神分赐到我们里面。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "三方面的美言",
    "type": "2",
    "content": "三　在诸天界里"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "三方面的美言",
    "type": "c",
    "content": "不仅如此，这些属灵的福分也是在诸天界里的。这里的『诸天界』不仅指明天的所在，也指明神所用以祝福我们，属灵福分的属天性质、情形、特徵和气氛。这些福分是从诸天来的，有属天的性质、情形、特徵和气氛。在基督里的信徒，在地上享受这些属天的福分，这些福分是属灵的，也是属天的，与神所用以祝福以色列人的福分不同，那些福分是属物质、属地的。所赐给我们的福分，是属乎父神，在子神里，藉着灵神，且在诸天界里。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "三方面的美言",
    "type": "2",
    "content": "四　在基督里"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "三方面的美言",
    "type": "c",
    "content": "末了，所有这些属灵的福分是在基督里。基督是神祝福我们的效能、凭藉和范围。在基督之外、离了基督，神就与我们无分无关。但在基督里，神曾用诸天界里各样属灵的福分，祝福了我们。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "三方面的美言",
    "type": "c",
    "content": "我们不是在自己里，乃是在基督里。我们若是在自己里，就与神的祝福无分无关。阿利路亚，我们乃是在基督里，祂是我们蒙祝福的范围、管道、凭藉和效能！"
  }
]