[
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "神恩典的荣耀得着称赞",
    "type": "0",
    "content": "第五篇　神恩典的荣耀得着称赞"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "神恩典的荣耀得着称赞",
    "type": "c",
    "content": "在本篇信息中，我们要来看神恩典的荣耀得着称赞。（弗一6。）这个题目似乎很简单，实际上却非常困难。我们也许以为我们熟悉恩典、荣耀和称赞这些辞，但我们若是诚实的，就要承认我们并未充分知道这些辞的含意。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "神恩典的荣耀得着称赞",
    "type": "c",
    "content": "以弗所一章六节说，『使祂恩典的荣耀得着称赞，这恩典是祂在那蒙爱者里面所恩赐我们的。』本节不是孤立的。反之，祂是前一节所题豫定得儿子名分的结果。这就是说，神恩典的荣耀得着称赞乃是儿子名分的结果、结局。因此，我们要明白第六节的称赞，就必须知道第五节的儿子名分。如果我们不知道儿子名分的内容，我们也许就只是凭天然的方式来明白第六节。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "神恩典的荣耀得着称赞",
    "type": "1",
    "content": "壹　神的恩典乃是祂之于我们的所是作我们的享受"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "神恩典的荣耀得着称赞",
    "type": "c",
    "content": "神的恩典是甚么？要给恩典下定义十分困难。我多年为此感困惑，甚至今天我还在研究。根据新约，恩典乃是神之于我们的所是作我们的享受。（约一16～17，林后十二9，林前十五10。）约翰一章十七节说，律法是藉着摩西赐的，但恩典和实际都是藉着耶穌基督来的。保罗在林前十五章十节说，他比众使徒格外劳苦，但这不是他，乃是神的恩与他同在。加拉酞二章二十节和林前十五章十节是平行的。加拉酞二章二十节说，『不再是我，乃是基督，』林前十五章十节说，『不是我，乃是神的恩。』这指明恩典就是基督自己。新约其他各部分也强调恩典。例如，林后十三章十四节说，『愿主耶穌基督的恩，神的爱，圣灵的交通，与你们众人同在。』不仅如此，保罗所有的书信都是以论到恩典的话来开头；他也以关乎恩典的话来结束。加拉酞六章十八节说，『弟兄们，愿我们主耶穌基督的恩与你们的灵同在。』提后四章二十二节说，『愿主与你的灵同在。愿恩典与你同在。』在本节，基督和恩典是平行的；因为主耶穌与我们的灵同在，就等于恩典与我们的灵同在。这指明恩典实际上就等于基督。我们有了基督，我们就有恩典；基督来了，恩典也来了。这就是为甚么约翰一章十七节说，恩典是藉着耶穌基督来的，指明恩典有点像一个人。恩典是人位化的，这人位化的恩典就是神自己。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "神恩典的荣耀得着称赞",
    "type": "c",
    "content": "这话有些人听起来可能觉得陌生，但这却是一个事实。关于恩典，如果你进入新约的灵里，你就会看见，恩典多多少少是人位化的。当保罗说，『不是我，乃是神的恩与我同在』时，恩典对他乃是一个活的人位。在保罗里面有一个人位，成了使他能劳苦的恩典。因此，恩典实际上就是神自己；恩典是神的所是作我们的享受。当神被我们享受了，那就是恩典。恩典就是这位神在祂儿子耶穌基督里成了我们的分，使我们可以享受祂一切的所是。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "神恩典的荣耀得着称赞",
    "type": "c",
    "content": "神是爱。倘若我们没有享受那是爱的神，我们就没有恩典。但若是我们享受那是爱的神，我们就有恩典。我再说，恩典对我们就是神的所是作我们的分，给我们享受。我们不该只唱神的慈爱永远长存，我们也该唱神的恩典。我们需要写一些说到神对我们是恩典的诗歌，来表达神的所是作我们的享受。如果我们只为着神的慈爱赞美祂，我们就还留在小學的水准。我们需要从神的慈爱往前到神的恩典。恩典出自慈爱，就像中學是小學的延续一样。小學毕业以后，我们需要继续上中學。我们必须往前，不要长期停留在小學里。然而，今天许多基督徒，可能作了多年的基督徒，却仍停留在小學阶段。让我们往前到更高的阶段，为着神的恩典赞美祂。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "神恩典的荣耀得着称赞",
    "type": "1",
    "content": "贰　神恩典的荣耀，就是神在祂的恩典里得着了彰显"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "神恩典的荣耀得着称赞",
    "type": "c",
    "content": "现在我们要来看神恩典的荣耀是甚么？也许你读过以弗所书多次，却没有注意到『祂恩典的荣耀』这句话。希伯来一章三节说，神的儿子基督，是神荣耀的光辉。神有荣耀，而这荣耀的光辉、照耀，就是祂的儿子。如果你仔细查读圣经中荣耀这个题目，你会发现荣耀就是彰显出来的神。每当神得着彰显，那就是荣耀。我们可以用电来说明。电是隐藏的，但是当电显为光的时候，那光就是电的荣耀。照样，当神隐藏时，我们看不见祂的荣耀。然而当祂彰显出来，祂的荣耀就看得见了。因此，荣耀就是彰显出来的神。帐幕被立起来的时候，立刻就充满了神的荣耀。（出四十34。）那荣耀就是神的彰显。同样的原则，神的儿子来作神荣耀的光辉，意思就是说，祂乃是神的彰显。从来没有人看见神，但是我们见过祂独生子的荣耀。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "神恩典的荣耀得着称赞",
    "type": "c",
    "content": "神恩典的荣耀，就是祂的恩典将祂彰显出来，这恩典乃是神自己作我们的享受。神在祂的恩典里彰显出来，而祂的豫定乃是为着这彰显得着称赞。当我们领受恩典并享受神时，我们有荣耀的感觉，虽然我们的言语无法表达这种感觉。有时候在一个美好的聚会之后，我们充满了恩典，说，『酞荣耀了！』这就是神在祂的恩典里彰显出来了。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "神恩典的荣耀得着称赞",
    "type": "c",
    "content": "当我们看见自己已蒙拣选成为圣别，并豫定要得儿子的名分，看见我们有儿子的灵、儿子的生命、和儿子的地位，并看见我们要模成儿子的形像，得着儿子名分的完成，就是我们身体的得赎，并要承受完满的儿子名分时，我们将会说，『何等荣耀！』我们需要一面祷告，一面思想这六个项目：儿子的灵、儿子的生命、儿子的地位、儿子的形像、儿子名分的完成、以及儿子名分的承受。你若这样作，就会在荣耀里，也会为着儿子的名分赞美神。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "神恩典的荣耀得着称赞",
    "type": "1",
    "content": "参　神恩典的荣耀得着称赞，就是对神在祂的恩典里得彰显的高品赞美"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "神恩典的荣耀得着称赞",
    "type": "c",
    "content": "我们已经看见恩典是神自己作我们的享受，荣耀是神得着彰显，神恩典的荣耀就是神在我们对祂的享受中彰显出来。现在我们必须来看本篇信息中最困难的一面：六节中称赞的意义。甚么是神恩典的荣耀得着称赞？你曾为着儿子的名分赞美（称赞）神么？我们这些神的儿子，对神的赞美并不多。通常我们只是感谢祂。当我们说『赞美主』，我们的意思常是『感谢主』。感谢神的意思是我们接受了某种恩惠而为此感谢神。但是不论我们是否从祂接受了任何恩惠，当我们赞美神时，我们主要是为着祂的所是或祂的所作赞美祂。在赞美神时，你需要忘掉自己，并从自己里面出来。当你真赞美神时，似乎你就不存在了。你只看见神，看见祂的所是，和祂的所作。因此，你赞美祂并说出对祂的美言。用一个极端的例子，倘若神叫你下地狱，你能赞美祂么？若你真认识神，你就能说，『神阿！即使你叫我下地狱，我仍要赞美你，因为你是神。』我们何等需要學习赞美祂！"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "神恩典的荣耀得着称赞",
    "type": "1",
    "content": "肆　神豫定我们得儿子的名分，乃是为了使神在祂恩典里的彰显得着称赞"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "神恩典的荣耀得着称赞",
    "type": "c",
    "content": "神豫定我们得儿子的名分，乃是为了使祂在恩典里的彰显得着称赞。也许天使会首先为此赞美神。当天使为着我们的儿子名分赞美神时，鬼就会震惊说，『我们所霸占的那些罪人，竟成了神的儿子。』不仅天使要为着我们的儿子名分赞美神，宇宙中每样正面的事物都要赞美祂。这事要在神的众子显示出来的时候发生。（罗八19。）现今受造之物在奴役之下歎息，等候神的众子显示出来。当那事发生时，整个宇宙都要赞美神。因此，以弗所一章六节要在罗马八章十九节的时候完成。那时宇宙中一切正面的事物都要称赞神，因为在神众子的显示上，将会看见神恩典的荣耀。我们这些神的众子也许会因着天使献给神的赞美而惊讶，因为他们要为着我们的儿子名分赞美神。这就是神恩典的荣耀得着称赞。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "神恩典的荣耀得着称赞",
    "type": "c",
    "content": "儿子的名分很有意义。根据罗马八章，全宇宙都在等候神的众子显示出来。受造之物从败坏的奴役得着释放，是在于我们显示出来。我再说，在那显示发生的时候，以弗所一章六节就要得着应验。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "神恩典的荣耀得着称赞",
    "type": "1",
    "content": "伍　神恩赐我们，乃是把我们摆在恩典的地位上，使我们成为神恩宠的对象"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "神恩典的荣耀得着称赞",
    "type": "c",
    "content": "以弗所一章六节说，神『恩赐我们』。『恩赐』这辞是非常特别的说法。神恩赐我们，意思是祂把我们摆在恩典的地位上，使我们成为神赐恩并恩宠的对象，就是使我们享受神之于我们的一切所是。要接受任何东西，我们需要在正确的地位上。因此，神把我们摆在祂恩典的地位上。祂把我们摆在恩典的地位上，就使我们成为恩典的对象。在恩典的地位上，并作为恩典的对象，我们就完全为神所悦纳。因为我们在恩典的地位上，并且是恩典的对象，神就喜悦我们。祂喜悦我们，我们以祂为乐；最终就有彼此的享受：我们享受祂，祂也享受我们。在恩典里，祂是我们的喜乐和满足，我们也是祂的喜乐和满足。这一切全包含在『恩赐我们』这辞里面。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "神恩典的荣耀得着称赞",
    "type": "c",
    "content": "今天我们不仅在神的慈爱之下，我们也在恩典的地位上，成为祂恩典的对象。我们享受祂，也成了祂的享受。因此，有相互的喜悦、相互的享受、和相互的满足。我们不该再认为自己是罪人，因为我们不再受地或时间的束缚。相反的，我们是在诸天界里，是在永远里。我们不是在自己的光景中─我们是在神心头的愿望中。这就是我们说神恩赐我们的意思。因此，我们不该再看自己，乃要举目仰望诸天界和永远。不要酞谈论自己并想到自己，我们应当述说神的恩典，并思念祂是如何恩赐了我们。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "神恩典的荣耀得着称赞",
    "type": "1",
    "content": "陆　在那蒙爱者里面蒙恩赐"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "神恩典的荣耀得着称赞",
    "type": "c",
    "content": "最后，一章六节说，神在那蒙爱者里面恩赐我们。在这里保罗不是说『在基督里』或『在祂里面』；他是说『在那蒙爱者里面』。那蒙爱者就是神的爱子，神所喜悦的。（酞三17，十七5。）我们已经看见，神恩赐我们，乃是使我们成为祂喜悦的对象。这全然是神所喜欢的。在基督里，神用各样的福分祝福了我们。在那蒙爱者里面，我们已蒙神恩赐，成为神所恩宠并喜欢的对象。我们既是这样的对象，就在神的恩典里，在祂所喜悦的爱子里享受神，也给神享受。在祂的爱子里，我们也成了祂所喜悦的。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "神恩典的荣耀得着称赞",
    "type": "c",
    "content": "神喜悦那蒙爱者，也喜悦我们。『在那蒙爱者里面』这句话，说出父神在我们身上有完全的喜悦、满足和享受，因为我们已成为祂恩典和喜悦的对象。就这一面的意义说，我们都该珍赏自己并重看自己，因为我们是神喜悦的对象。你应该说，『因为神喜悦我，所以我珍赏自己。我甚至重看自己，因为我已被摆在恩典的地位上，成为神恩典的对象。』我们对自己该有这样的眼光，不是照着我们天然的光景，乃是照着我们已蒙拣选、豫定、重生、并蒙恩赐的事实。神喜悦我们，不是因我们在自己里面，乃是因我们在祂的爱子里面。"
  }
]