[
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "神意愿的奥祕",
    "type": "0",
    "content": "第七篇　神意愿的奥祕"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "神意愿的奥祕",
    "type": "c",
    "content": "以弗所一章三至十四节实际上是一个长句；因此，我们不该将其中任何一节、任何一个短句或片语，与整句分开。五节说，神按着祂意愿所喜悦的，豫定了我们，藉着耶穌基督得儿子的名分，归于祂自己。六节所说神恩典的荣耀得着称赞，乃是五节儿子名分的结果。儿子名分完全是恩典的事。神的恩典使我们成为神的儿子。儿子的灵、儿子的生命、儿子的地位、儿子的形像、儿子名分的完成、以及在儿子名分里承受神一切的所是，全都是恩典的事。正如我们所指出的，恩典就是神自己。神自己来为我们成就每一件事，使我们能成为祂的儿子，有完满的儿子名分。这恩典是神在那蒙爱者里面所恩赐我们的。（6。）"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "神意愿的奥祕",
    "type": "c",
    "content": "七节启示，神的恩典为我们完成了救赎，并将赦罪应用在我们身上。救赎的完成开始于基督的成为肉体，继续到祂的升天。当祂升到诸天之上时，救赎便完全成就了。在祂的升天里，神赐给祂悔改和赦罪，藉着那灵的来临而浇灌下来。（徒五31。）那灵的来临是指基督的降下说的。从祂降下的时候开始，悔改和赦罪就被带到地上，并浇灌在神所拣选的人身上。结果，我们就有了悔改；悔改已经浇灌到我们心里。悔改之后就是赦罪。藉着救赎的完成和赦罪的应用，我们蒙了重生，成为神的众子。这一切都是照着神恩典的丰富。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "神意愿的奥祕",
    "type": "c",
    "content": "八节向我们启示神更多的恩典；那里说，神用全般的智慧和明达，使祂的恩典向我们洋溢。然后九节说，『照着祂的喜悦，使我们知道祂意愿的奥祕；这喜悦是祂在自己里面豫先定下的。』十节说到将万有在基督里归一于一个元首之下，十一节说到一个事实：我们『照着那位按祂意愿所决议的，行作万事者的定旨，蒙了豫定』，而成了所选定的基业。神洋溢的恩典，使我们成了神的基业，神的产业。十四节指明，我们也要得着基业。因着神的恩典，我们成了祂的基业；因着祂的恩典，祂也成了我们的基业。这是何等洋溢的恩典！三至十四节，满了神对我们所说的美言。这些经节也必须成为我们对祂所说的美言。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "神意愿的奥祕",
    "type": "c",
    "content": "『使祂的荣耀得着称赞』这句话，在本段话里出现了三次，分别在六节、十二节和十四节。每次这句话都被用作三一神所说美言的结语。在六节，这句话是父神所说美言的结语；在十二节，这句话是子神所说美言的结语；在十四节，这句话是灵神所说美言的结语。这句话使用了三次，是指着在祂所说的美言中，神格里的三者。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "神意愿的奥祕",
    "type": "1",
    "content": "壹　这奥祕是历世历代以来所隐藏的"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "神意愿的奥祕",
    "type": "c",
    "content": "在本篇信息中，我们要来看神意愿的奥祕。神的意愿有一个奥祕，就是历世历代以来所隐藏的奥祕。（弗三5，西一26。）宇宙是个奥祕。为甚么会有天？地又是为甚么存在？为甚么宇宙中有万物？为甚么人在地上？所有这些问题都是奥祕，引出许多不同的哲學。这奥祕，也就是神的意愿，已经藉着众使徒给召会知道。意愿就是目的，神的意愿就是神的目的。神的目的与祂心头的愿望有密切的关係。因此，宇宙的奥祕乃是神意愿的事，与神心头的愿望有关。我们需要认识这奥祕，认识神的意愿和神心头的愿望。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "神意愿的奥祕",
    "type": "c",
    "content": "有些人会说，神的意愿和目的就是要得着召会，召会就是祂心头的愿望。这是对的；但我们要问，召会是甚么？许多基督徒，包括基督教教师，对于召会没有清楚的领会。召会不仅仅是一群人而已。就着我们自己，我们不是召会；我们是可怜的罪人。我们能成为召会，惟一的路乃是神在祂的儿子里，将祂自己作到我们里面。今天大多数的基督徒没有看见这件重要且关键的事，就是神在祂的儿子里，正把祂自己作到祂所拣选并救赎的人里面。他们也许知道有关神的拣选和救赎，也许看见自己是蒙拣选并救赎的人。但是他们没有看见，那位拣选并救赎他们的神，渴望在子的人位里，将祂自己作到他们里面。拣选和救赎都不是目标，二者都是迈向目标的步骤。神的目标乃是将祂自己作到我们里面。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "神意愿的奥祕",
    "type": "c",
    "content": "我知道这样的话许多人听起来也许觉得陌生。我多年在基督教的各宗各派里─基要派基督教、弟兄会、内里生命派、以及灵恩运动；但我从未听说神在子的人位里，正把祂自己作到祂所救赎的人里面。然而，这是宇宙的奥祕。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "神意愿的奥祕",
    "type": "c",
    "content": "新约证实，神正在将祂自己作到我们里面。父、子、灵都在我们里面。（弗四6，林后十三5，约十四17。）根据约翰一书，我们在神里面，神也在我们里面。（四15。）不仅如此，我们住在祂里面，祂也住在我们里面。（约十五4。）使徒保罗在腓立比一章二十一节甚至能说，『在我，活着就是基督。』他在加拉酞二章二十节说，不再是他活着，乃是基督在他里面活着。所有这些经节指明，神在子里正把祂自己作到我们里面。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "神意愿的奥祕",
    "type": "c",
    "content": "对召会正确的认识，也启示出同样的真理。圣经说召会是基督的身体。然而，有些基督徒不把这个当作事实或实际，而仅仅当作一个比喻。这是多么可怕！召会是基督的身体，这身体的头乃是基督自己。（西一18。）不仅如此，林前十二章十二节启示，身体就是基督。因此，基督不仅是头，也是身体。这指明神作到我们这些作身体肢体的人里面。这也能由约翰十五章葡萄树的例子得着证实。主耶穌在约翰十五章五节说，『我是葡萄树，你们是枝子。』葡萄树不是在枝子里面么？当然是！为此缘故，主说，『你们要住在我里面，我也住在你们里面。』（4。）葡萄树的一切所是，都在枝子里面。我们既是葡萄树的枝子，又是基督身体的肢体，基督的一切所是，就都在我们里面。这就是说，我们被作成基督的一部分。葡萄树的枝子岂不是葡萄树的一部分？是的，枝子乃是树的一部分。因此，我们必须放胆说，『我是基督的一部分。』因为信徒是基督的一部分，保罗才能说，在他，活着就是基督。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "神意愿的奥祕",
    "type": "c",
    "content": "宇宙的奥祕就是召会，而召会是神正将祂自己作到他们里面的一班人。最终，召会要完全被神浸透，终极完成为圣城新耶路撒冷。召会不仅要被神浸透，并且要与祂调和。然而这不是说，我们要成为神格。不，这不是我们所说的，也不是我们的意思。然而，我们这些被神浸透并与祂调和的人，要成为神的彰显。新耶路撒冷乃是神团体的彰显。我们曾多次指出，在宝座上的神（启四3）和新耶路撒冷，（二一11，）都有碧玉的样子。这就是说，全城都有神的样子，并且就是神的彰显。这是宇宙的奥祕。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "神意愿的奥祕",
    "type": "c",
    "content": "基督徒若能看见这个，对他们将是何等的拯救！许多人只知道得救，重生，成为神的儿女，有一天上天堂。但是得救的目标是为着上天堂的观念，比神意愿的奥祕低多了。神意愿的奥祕是要得着召会，由那些被神浸透并与神调和的人所构成。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "神意愿的奥祕",
    "type": "c",
    "content": "你们中间有些人听见召会的这个定义后，也许会说，『我在召会中多年了，但我从未见过符合这个描绘的召会。』原因是我们仍在召会生活这乱糟糟的『厨房』中『烹调』。在『烹调』的时候，我们需要忍耐。事实上，『烹调』就是洋溢的恩典。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "神意愿的奥祕",
    "type": "c",
    "content": "许多人到我这里来，为他们所在地召会的光景哀歎；他们告诉我，再也无法忍受这种光景。不论我们觉得能否忍受这种光景，我们都必须忍受。这是召会生活中的『烹调』和『烘烤』。今天召会生活是『烹调』的召会生活。不要对这种情形失望，不要只从难处的角度来看召会。召会中的每个人都有一分基督，因为基督已经作到我们里面了。无论你快不快乐，我确信从你进入召会生活的时候起，相当份量的基督已经作到你里面。无论你作甚么，那一分基督都留在你里面，因为已经作到你里面了。我因着看见那一分基督作到众圣徒里面，就得了安慰。我很高兴看见圣徒们今天比几年前有更多的基督。虽然我们也许对召会生活不是一直都满意，然而基督已经作到我们里面。这是何等的奥祕！"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "神意愿的奥祕",
    "type": "c",
    "content": "宇宙的奥祕，乃是神将祂自己作到我们里面。万事都是为着这目的互相效力。（罗八28。）凡事都是为着这目标效劳；万事都是为着让神把祂自己作到我们里面。这与仅仅有一个快乐的生活大不相同。你也许今天很快乐，明天却不快乐。你也许在聚会中很快乐，但回到家里，妻子或丈夫却为难你。神意愿的奥祕不是使我们成为快乐的人。今天不是我们完满快乐的时候，因为时机尚未成熟。因着很多人没有充分的异象或启示，他们不知道在召会生活中实际上发生甚么事。他们以为我们在这里只是要过得快乐而已。但这不是神意愿的奥祕。这奥祕乃是神将祂自己分赐到我们里面，为祂自己产生召会。这就是历世历代以来所隐藏的奥祕。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "神意愿的奥祕",
    "type": "1",
    "content": "贰　神的意愿乃是神的目的，要完成祂为自己所切望的"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "神意愿的奥祕",
    "type": "c",
    "content": "神的意愿就是神的目的，要完成祂在已过的永远里所定意的，并祂为着将来的永远为自己所切望的。祂所定意并切望的，乃是要得着召会。这就是祂的意愿和目的。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "神意愿的奥祕",
    "type": "1",
    "content": "参　神意愿的奥祕，已经藉着启示给我们知道"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "神意愿的奥祕",
    "type": "c",
    "content": "以弗所一章九节说，神已经使我们知道祂意愿的奥祕。使我们知道祂意愿的奥祕，乃是神智慧和明达的一项。在永远里神计画了一个意愿，这意愿是隐藏在祂里面的，因此是个奥祕。神用祂的智慧和明达，藉着祂在基督里的启示，就是藉着基督的成为肉体、钉十字架、复活并升天，使我们知道这隐藏的奥祕。使我们知道神意愿的奥祕，乃是神心中的喜悦。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "神意愿的奥祕",
    "type": "1",
    "content": "肆　照着神的喜悦"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "神意愿的奥祕",
    "type": "c",
    "content": "神的喜悦乃是祂心里所切望的，就是要得着召会；神启示祂隐藏的意愿，是照着祂这个心中的愿望。这是照着祂的喜悦。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "神意愿的奥祕",
    "type": "1",
    "content": "伍　神的喜悦是神豫先定下的"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "神意愿的奥祕",
    "type": "2",
    "content": "一　在祂自己里面"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "神意愿的奥祕",
    "type": "c",
    "content": "神的喜悦是神在祂自己里面豫先定下的。这就是说，神自己是祂永远定旨的起始、来源和范围。神有一个计画，一个愿望，并且照着祂的计画，祂有一个定旨。宇宙的存在是照着神的定旨。天、地、万物、以及人类，都是照着神所定的愿望而有的。最终，这一切都要归结于神的愿望。在宇宙中有一个愿望，就是神的愿望。因为这愿望是神所定的，所以无人无物能推翻这愿望。在地上发生的每一件事，都是为着这个定旨。我们这些神的众子，有神的恩典在我们身上洋溢，我们乃是祂定旨的中心点；万有都为我们效力。神在祂自己里面定了这个愿望。在这件事上，祂没有和其他任何人商议。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "神意愿的奥祕",
    "type": "2",
    "content": "二　为着一个经纶"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "神意愿的奥祕",
    "type": "c",
    "content": "神的喜悦乃是在祂自己里面，为着时期满足时的经纶（一10）所豫先定下的。最终，全宇宙都要在一个经纶之下。这里的经纶，希腊文是oikonomia，奥依克诺米亚，从这字演变为英文的economy。神已豫先定下，要有一个经纶。宇宙中一切的国度─天使的国度、鬼的国度、人的国度、动物的国度、植物的国度─都是为着这个经纶，并且正向其推进。譬如，今天世界局势的中心乃是中东，这是按照圣经的。自从一九四八年以色列复国以来，特别是从一九六七年耶路撒冷归还以色列之后，中东就成了国际关係的中心。这完全是照着圣经的；这也是一个兆头，说出宇宙正向神的经纶前进。这样一个经纶，是神照着祂的愿望所计画并定下的。所有的国度将在这独一的经纶之下，这经纶是要使万有在基督里归一于一个元首之下。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "神意愿的奥祕",
    "type": "c",
    "content": "现今，宇宙是在崩溃的光景中。宇宙不是归一于一个元首之下，乃是乱成一栈。崩溃是由两种背叛产生的，就是撒但的背叛和亚当的背叛。在人类被造以前，神设立了一个天使长（他后来成了撒但），为一切造物之首。但那天使长背叛了神。以后神造了人类，并使亚当成为一切造物之首。按照创世记一章，神将祂所造的万物都放在亚当之下。这指明亚当是元首。然而，亚当受诱惑背叛了神。因此，由于天使的背叛和人的背叛，宇宙就崩溃混乱了。这就是今天人类社会和受造之物本身乱得一团糟的原因。到处满了背叛，甚至蚊子也背叛人。这说明宇宙满了由背叛所引起的争战这个事实。然而，神已定意要把祂的经纶带进来，要将万有在基督里归一于一个元首之下。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "神意愿的奥祕",
    "type": "c",
    "content": "在这里，我们要问一个问题：是身体支持头，还是头托着身体？答案是头托住身体。这可由事实证明─若是一个人的头被砍掉，身体就仆倒在地上。因此，身体是由头托住的。照样，召会生活是归一于一个元首之下的生活。如果我们真要有一个荣耀的召会，我们就必须甘愿归一于一个元首之下。在我们四周、在學校、在工作中、在机关里，我们所看见的没有别的，只有崩溃的光景；没有任何事物归一于一个元首之下。但在正当的召会生活中，我们归一于一个元首之下。这个在召会生活中归一于一个元首之下，乃是神将万有归一于一个元首之下的开始。在基督之下，并藉着召会，神将使宇宙中的万有归一于一个元首之下。这就是神意愿的奥祕。至终，在宇宙中神意愿的奥祕，乃是将万有在基督里归一于一个元首之下。"
  }
]