[
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "万有在基督里归一于一个元首之下（一）",
    "type": "0",
    "content": "第八篇　万有在基督里归一于一个元首之下（一）"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "万有在基督里归一于一个元首之下（一）",
    "type": "c",
    "content": "在本篇信息中，我们要来看万有在基督里归一于一个元首之下。对我们许多人来说，这或许是一个全新的思想。以弗所一章十节说，『为着时期满足时的经纶，要将万有，无论是在诸天之上的，或是在地上的，都在基督里归一于一个元首之下（head up all things in Christ）。』钦定英文译本没有用『归一于一个元首之下』（head up）一辞，乃是用『聚集在一里』（gather together in one）一语。这样的繙译并不充分。在原文里，『归一于一个元首之下』这话，乃是『元首』这个名词的动词形态。本节正确的繙译是：『将万有在基督里归一于一个元首之下。』"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "万有在基督里归一于一个元首之下（一）",
    "type": "1",
    "content": "神洋溢的恩典作工，将万有归一于一个元首之下"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "万有在基督里归一于一个元首之下（一）",
    "type": "c",
    "content": "九至十节不该和前面的经节分开，因为三至十四节实际上是一长句。既然九至十节不是独立的句子，我们就需要参看七至八节，那里说到神恩典的丰富，以及祂用全般的智慧和明达，使其向我们洋溢的恩典。如果你将这四节一起读，你会看见其中每一件事都与洋溢的恩典有关。洋溢的恩典为我们作了许多。例如，这恩典使我们成为神的基业，也使神成为我们的基业。在家庭里，儿女就是父亲的基业。一个人也许很富有，但假如他没有孩子，实际上他是贫穷的，也许会认为自己一无所有。这指明父亲的基业就是他的儿女。根据圣经，我们的儿女越多，就越富有。没有甚么能与儿女相比。我们这些神的众子，乃是神的基业。洋溢的恩典使我们成为神的众子和祂的基业，也使神成了我们的基业。在一个家庭里，不仅儿女是父亲的基业，父亲也是儿女的基业。许多作儿女的都见证，他们宁愿失去其他任何东西，也不愿失去他们的父亲。活的父亲是最好的基业。我们是在成为神基业的过程中，祂也在成为我们基业的过程中。神洋溢的恩典使这事成为可能的。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "万有在基督里归一于一个元首之下（一）",
    "type": "c",
    "content": "然而，互为基业的事并不是目标；因为九至十节指明，洋溢的恩典所要完成的，乃是将万有在基督里归一于一个元首之下。因着洋溢的恩典，宇宙中有些事正在发生，好将万有在基督里归一于一个元首之下。我们需要来看洋溢的恩典如何作成这事。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "万有在基督里归一于一个元首之下（一）",
    "type": "c",
    "content": "在我们看这事以先，我们需要说一点关于在主恢复里召会的人。虽然我们人数少，我们却是地上最重要的一班人，比在政府、军事、工业方面的领袖更重要。然而，大多数的基督徒没有看见这个异象，就是那为我们完成救赎，应用赦罪，并重生我们，如今正在我们里面运行，使我们成为神的基业，并使祂成为我们基业的恩典，也正在作工，要将万有在基督里归一于一个元首之下。基督教的传道人和教师不讲说这点，基督教的书籍也没有题到这点。他们不题到这个重点，就是洋溢的恩典正在召会这班人身上作工，使万有在基督里归一于一个元首之下。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "万有在基督里归一于一个元首之下（一）",
    "type": "1",
    "content": "许多项目的结果"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "万有在基督里归一于一个元首之下（一）",
    "type": "c",
    "content": "我们已经看见，十节题到将万有归一于一个元首之下。但这一节不是单独的，乃是三至九节的延续。这指明将万有归一于一个元首之下，乃是三至九节中所说一切项目的结果；这些项目乃是：拣选、豫定、神恩典的荣耀得着称赞、在爱子里蒙恩赐、得了救赎和赦免，并且得着神用全般的智慧和明达向我们洋溢的恩典。九节说到神意愿的奥祕，是照着祂的喜悦，这喜悦是祂在自己里面豫先定下的。然后十节说到将万有在基督里归一于一个元首之下。十节中的『归一于一个元首之下』这话，与前面各节所说的事都有关係。这意思是说，神拣选我们，好使祂将万有在基督里归一于一个元首之下。祂豫定我们得儿子的名分，好使祂将万有在基督里归一于一个元首之下。祂藉着基督的血为我们完成救赎，好使祂将万有在基督里归一于一个元首之下。神已经使我们蒙恩赐，并用全般的智慧和明达使恩典向我们洋溢，好使祂将万有在基督里归一于一个元首之下。将万有在基督里归一于一个元首之下，乃是所有这些事的结果。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "万有在基督里归一于一个元首之下（一）",
    "type": "1",
    "content": "终极的目标"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "万有在基督里归一于一个元首之下（一）",
    "type": "c",
    "content": "许多基督徒从来不知道，神拣选我们、豫定我们、救赎我们、赦免我们、并恩赐我们，目的是为着将万有在基督里归一于一个元首之下。你知道你蒙拣选和豫定，是为使神能将万有归一于一个元首之下么？你曾想过神救赎你并赦免你的罪，是为要将万有归一于一个元首之下么？基督徒也许知道很多关乎神的拣选和豫定的事，却不知道这些事与万有在基督里归一于一个元首之下有甚么关係。连我们自己可能也不清楚。我们通常说，神的目标不是圣别，也不是属灵，神的目标乃是召会。但是甚至召会也不是终极的目标，终极的目标乃是将万有在基督里归一于一个元首之下。召会虽然是目标，但不是终极的目标，不是最后阶段的目标。召会乃是第一阶段的目标。终极的目标乃是将万有在基督里归一于一个元首之下。这观念只有在以弗所一章十节找得到，圣经中任何其他各处都没有。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "万有在基督里归一于一个元首之下（一）",
    "type": "c",
    "content": "神已使基督作万有的头。（22。）藉着神在所有世代中一切的安排，万有要在新天新地中，在基督里归一于一个元首之下。这就是神永远的行政和经纶。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "万有在基督里归一于一个元首之下（一）",
    "type": "1",
    "content": "召会有分于基督元首的身份"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "万有在基督里归一于一个元首之下（一）",
    "type": "c",
    "content": "为要将万有在基督里归一于一个元首之下，神首先将祂所拣选的人归一于一个元首之下。因此，召会生活是归一于一个元首之下的生活。以弗所一章二十二至二十三节说，『将万有服在祂的脚下，并使祂向着召会作万有的头；召会是祂的身体，是那在万有中充满万有者的丰满。』二十二节说，神使基督作万有的头。这指明祂不仅是召会的头，更是万有的头。神使基督向着召会作万有的头。这小小的辞『向着』，含示传输的意思。这指明基督元首的身份传输给召会。这意思是说，在某种意义上，我们能有分于基督掌管万有的元首身份。我们虽然不是头，却能有分于元首的身份。换句话说，我们不是王，但我们能有分于王权。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "万有在基督里归一于一个元首之下（一）",
    "type": "c",
    "content": "召会能有分于基督元首的身份，因为召会是基督的身体。这位王不单是头，更是头带着身体。基督不仅是头，也是身体。（林前十二12。）因为召会是身体，又因为基督是头也是身体，我们可以说，在某种意义上，我们─身体─也就是基督。虽然我们不是头，我们却能有分于基督元首的身份。我们是头的身体，这头是万有的头。我们不仅是掌管昆虫、猫和狗的头，我们也是总统、君王、将军、和工商鉅子的头；我们在这一切之上。到底是美国总统在我们之下，还是我们在他之下？认真说，是他在我们之下。我说这话，不是要革命；我只是叙述属灵的事实：我们─基督身体的肢体─是在万有之上的。召会只在基督自己之下，不在任何别的事物之下；我们乃是超乎其他一切之上，因为我们是那位超乎万有之上者的身体。你有信心说你是在美国总统和英国女王之上么？可能你没有这种信心。然而，我能诚实的说，倘若我到美国总统面前，我会感觉我是在他之上。我这样说不是骄傲；相反的，我只是认识属灵的事实。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "万有在基督里归一于一个元首之下（一）",
    "type": "1",
    "content": "崩溃的乱栈"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "万有在基督里归一于一个元首之下（一）",
    "type": "c",
    "content": "也许你没有这样的信心，这是因为你自己没有归一于一个元首之下。你得救了，也进到召会生活中，但你还没有归一于一个元首之下。相反的，你仍在宇宙崩溃的乱栈之中，就是在宇宙中由背叛所引起的崩溃里。由于天使和人类的这两个背叛，整个宇宙就在崩溃的光景里。在神的眼中，地上没有秩序，反而只有崩溃所造成的混乱。假如一座高大的建筑物倒塌成一栈，在这栈里必定有一些部分比别部分高。照样，在背叛所引起的崩溃中，某些人，如总统或其他的政府领袖，是在别人之上。在崩溃中，美国总统当然比一般人高；然而，他仍旧是在崩溃之中。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "万有在基督里归一于一个元首之下（一）",
    "type": "c",
    "content": "我能作见证，因着主的恩典，我不再在崩溃的光景中；我已从其中蒙了拯救。从崩溃中蒙拯救，就是归一于一个元首之下。阿利路亚，我已归一于一个元首之下了！因为我在基督里归一于一个元首之下，我就从宇宙性崩溃的乱栈里被带出来。因此，我高过所有留在崩溃中的人。你是否在基督里归一于一个元首之下？你从背叛的混乱中蒙了拯救么？我们都需要从崩溃中蒙拯救，并在基督里归一于一个元首之下。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "万有在基督里归一于一个元首之下（一）",
    "type": "c",
    "content": "整个宇宙是由背叛所造成之崩溃的乱栈。神创造的宇宙原是秩序井然的，但是天使长，就是亚当以前之世代的元首，因着背叛而成了撒但。（见赛十四。）撒但的背叛造成宇宙中第一次的崩溃。在创世记一章，神进来恢复这次背叛所破坏的创造。事实上，创世记一章主要的不是记载创造，乃是记载复造。在恢复的宇宙中，神创造了人，并使他作受造之物的头；但是亚当这人堕落了，这是第二次的背叛，带来第二次的崩溃。这两次背叛的结果，使整个宇宙成为崩溃的乱栈。我再说，在这乱栈之中，有些人高过别人，但是他们都留在崩溃之中。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "万有在基督里归一于一个元首之下（一）",
    "type": "1",
    "content": "神永远的目的"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "万有在基督里归一于一个元首之下（一）",
    "type": "c",
    "content": "神永远的目的，是要将万有在基督里归一于一个元首之下，这基督已被设立作宇宙的头。神要完成这事所采取的第一步，乃是将祂所拣选的人，在祂里面归一于一个元首之下。神将祂的百姓，一个一个从宇宙性崩溃的乱栈中拯救出来。然而，大多数的基督徒不知道神正在作的就是这件事，也不为此祷告。他们反而有天然的观念，认为人堕落了，需要蒙拯救不下地狱。照着圣经，神的救恩主要的不是救我们脱离地狱，乃是救我们脱离崩溃的混乱。神把我们从宇宙性的崩溃中带出来，把我们放在独一的头─基督之下。由于天使的背叛和人类的背叛，没有一个受造之物服在元首之下。宇宙中简直没有头。但以弗所一章十节说，万有都要在基督里归一于一个元首之下。今天大多数的政府首长不在意基督，也不服在基督元首的身份之下。既是如此，基督怎么能作万有的头？神正在尽力将万有在基督里归一于一个元首之下。祂正在作工，将宇宙性崩溃中的每一项带回，服在基督作头的身份之下。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "万有在基督里归一于一个元首之下（一）",
    "type": "1",
    "content": "召会领先归一于一个元首之下"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "万有在基督里归一于一个元首之下（一）",
    "type": "c",
    "content": "我们已经看见，神第一步是将祂所拣选的人，祂的众子，从崩溃中带出来，将他们摆在基督的元首身份之下。在这里，在基督元首的身份之下，我们是在宇宙性崩溃的乱栈之外，我们也是在万有之上。因此，召会生活必须是归一于一个元首之下的生活。在召会生活中，归一于一个元首之下的，乃是神所拣选的人，并非世上的首领、不信的人或是动物。神将祂所拣选的人归一于一个元首之下，成为基督的身体，以基督作头。最终，这以基督作头的身体，将在万有之上作宇宙的头。今天我们在召会中，领先在基督里归一于一个元首之下。倘若我们不愿在召会生活中归一于一个元首之下，我们就会耽误这事。事实上，如果我们蒙拣选的人不愿归一于一个元首之下，神就无法将万有在基督里归一于一个元首之下。但如果我们乐意如此，神将喜乐的说，『这些是归一于一个元首之下的先锋。他们正为我开路，将万有在基督里归一于一个元首之下。』当召会领先在基督里归一于一个元首之下时，神就有路使万有归一于一个元首之下。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "万有在基督里归一于一个元首之下（一）",
    "type": "1",
    "content": "万物的复兴"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "万有在基督里归一于一个元首之下（一）",
    "type": "c",
    "content": "我们已经看见，因着两种的背叛，神创造中的万有都崩溃成为乱栈；没有正确的元首身份。譬如，在动物的国度中没有元首，禽兽之间就彼此相争。甚至在植物的国度里也不和谐。人类的生活也是一样：国攻打国，民攻打民，族攻打族。但是圣经清楚的启示，当千年国来临时，列国都要停止争战。今天有许多限武谈判，但在千年国中，根本就没有武器。论到千年国，以赛亚二章四节说，『他们要将刀打成犁头，把枪打成鎌刀；这国不举刀攻击那国，他们也不再學习战事。』论到在千年国期间动物国度的情形，以赛亚十一章六节说，『豺狼必与绵羊羔同居，豹子与山羊羔同卧；少壮狮子，与牛犊，并肥畜同群。』这说出所有的动物都要归一于一个元首之下，和睦同居。不仅如此，以赛亚五十五章十二节说，『田野的树木也都拍掌，』在和谐中一同歌唱赞美神。诗篇九十六篇十二至十三节说，『愿田和其中所有的都欢乐；那时林中的树木，都要在耶和华面前欢呼。』这是描绘万物在基督里归一于一个元首之下的光景。当这事发生时，在人类的国度、动物的国度和植物的国度中，就有完全的和平与和谐，因为万物要完全从崩溃的混乱中得着拯救。这种从崩溃中得着拯救，称为『万物的复兴』。（徒三21。）这复兴开始于我们在召会生活中归一于一个元首之下。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "万有在基督里归一于一个元首之下（一）",
    "type": "1",
    "content": "所谓的『教会』乃是混乱"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "万有在基督里归一于一个元首之下（一）",
    "type": "c",
    "content": "然而，即使在所谓的『教会』中，也没有归一于一个元首之下。不仅宇宙和人类社会是在崩溃的光景中，甚至连所谓的『教会』也是一样。因着神的恩典，我们都必须说，『主，我们在这里领先归一于一个元首之下。主，使我们在基督里归一于一个元首之下。我们不要留在崩溃的乱栈之中。我们必须因着在你里面归一于一个元首之下，而从崩溃中蒙拯救。』你从崩溃中被带出来之后，就在万有之上。等到这事发生，你就有信心说，你是在总统之上。很可能你得救了，却因着你没有归一于一个元首之下，你就仍然留在混乱里。哦，愿我们的眼睛被开启，看见以弗所书这里的启示。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "万有在基督里归一于一个元首之下（一）",
    "type": "c",
    "content": "许多基督徒都在谈论召会，但在他们的谈论中，『召会』这辞的意义都失去了。然而，在以弗所书中，召会的意义酞丰富了。但你若不认识甚么是在基督里归一于一个元首之下，你就不认识召会是甚么。召会不是一栈仍在崩溃光景中堕落的人。召会是神所拣选的人，以基督作头，归一于一个元首之下。今天的基督教乃是一团混乱，与真正的召会相反。在基督教中，无论你去到那里，你所看见的都是混乱。在公会或独立的基督教团体中间有这么多混乱，原因就像在人类社会中一样，乃是没有归一于一个元首之下。但在正确的召会生活中，我们在基督里归一于一个元首之下。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "万有在基督里归一于一个元首之下（一）",
    "type": "1",
    "content": "在生命里长大的事"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "万有在基督里归一于一个元首之下（一）",
    "type": "c",
    "content": "在召会中归一于一个元首之下，乃是在生命里的事，这个看见是重要的。我们若要归一于一个元首之下，却没有在生命里长大，就会落到组织里。在召会中将万有归一于一个元首之下，而没有在生命里长大，就只不过是一个组织。正确的归一于一个元首之下，乃是生命的长大。你越在生命里长大，就越有生命，也就越归一于一个元首之下，你也越从崩溃的混乱中得着拯救。人手或组织都无法完成这事。在召会生活中，人的努力不能帮助归一于一个元首之下。我帮不了你，你也帮不了我。只有在生命里长大才有用。哦，我们需要长大，并帮助别人长大！我们需要以生命的供应彼此服事，彼此帮助长大。在召会生活中归一于一个元首之下，完全在于生命里的长大。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "万有在基督里归一于一个元首之下（一）",
    "type": "c",
    "content": "我愿意再使你们对整个宇宙是在崩溃的光景中这个事实，有深刻的印象。我们得救不仅脱离堕落、罪恶的光景，也脱离崩溃的混乱。如今为要实际的从崩溃中蒙拯救，我们需要在生命里长大。我们越长大，就越从崩溃的光景中出来。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "万有在基督里归一于一个元首之下（一）",
    "type": "1",
    "content": "藉着光"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "万有在基督里归一于一个元首之下（一）",
    "type": "c",
    "content": "在召会生活中归一于一个元首之下，也是藉着光而有的。（启二一23～25。）当然，这光不是知识的光，乃是生命的光。约翰一章四节说，『生命在祂里面，这生命就是人的光。』这里的光，是从我们在其中长大的生命照耀出来的。当我们在生命里长大，我们就有生命的光。在这光底下，万物都有秩有序。倘若我们所有的只是死亡和黑暗，而不是生命和光，我们就仍在崩溃中。那里有死亡和黑暗，那里就有崩溃。人类社会所有的，包括今天的基督教在内，不是别的，乃是死亡和黑暗，因此，就是崩溃的乱栈。但因着我们满了生命并在光底下，我们就不是一团混乱。因为我们在生命中，又因为我们一切的行动都在光中，所以没有混乱。儘管今天的基督教是在死亡和黑暗中崩溃的乱栈，我们在召会生活里却是在生命中，并在光底下。有了生命和光，我们就归一于一个元首之下。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "万有在基督里归一于一个元首之下（一）",
    "type": "c",
    "content": "我们看见召会乃是领先在基督里归一于一个元首之下。最终，千年国要来到，接着就是新天新地和新耶路撒冷。在新天新地里，万有都要在基督里归一于一个元首之下。在新耶路撒冷里没有死亡，也没有黑夜，反而一切都被生命浸透，并在光底下。以新耶路撒冷作中心，新天新地中的万有都将归一于一个元首之下。那时候，以弗所一章十节就完全应验了。然后我们要看见，基督向着召会作万有的头，召会是祂的身体，是那在万有中充满万有者的丰满。今天我们在召会生活中，乃是领先在基督里归一于一个元首之下。为此我们需要在生命里长大，并且得着生命的光。"
  }
]