[
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "万有在基督里归一于一个元首之下（二）",
    "type": "0",
    "content": "第九篇　万有在基督里归一于一个元首之下（二）"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "万有在基督里归一于一个元首之下（二）",
    "type": "c",
    "content": "在本篇信息中，我们要进一步说到万有在基督里归一于一个元首之下。以弗所一章九至十节说，『照着祂的喜悦，使我们知道祂意愿的奥祕；这喜悦是祂在自己里面豫先定下的，为着时期满足时的经纶，要将万有，无论是在诸天之上的，或是在地上的，都在基督里归一于一个元首之下。』十节开头译作『为着』的希腊字，也可译作『为要有』。因此，那一段话可以繙成：『照着祂的喜悦…；这喜悦是祂在自己里面豫先定下的，为要有时期满足时的经纶。』"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "万有在基督里归一于一个元首之下（二）",
    "type": "c",
    "content": "神在祂自己里面豫先所定下的经纶，乃是要在时期满足时，将万有都在基督里归一于一个元首之下。时期是指世代说的。时期满足时，就是神在所有世代的一切安排完成后，新天新地来到时。『经纶』这辞与三章二节中的『管家职分』一辞，在原文里是同字：『谅必你们曾听见那为着你们所赐给我，神恩典的管家职分。』神恩典的管家职分，意思就是神恩典的经纶、行政。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "万有在基督里归一于一个元首之下（二）",
    "type": "1",
    "content": "神永远的计画"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "万有在基督里归一于一个元首之下（二）",
    "type": "c",
    "content": "为要明白神恩典的经纶是甚么，我们必须看见在已过的永远里，神定了一个计画。照着这个计画，祂创造了天、地、宇宙和万物。然后祂创造了人类作宇宙的中心，作为盛装神的器皿，为着神的彰显。这话非常简单，却包括了整本圣经。人被造不是作工具，乃是作器皿盛装神，使神能从人里面得着彰显。这是神永远的计画，祂永远的定旨。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "万有在基督里归一于一个元首之下（二）",
    "type": "1",
    "content": "撒但把死带进神的创造里"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "万有在基督里归一于一个元首之下（二）",
    "type": "c",
    "content": "神在祂的智慧里许可天使长背叛。没有神的许可，背叛无从发生；没有神的许可，甚至天使中间的背叛也不可能发生。神许可祂的一个天使背叛祂，这是照着神的智慧。正如一幅画的黑色背景，使主体更加显出，撒但的背叛也有同样的效用。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "万有在基督里归一于一个元首之下（二）",
    "type": "c",
    "content": "创世记这卷书启示，撒但来把他自己注射到宇宙的中心─人─里面。当撒但把他自己注射到人里面时，撒但就成了人致命的死和黑暗。每当撒但临到我们或进到我们家中，就有死和黑暗；这死和黑暗的结果就是崩溃。一个满了生命的人能站得正直，但是当死的权势注射到他里面时，他就倒下而崩溃了。他不是归一于一个元首之下，乃是崩溃成一栈。正如我们在前一篇信息中所指出的，整个宇宙，包括人类，都因为撒但把他自己作为死的因素，注射到神的创造里，而崩溃成乱栈。撒但把死带进神的整个创造里。所有的受造之物都受到撒但死的因素所影响。这就是为甚么罗马八章二十至二十一节说，受造之物服在虚空之下，并在败坏的奴役之下。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "万有在基督里归一于一个元首之下（二）",
    "type": "c",
    "content": "要注射一种本质到人体里，不需要将其注入人体的每一部分。只要注射到某一点上，那本质就会散佈到全身。照样，撒但将他自己注入宇宙中心的人里，撒但的毒素就从人散佈到各处。因此，不仅人服在死之下，每一种活物也都服在死之下。每当任何活物死了，祂就崩溃了。死的元素已经散佈到神创造的每一部分里，使受造之物崩溃成为乱栈。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "万有在基督里归一于一个元首之下（二）",
    "type": "c",
    "content": "宇宙的崩溃给神一个大好的机会，来彰显祂的智慧。若是没有这种死和崩溃的光景，神的智慧就无法彰显得完全。神万般的智慧，要藉着召会得着彰显。撒但死的因素注入人里面所造成的崩溃，其作用就像黑色的背景，将神的智慧衬托得更加荣耀。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "万有在基督里归一于一个元首之下（二）",
    "type": "c",
    "content": "撒但的作法总是抢在神以先行动；这是圣经中的一个原则。每当神要作事，撒但就抢先一步。譬如，圣经启示神的目的是要建造一座城，新耶路撒冷；但第一座城却是撒但所建的伪造品。照样，神的目的是要将他自己分赐到人里面，并将祂自己作到人里面。但在神作这事之前，祂的仇敌撒但进来，藉着将他自己注入人里面，作了假冒的工作。神将人造好之后，把人安置在生命树跟前。这指明神盼望人将祂接受进来。神从不着急，祂总是愿意等候。反之，撒但总是急躁的。我们需要从这事上學到功课，我们仓促所行的任何事可能不是出于神，乃是出于撒但。在神将祂自己分赐到人里面之前，撒但便将他自己注射到神创造中心的人里面，因而造成整个受造之物的崩溃。如今到处都是死，没有生命─在办公室、工厂、商场、學校，都是这样；甚至在所谓的『教会』中也是如此。因着死遍佈各地，无所不在，所以每件事都在崩溃的光景中。这是神将祂自己作到人里面的背景。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "万有在基督里归一于一个元首之下（二）",
    "type": "1",
    "content": "人是战场"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "万有在基督里归一于一个元首之下（二）",
    "type": "c",
    "content": "神来将祂自己作到人里面，不是作到祂原初所造的人里面，乃是作到撒但将自己注入其中的人里面。因着撒但和神都在人里面，人就成了神与撒但之间的战场。神与撒但原初在宇宙中交战，如今却在人里面争战。你知道你是一个战场，神与撒但之间的争战正在你里面激烈的进行么？我们这些基督徒，里面有一场激烈的争战。死的因素与生命的因素交战，而生命的因素胜过、征服、併吞灭死的因素。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "万有在基督里归一于一个元首之下（二）",
    "type": "c",
    "content": "抗生素的使用说明了这事。一种抗生素进入我们体内，就与病菌交战。耶穌基督是最好的抗生素。从我们接受祂的那天起，一场争战便在我们里面激烈的进行。基督这属天的抗生素，一天过一天杀死病菌。因着死的毒素已注射到我们里面，我们便崩溃混乱。但是当基督进来时，生命的因素也随着进来，我们就开始渐渐的站起来─不是藉着教导，乃是藉着将生命的因素接受到我们里面。我们越接受生命，就越站立起来。然而，甚至在我们接受基督之后，仇敌仍会将更多死的因素注射到我们里面，使我们再次崩溃。这时候，我们就需要进一步注射属天的抗生素。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "万有在基督里归一于一个元首之下（二）",
    "type": "1",
    "content": "站立并联络"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "万有在基督里归一于一个元首之下（二）",
    "type": "c",
    "content": "崩溃是来自死的因素，站立是来自生命的因素。当死的因素造成崩溃，我们全人的各部分就彼此离散。以西结三十七章中的枯骨说明了这点。那些骸骨又死又枯乾时，乃是离散的；但是当气息进到祂们里面，祂们就活了，站起来，并且联络在一起。（4～10。）这个站立与联络，实际上就是归一于一个元首之下。先前，骸骨是叠成一栈的，每一块都与身体分离；但是当生命之气进到这些死的骸骨中，祂们首先站起来，然后彼此联络。此后祂们成了一个身体，甚至成为一支军队。这就是归一于一个元首之下的意思。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "万有在基督里归一于一个元首之下（二）",
    "type": "c",
    "content": "我们不该仅仅把这个当作教訓，乃要在我们经历的光中来思想。我们很多人能作见证，我们曾是离散的，并在宇宙性的崩溃所造成的乱栈里。但是有一天，生命的因素进到我们里面，我们就站立并联络起来。进入召会生活之后，我们深深觉得我们是越过越站得正直，越过越得以联络。这就是在基督里归一于一个元首之下。然而，许多时候，死亡的权势甚至在召会里作工，把死亡的因素注射到召会的肢体里。当死亡的因素进入某些肢体里，他们就中了毒，并把死的毒素散佈给别人。这些亲爱的肢体再次落在崩溃混乱里，因而不再归一于一个元首之下。但是，赞美主，最终生命的因素又临到他们！当他们吸入生命之气，生命的因素就进到他们里面，他们又站起来，又再次得以联络，并经历归一于一个元首之下。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "万有在基督里归一于一个元首之下（二）",
    "type": "1",
    "content": "管家的职分和家庭管理"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "万有在基督里归一于一个元首之下（二）",
    "type": "c",
    "content": "撒但的注入是没有行政的，因为他的注入是非法的。非法或背叛的事没有行政；然而，一个合法组成的政府是有行政的。虽然撒但的注入没有行政，神将祂自己作到我们里面却有一个行政或经纶，但这不是按着我们天然的观念。一章十节中译作『经纶』的希腊字oikonomia，奥依克诺米亚，很难繙译。祂也可以繙作『管家职分』或『家庭管理』。这字演变为英文就是economy。我不酞喜欢用『行政』这个辞，虽然一章十节中可以用行政这个辞，但我更喜欢用『经纶』、『管家职分』和『家庭管理』，因为经纶、管家职分、家庭管理，最终都要成为永远的行政。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "万有在基督里归一于一个元首之下（二）",
    "type": "c",
    "content": "在华盛顿特区的政府是一个行政，而不是一个经纶、管家职分、或家庭管理。家庭管理是甜美的，管家职分是亲密的。按照古代的习俗，王家里该有一个管家，他的职分就叫作管家职分。因此，管家职分就是管家的职务。管家不仅仅是一个奴隶，更是与那个家有密切关係的人，是照料家庭管理的人。这一种管家职分，这一种家庭管理，就是最好的行政。但今天对于行政的观念，没有这种亲密或甜美的思想。然而，神的行政像家庭管理一样，是甜美的，也像管家职分一样，是亲密的。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "万有在基督里归一于一个元首之下（二）",
    "type": "1",
    "content": "神作为恩典的分赐"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "万有在基督里归一于一个元首之下（二）",
    "type": "c",
    "content": "再者，管家的职分含有分赐的意思。譬如，母亲每天在早餐时把食物分给孩子们。当孩子们坐在餐桌旁，母亲便将营养的食物分给他们喫。在这样的分配中，总是施行一种适当的管制。倘若一个孩子不守规矩，母亲会说，『如果你不守规矩，就不给你喫早餐。』因此，食物的分配就是最好的管制。我在自己的孙子身上观察到这件事，他们顺从祖母过于顺从我，因为祖母是将好喫的东西分给他们的人。因为祖母执行分配，她就能非常容易并令人愉快的管制他们。她管制他们是藉着甜美的分赐，这种分赐也是一种行政或亲密的服事。万有在基督里归一于一个元首之下，不是藉着政府的行政而有的，乃是来自甜美的管家职分，亲密的家庭管理，以及令人愉快的分赐。这乃是藉着将三一神丰盛生命的供应，分赐到我们里面而发生的。对使徒保罗而言，这个『神恩典的经纶』乃是『神恩典的管家职分』。（弗三2。）"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "万有在基督里归一于一个元首之下（二）",
    "type": "c",
    "content": "我们已经看见，撒但的注射没有行政或管理，因他狡猾的将自己注入我们里面。但神藉着甜美、亲密的管家职分，将祂自己作到祂所拣选的人里面。保罗的职事就是这一种管家职分。这职分乃是恩典之经纶的模型，将神当作恩典分赐到祂所拣选的人里面。藉着这恩典的经纶，就是藉着将神自己分赐进来作我们的享受，生命的因素就供应到蒙拣选的人里面。当生命的因素进到他们里面时，他们就能站起来，并在身体里面联于基督。这就是将万有在基督里归一于一个元首之下的经纶。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "万有在基督里归一于一个元首之下（二）",
    "type": "c",
    "content": "人堕落以后，神的经纶就进来了，开始时规模很小。在亚伯身上我们看不见多少这个分赐，就是神作为生命的供应分赐给祂所拣选的人。然而，在以诺身上，我们可以看见一点这个分赐的含示，但不十分清楚。当我们来到挪亚，我们能看见在很小的规模上，神作为生命供应的分赐。然后在亚伯拉罕、以撒、雅各的生平中，我们看见神相当程度的分赐。再往前，在摩西身上和会幕中，就有一种行政、家庭管理、和亲密的管家职分。这在摩西、亚伦、众祭司和利未人的服事上，可以清楚的看见。到了新约，我们看见主耶穌生命的分赐。祂有何等甜美、亲密的管家职分！在祂的整个职事中，祂将神当作生命的供应，分赐给祂所拣选的人。使徒们，特别是使徒保罗，接续这亲密的管家职分；保罗得了神恩典的管家职分，在他的职事里，不断以基督作生命分赐到信徒里面。保罗的职事是一种甜美而亲密的管家职分，一种令人愉快的家庭管理。保罗甚至教导提摩酞，在神的家中当怎样行。（提前三15。）在神的家中，应当有家庭管理，有亲密的管家职分，并把基督分赐给神家中所有的肢体。这不是藉着辖制，甚至不是藉着行政的管理，乃是藉着一种甜美的分赐，藉着亲密的管家职分，藉着非常亲切的家庭管理。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "万有在基督里归一于一个元首之下（二）",
    "type": "c",
    "content": "藉着这样的职事，生命的因素就分赐到召会的人里面。藉着这种甜美、亲密的管家职分，生命的供应就分赐到基督身体的肢体里。生命的因素越供应到我们里面，我们就越站立起来并得以联络。每当你接受生命的供应，你就自然而然的站起来；不需要任何人告诉你要和别人交通，因为你自动的渴慕，要得以联络起来。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "万有在基督里归一于一个元首之下（二）",
    "type": "c",
    "content": "神使我们归一于一个元首之下的方式，乃是将祂自己作生命的因素，作到我们里面来，使我们站起来，并且彼此联络。这不是藉着行政的管理，乃是藉着甜美的分赐、亲密的管家职分、和令人舒畅的家庭管理。藉着这个经纶，生命的因素就供应到召会的众肢体里，使他们得以站立起来，并在身体里联络在一起。这就是将万有在基督里归一于一个元首之下。"
  }
]