[
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "新约信徒使神的荣耀得着称赞",
    "type": "0",
    "content": "第十一篇　新约信徒使神的荣耀得着称赞"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "新约信徒使神的荣耀得着称赞",
    "type": "c",
    "content": "现在我们来看新约信徒使神的荣耀得着称赞这件事。（弗一11～12。）以弗所一章十二节说，『以致我们这首先在基督里有盼望的人，可使祂的荣耀得着称赞。』本节的意思不是说我们要称赞神；意思乃是说，神洋溢之恩，要为我们，且在我们里面，成就酞多的事，使宇宙中一切天使和正面的事物都称赞神。他们要称赞神，因为我们这些神的众子，是神在宇宙中行动的中心和焦点。我们好像是轮子上的轮轴。如果把轮轴拿走，轮子就散掉了，因为轮辐失去了支持。在宇宙中，天使和正面的事物就像轮辐，而我们这些神的众子就像轮轴。没有这样的轮轴，宇宙就不能维繫在一起。我们这些有洋溢之恩在我们身上、为着我们、且在我们里面成就极多事情的人，要成为宇宙中正面事物发出赞美的原因。这就是十二节的正确意义。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "新约信徒使神的荣耀得着称赞",
    "type": "c",
    "content": "本节开头的『以致』这个小小的辞，是很有意义的。这辞指明，在前面几节已经发生的许多事情，有一个确定的结果：我们应当使神的荣耀得着称赞。这个称赞，主要的是在千年国，至终是在新天新地。我们若在以弗所书这几节的光中来读启示录二十一至二十二章，我们就要看见，新耶路撒冷是神众子的构成；她是新宇宙的中心。天使、列国、以及我们周围的一切正面事物，都将注视着我们，并自然而然的对神发出赞美。所以，神的众子，就是新耶路撒冷的构成分子，将是宇宙性称赞的原因。我们乃是有神洋溢之恩作工在身上的人，整个宇宙都要因我们而称赞神。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "新约信徒使神的荣耀得着称赞",
    "type": "c",
    "content": "可惜有许多人，包括我们在内，可能一遍又一遍的读以弗所书，却没有看见这事；因为他们没有正确的观念。我们多半是照着我们的观念来瞭解圣经。如果叫一个小學三年级的學生读以弗所书，他也许可以读出所有的字，却不能瞭解其中真正的意义，因为他没有正确的观念。我们对神圣启示的领会，主要的是根据我们已有的观念。我们不该信靠我们天然的观念，反而该把这些观念丢掉。我们若愿意放下我们的观念，智慧的灵就会用一些属灵、属天并永远的东西，顶替我们天然的观念。当我们来读以弗所书时，我们在道理上的知识会叫我们受蒙蔽；我们的观念会成为帕子，蒙蔽我们的灵。但我们若放下我们的观念，我们的灵就是敞开的，我们也是灵里贫穷的。主耶穌在马酞五章三节说，『灵里贫穷的人有福了。』那些在灵里贫穷的人看起来好像一无所知，因为他们已经倒空了每一个观念、道理和教訓。我们若是灵里贫穷的来读神纯净的话，我们就会看见一些新的东西。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "新约信徒使神的荣耀得着称赞",
    "type": "c",
    "content": "在十一至十二节中，我们看到新约的信徒乃是宇宙性称赞的原因。称赞乃是珍赏的发表。我们不称赞泥土，因为我们不珍赏泥土。另一面，我们称赞我们亲爱的主耶穌，因为我们极其珍赏祂。我们的珍赏成为我们的称赞。有一天，所有的天使都要珍赏我们这些神的众子。他们越看我们，就越湧出美言称赞神。他们对我们的珍赏将要成为他们对神的称赞。他们要看见，我们的所是乃是神洋溢之恩的作为。称赞的多少，乃是根据洋溢之恩所作成的工有多少。如果洋溢之恩在我们身上完成更多的工作，天使对我们就有更大的珍赏。圣经说连树木都要欢呼，（诗九六12，）并要赞美主。（一四八9，12。）树木若没有在宇宙中看见任何美妙的事物，祂们不会欢呼。但是看到我们这些神的众子，对树木来说，将是极大的惊喜。因着我们，树木要欢呼赞美。我们使祂的荣耀得着称赞，这事实的意思不是我们要称赞神，乃是我们将成为天使和宇宙中所有正面事物发出称赞的原因。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "新约信徒使神的荣耀得着称赞",
    "type": "c",
    "content": "至终，我们要成为神的荣耀。有人也许希奇，我们如何能成为神的荣耀。保罗在帖撒罗尼迦前书说，『因为你们就是我们的荣耀、我们的喜乐。』（二20。）保罗在这里所说的，乃是代表神而说的。所以，信徒若是保罗的荣耀，他们必定也是神的荣耀，因为保罗是神所差遣的。信徒若是受差者的荣耀，他们必定也是差遣者的荣耀。在千年国，特别是在新天新地，神能说，『天使、列国、以及一切受造之物，看看我的荣耀。我的众子就是我的荣耀。』按人的一面说，这在一个大家庭里尤为真确。倘若一个父亲有许多好孩子，他们都非常爱主；有一天，这些孩子们都围坐在父亲身边时，父亲能说，『这是我的荣耀，我的孩子就是我的荣耀。』有一天，父也要把我们召聚在一起。那时，我们都已被祂浸透、变化、并且改变形像。祂就能喜乐的对天使和宇宙中一切正面的事物说，我们就是祂的荣耀。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "新约信徒使神的荣耀得着称赞",
    "type": "c",
    "content": "荣耀是彰显出来的神。在时期满足的时候，所有神的众子都要完全被神浸透，并要彰显神。神要从我们得着彰显。这彰显出来的神就是荣耀。一切天使和宇宙中正面的事物，都要称赞彰显出来的神。这就是我们使祂的荣耀得着称赞的意思。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "新约信徒使神的荣耀得着称赞",
    "type": "1",
    "content": "壹　被放在作元首的基督里面"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "新约信徒使神的荣耀得着称赞",
    "type": "c",
    "content": "十一节的下半说，我们『也就在祂里面成了所选定的基业』。『在祂里面』是指作元首的基督说的。十节说到万有在基督里归一于一个元首之下；在原文中，这一节以『在祂里面』结尾，而十一节又以『在祂里面』开头。在这里，保罗的写法显得相当笨拙且重複。然而保罗特意这样写，为要强调天上地上一切所有的，都在基督里归一于一个元首之下的事实。为了强调这事实，保罗顾不到文笔的优美。『在祂里面』这辞启示，我们已经被放在作元首的基督里面。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "新约信徒使神的荣耀得着称赞",
    "type": "1",
    "content": "贰　成了神所选定的基业"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "新约信徒使神的荣耀得着称赞",
    "type": "c",
    "content": "在作元首的基督里，我们也成了神所选定的基业。十一节的『也』字，是指万有在基督里归一于一个元首之下。万有都在基督里归一于一个元首之下，而我们也就在祂里面成了所选定的基业。在基督里我们成了基业。请特别注意这里的时态。在将来，万有要在基督里归一于一个元首之下，但是我们已经在祂里面成了所选定的基业。『成了所选定的基业』也可译作『得了基业』。原文全句是一个动词，意选择，或抽签指定。因此全句意即，我们在祂里面被标明为所选定的基业。我们成了所选定的基业，以承受神作基业。一面我们成了神的基业，（18，）给神享受；一面我们承受神作我们的基业，（14，）给我们享受。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "新约信徒使神的荣耀得着称赞",
    "type": "c",
    "content": "我们成了所选定的基业，或神在基督里使万有归一于一个元首之下，你想那一件事比较大？我要说，成了所选定的基业，比归一于一个元首之下更好。我们成为神的基业，给祂开了一条路，使宇宙中的万有都归一于一个元首之下。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "新约信徒使神的荣耀得着称赞",
    "type": "c",
    "content": "虽然我们已经成了所选定的基业，我们仍需要问自己，到底我们活着是不是神的基业。你的生活是否像神的基业？你是像神的基业，还是像一团泥土？泥土怎么能成为神的基业？在我们自己里面，我们当然不配成为神的基业；但我们已经在作元首的基督里面成了基业。按我们天然的人来看，我们甚么都不配；但是在作元首的基督里面，我们成了神所选定的基业。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "新约信徒使神的荣耀得着称赞",
    "type": "c",
    "content": "我们乃是藉着神作到我们里面，被构成为基业。神今天仍把祂自己作到我们里面。我们多半是部分泥土，部分金子。金的那部分是神的基业。我感谢神，在这成为神基业的过程中，金子在我们里面一直增加，泥土一直减少。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "新约信徒使神的荣耀得着称赞",
    "type": "c",
    "content": "我们不该停留在成为神基业的客观教訓上。许多年前，我受教导说，我们是神的基业，我听了很高兴。后来我发现我甚么都不是，不过是泥土罢了。泥土竟成为神的基业，这似乎非常荒谬。但在许多的经历并多方研读新约之后，我明白我们还在成为神基业的过程中。在这过程中，天然的生命必须消除，而金子，就是神圣的性情，必须藉着更多作到我们里面而增加。当这个过程完成时，我们将完全成为神的基业；不仅是客观的，也是主观的。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "新约信徒使神的荣耀得着称赞",
    "type": "c",
    "content": "成为神基业的过程，和万有在基督里归一于一个元首之下是并行的。我们越愿意在基督里归一于一个元首之下，金子，就是神圣的元素，就越在我们里面增加。这就是变化，也是主观的圣别。在主观的圣别里，我们这人被神的本质、神的素质浸透了。当神的元素作到我们里面时，我们就成了祂的基业。不错，我们已被放在作元首的基督里，但是我们仍在完全成为祂基业的过程中。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "新约信徒使神的荣耀得着称赞",
    "type": "2",
    "content": "一　豫定"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "新约信徒使神的荣耀得着称赞",
    "type": "c",
    "content": "父神为使我们成为祂的基业，就豫定我们成为祂的众子。使我们成为神基业的过程，是基于且是按着神永远的豫定。神现今正作工在我们身上，以达到祂豫定的目标。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "新约信徒使神的荣耀得着称赞",
    "type": "2",
    "content": "二　照着神的定旨"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "新约信徒使神的荣耀得着称赞",
    "type": "c",
    "content": "十一节说，照着那位行作万事者的定旨，我们成了所选定的基业。神行作万事，乃是按祂意愿所决议的。神的意愿和神的决议不同。神的意愿，指祂的目的；神的决议，指祂的思量，要怎样完成祂的意愿或目的。神行作万事，乃是照着祂对目的的思量。祂的行事，主要的是与我们有关；祂对我们的目的，是要使我们成为祂的基业。在祂的决议里，祂思量要如何完成这事；祂不会不经过慎重的思量就去作。譬如，一位姊妹有意要烤一个别緻的蛋糕。但是在烘烤之前，她要先有决议，思考该如何作。没有这样的思量，蛋糕会在烤的过程中烤坏。照样，神是非常周详且谨慎的把我们作成祂的基业。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "新约信徒使神的荣耀得着称赞",
    "type": "c",
    "content": "神行作万事是照着祂意愿所决议的，以致我们可使祂的荣耀得着称赞。这指明神正在我们身上作最精细的工作。没有一样粗制滥造的工作会使人称赞、珍赏。最精细的工作，才引起最高的珍赏，从这珍赏中才会有最高的称赞发出。由于神在我们身上所作的是最精细的工作，我们将是得着最大珍赏的原因。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "新约信徒使神的荣耀得着称赞",
    "type": "c",
    "content": "在主的恢复里，我们不仅留意合一的立场，我们在这里也是为着神更精细的工作。今天在一切基督教团体中，很难找到一个团体，神能在其中作更精细的工作。也许我们是地上惟一的一班基督徒，让神有机会在我们身上作更精细的工作。因此，在主的恢复里，我们有责任要给主机会，好在我们身上作这更精细的工作。我们不要肤浅，或是搞一个短暂的运动。相反的，我们愿与神合作，使祂可以进来，在我们中间作精细的工作，以产生宇宙中最高的珍赏。然后每当天使看我们，他们就会珍赏神所作的，并对那位从我们得着彰显的神发出赞美。神在我们身上的工作，不单是改良我们的行为，或叫我们变得更可爱、更谦卑。这样的观念酞低了。我们需要让神把祂自己作到我们里面，变化我们的每一部分。这将是宇宙中最精细的产品，一个满了神、满了神圣素质的产品。这样一个精细的工作，会叫天使和一切正面的事物大为珍赏。然后他们要为着神恩典的荣耀而称赞祂。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "新约信徒使神的荣耀得着称赞",
    "type": "c",
    "content": "十二节的『可使』似乎意义不大，但在原文乃是一个重字，也可以繙为『结果使』。这指明某种的珍赏和称赞将因着我们而产生。我们将是天使称赞的原因；当天使看我们时，他们将珍赏我们。然而，我们还没有完全达到这一点。我们需要往前，直到我们这些新约的信徒，成为宇宙中天使称赞神荣耀的原因。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "新约信徒使神的荣耀得着称赞",
    "type": "1",
    "content": "参　在这世代中首先在基督里有盼望"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "新约信徒使神的荣耀得着称赞",
    "type": "c",
    "content": "十二节说，我们『首先在基督里有盼望』。『首先』这辞也可译作『豫先』。我们新约的信徒，是在今世首先在基督里有盼望的人。犹酞人要在来世，才在基督里有盼望。今天我们在基督里有盼望，犹酞人却没有，他们是在一种可怜的光景里。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "新约信徒使神的荣耀得着称赞",
    "type": "1",
    "content": "肆　在基督回来设立祂来世的国度前，就在基督里有盼望"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "新约信徒使神的荣耀得着称赞",
    "type": "c",
    "content": "我们在基督回来设立祂弥赛亚国之前，就在基督里有盼望。但是犹酞人是在基督回来之后，才在祂里面有盼望。因着我们在基督里满了盼望，我们就能成为宇宙和天使称赞神荣耀的原因。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "新约信徒使神的荣耀得着称赞",
    "type": "1",
    "content": "伍　使神的荣耀得着称赞"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "新约信徒使神的荣耀得着称赞",
    "type": "c",
    "content": "至终，我们将使神的荣耀得着称赞。正如我们所看过的，神乃是在新约信徒身上得着荣耀，得着彰显。这个彰显在今天是看不见的，但有一天却看得见。那时，神藉新约信徒所得的彰显，要引出宇宙性的称赞。我们的神将藉着我们，并在我们中间，得着完满的彰显和荣耀；那时整个宇宙就要称赞祂的荣耀。"
  }
]