[
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "受了圣灵为印记",
    "type": "0",
    "content": "第十二篇　受了圣灵为印记"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "受了圣灵为印记",
    "type": "c",
    "content": "我们已经指出，以弗所一章三至十四节可以分为三段：父的美言、（3～6、）子的美言、（7～12、）和灵的美言。（13～14。）父神计画，子神完成父所计画的，灵神应用子照着父计画所完成的。所以，父计画，子完成，灵应用。在这段经文里，我们看见计画、完成、和应用。在本篇信息中，我们来到了应用。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "受了圣灵为印记",
    "type": "1",
    "content": "印记和凭质"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "受了圣灵为印记",
    "type": "c",
    "content": "根据一章十三至十四节，灵的应用有两方面：印记和凭质，或者可以说，印涂和作质。灵的应用就是祂的印涂和作质。事实上，灵本身就是印记，也是凭质。灵的印记和灵的凭质都与我们里面的运行有关。所以，印记实际上就是印涂，而凭质就是作质。灵在我们身上不仅是印记，祂现今也正在我们身上印涂。祂不仅是凭质，保证我们得基业，祂现今也在我们里面作质。在本篇信息中，我们要看灵的印涂，下一篇要看灵的作质。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "受了圣灵为印记",
    "type": "1",
    "content": "印记表徵所有权"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "受了圣灵为印记",
    "type": "c",
    "content": "我年轻时，听到弟兄会的教师们说到圣灵的印记，我也就着这件事研读过一些书，但是我从来没有听过圣灵的印涂。印记是一回事，而印涂又是另一回事。受了圣灵为印记，意即被圣灵这活的印记所标明。我们已成了神所选定的基业。（11。）在我们得救时，神把圣灵放在我们里面作印记，将我们标出，指明我们是属神的。圣灵，就是神自己，进到我们里面，使我们有印记所表徵之神的形像，因此得以像神。譬如一位弟兄在他的圣经上盖了印，这一盖，他的圣经就带着印的形像。所盖的印指明那本圣经是属于他的；所以，印记代表所有权。当我们信了主耶穌，神的灵就印了我们。这表徵神是拥有我们的一位，我们是属于祂的。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "受了圣灵为印记",
    "type": "c",
    "content": "我年轻时，人很着重的告诉我说，我是属神的。我也受教导说，不论我们如何叫圣灵忧愁，祂永不会离开我们。不过阿米尼亚神學派的人士不同意这点。多年前在中国的一个德国差会，出版了一本关于圣灵的小册子。在这本小册子里有一幅图画：一隻鸽子表徵圣灵，从一个使祂忧愁的信徒身上飞走。弟兄会攻击这种教訓，说圣灵进到我们里面之后，永不会离开。他们非常强调圣灵作印记的教訓。他们说，『一旦印记盖在你身上，不论你作了甚么，都拿不开了。』我同意圣灵不会离开我们的这种说法。在这件事上弟兄会是对的；不过，他们酞重道理了。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "受了圣灵为印记",
    "type": "1",
    "content": "印记带着神的形像"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "受了圣灵为印记",
    "type": "c",
    "content": "每一个印记都有一个形像。如果印是四方的，那么形像也是四方的。圣灵作神在我们身上的印记，乃是带着神的形像。这含示圣灵的印记就是神的彰显。当你身上带着圣灵作神的印记时，你就带着神的形像和神的彰显。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "受了圣灵为印记",
    "type": "c",
    "content": "当我头一次在倪弟兄的书上读到这一点时，我非常快乐。我有印记，指明神拥有我这个人；不仅如此，我有这个印记，就有神的形像。然而那个快乐没有维持多久。经过一段短时期后，我发现我并非实际的有神的形像。不错，圣灵的印记是在我身上，但是我却没有形像。印记是印记，我还是我。我有印记在身上，但是我没有过着印记的生活。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "受了圣灵为印记",
    "type": "c",
    "content": "每当我们认识某些真理或道理，却没有经历时，我们至终必定会因为缺少经历而感觉困扰。道理也许非常好，但我们对这道理的经历可能很少。这就叫我们困惑了，因为圣经说的是一回事，而我们的经历却是另一回事；我们所是的和圣经所说的对不起来。圣经说我们已经受了圣灵为印记，这意思是说，我们带着神的形像和彰显。然而照我们的经历，我们好像没有印记或形像。我不愿受欺骗。当圣经说的是一回事，而我的日常生活又是另一回事时，我就感到困扰。后来，我发现了一章十三至十四节里印记这件事的祕诀。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "受了圣灵为印记",
    "type": "1",
    "content": "受印记直到得赎的日子"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "受了圣灵为印记",
    "type": "c",
    "content": "十三至十四节说，『你们既听了真理的话，就是那叫你们得救的福音，也在祂里面信了，就在祂里面受了所应许的圣灵为印记；这圣灵是我们得基业的凭质，为使神所买的产业得赎，使祂的荣耀得着称赞。』十四节的『为使』含意重大。我们已经受了圣灵为印记，为使神所买的产业得赎。我们是神所买的产业，而所买的产业得赎，就是我们的身体得赎，改变形状。藉此我们看见，圣灵的印记是为着我们身体的得赎。我们受了圣灵为印记，是为着这个得赎。有一种英文译本这样繙译：『你们受了那为着（你们）得赎所赐的圣灵为印记。』这是一个更强的说法。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "受了圣灵为印记",
    "type": "c",
    "content": "圣灵的印涂不是一次永远的事；相反的，这印涂仍然在进行中。印记是在我们信的时候就放在我们里面的，但印涂是从那时一直进行到现在。圣灵是印记，也正在印涂。祂仍然在我们身上印涂。我们已受了印记，现今仍然在接受印涂。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "受了圣灵为印记",
    "type": "c",
    "content": "我们很多人能从经历中见证，我们信了主耶穌，就知道我们在灵里已经受了印记；但在我们的心思、情感和意志里还没有盖印。在我们相信主耶穌时，那灵进到我们灵里，就在那里印了我们。因这缘故，圣经说我们受了印记。然而，并非我们全人的每一部分都受了印记，只是一部分─我们的灵─受了印记。我们得救之后经过一段长时间，我们的心思、情感、意志一直没有受印涂。但以弗所一章说，我们受印记是为着得赎。我们已指出，『为使』这辞的意思表示『结果』或『为着』。所以，在我们灵里的印涂是为着我们身体的得赎，这含示印涂乃是在我们里面扩展，从我们的灵开始，扩展到我们的心思、情感和意志。因为印涂正扩展到我们的心思里，所以新约说到心思的更新。（罗十二2。）心思的更新就是圣灵的印涂扩展到我们的心思里。圣灵的印涂必须浸透我们的心思。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "受了圣灵为印记",
    "type": "1",
    "content": "一个持续的过程"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "受了圣灵为印记",
    "type": "c",
    "content": "很少基督徒看见，印涂是仍在继续进行的；印涂不是一次永远的。毫无疑问，圣灵进到我们里面是一次永远的，但圣灵的印涂是一个持续的过程。在这件事上，我们不仅要顾到道理，也要顾到经历。你要核对你的经历，是不是和道理相符合。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "受了圣灵为印记",
    "type": "c",
    "content": "我们重生时，圣灵的印记就放到我们灵里，印涂就在我们里面开始，为使我们的身体得赎。这指明有一天我们的身体也要被圣灵印涂，我们的身体要被圣灵浸透。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "受了圣灵为印记",
    "type": "c",
    "content": "我们已经看见，圣灵的印记带着神的形像。当我们悔改、认罪、并在我们的灵里祷告时，我们就有神的形像。这时候，别人在我们身上可以看见神的形像。但是我们若开始和别人争辩教訓，那就显明我们的心思没有带着神的形像。当我们在灵里祷告时，我们带着神的形像；但是当我们在心思里争辩时，这形像就没有了。那时，我们的心思没有带着任何出于圣灵的东西。不仅如此，在争辩道理时你可能会动怒；而你的情感里，没有一点神的形像。这指明圣灵的印涂还没有扩展到你的情感里。末了，你可能因着道理的教訓恼恨一位弟兄，决定不再和他交通。你和他隔绝，因为依你的看法，他教导的道理不对。你运用你刚硬的意志，停止和这位弟兄交通。但在你的意志里，没有圣灵印涂的证据。所以，在你整个魂─心思、情感、意志─里，都没有神形像的痕迹。虽然在你的灵里有圣灵的印涂，但是在你的魂里却没有印涂。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "受了圣灵为印记",
    "type": "c",
    "content": "圣灵的印涂不容易扩展到我们麻烦的心思里，更难扩展到我们顽梗的意志里。在许多信徒身上，圣灵的印涂要进到心思、情感和意志里，需要花很长一段时间的挣扎。你想想看你的经历，就会看见多年来在这事上常有挣扎。圣灵的印涂一直挣扎着要进到我们的心思、情感和意志里。甚至在今天我们还必须承认，可能我们的魂仍然没有完全被浸透。即使我们的魂被浸透了，我们的身体也还没有受印记，因为其上没有神显出的记号，也没有神形像的彰显。然而，圣灵的印涂仍在进行，并且要一直进行，直到我们的身体得赎。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "受了圣灵为印记",
    "type": "1",
    "content": "浸透、圣别、变化"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "受了圣灵为印记",
    "type": "c",
    "content": "圣灵的印涂就是浸透，而浸透就是圣别。那里有印涂的浸透，那里就有圣别。不仅如此，圣别就是变化。因此，圣灵的印涂达到那里，那里就有圣别和变化。例如，我们的心思受了圣灵为印记，就圣别并变化了。印涂、圣别和变化，这几个不同的辞，都是指同样的事。当我们的魂彻底且完全为圣灵所印涂，我们的魂就会圣别且变化；有一天连我们的身体也要为圣灵所印涂，那时我们的身体也要成为圣别。我们的身体现今还没有成为圣别，那就是说，还没有改变形状。但是在得赎那日，我们的身体要彻底的为圣灵所印涂，而成为圣别，并改变形状。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "受了圣灵为印记",
    "type": "1",
    "content": "印涂的扩展"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "受了圣灵为印记",
    "type": "c",
    "content": "许多基督徒以为，只要我们是得救的，在主耶穌回来的时候我们就要被提；这是对圣经一个很肤浅的认识。被提表示成熟。农夫都是等到莊稼成熟之后才收割；若莊稼还是绿的，农夫就不会收割。我们是神的莊稼，所以，收割的时候是根据成熟的程度。我们从一章十三至十四节看见，我们已受了圣灵为印记，为使神所买的产业得赎。圣灵在我们灵里的印涂，是为着我们身体的得赎。我们身体的得赎，是根据圣灵的印涂扩展到我们的全人。当这扩展完成时，我们身体得赎的时候就可决定了。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "受了圣灵为印记",
    "type": "c",
    "content": "我们不该认为圣灵的印涂是一次永远的事。不，圣灵的印涂乃是一直在我们里面进行，扩展到我们的全人。圣灵正在我们里面运行，而祂的运行就是祂的印涂、圣别和变化。我们的身体甚么时候改变形状，乃在于我们里面有多少圣灵的印涂。圣灵的印涂与我们身体的得赎大有关係。这含示圣灵的印涂仍在进行，并且天天浸透我们的心思、情感和意志。小孩子从小學毕业后，还不能上大學；在上大學之前，他必须先进初中，再进高中。照样，我们在灵里受了圣灵为印记之后，还未准备好叫我们的身体得赎；反而我们需要在心思、情感和意志里受印记。在许多的事上，我们还需要为圣灵所印涂。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "受了圣灵为印记",
    "type": "c",
    "content": "我们已经指出，圣灵的印涂就是圣灵在我们里面的运行。我们里面有一个活的印记，一直在运行着。圣灵印涂了我们的一部分之后，祂盼望也印涂另一部分，然后再印涂另一部分。祂想要印涂我们全人的每一部分。印涂的扩展要一直进行，直到这事完成。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "受了圣灵为印记",
    "type": "c",
    "content": "我相当确定，你从来没有听过圣灵的印涂仍在进行。但这个事实含示于一章十四节的『为使』这个辞里。我们已经受了圣灵为印记，为使神所买的产业得赎。这个印涂将继续进行，直到得赎的日子。不要把这事只当作教訓，要应用到你的情形里。你今天是否在圣灵的印涂之下？印涂是否仍在你里面进行？我们需要有把握，圣灵的印涂正在我们这人里面扩展。当我们全人受了印记之后，我们就豫备好，使我们的身体可以得赎。"
  }
]