[
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "神能力的浩大",
    "type": "0",
    "content": "第十六篇　神能力的浩大"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "神能力的浩大",
    "type": "c",
    "content": "保罗在一章十八和十九节中祷告，愿我们知道神的呼召有何等盼望；祂在圣徒中之基业的荣耀，有何等丰富；以及祂的能力向着我们这信的人，是何等超越的浩大。关于这三件事，我们需要知道三个钥辞：盼望、荣耀和能力。盼望乃是神呼召的盼望；荣耀是神在圣徒中之基业的荣耀；而能力是向着我们这信之人的能力，这能力是照神力量之权能的运行，就是祂在基督身上所运行的。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "神能力的浩大",
    "type": "c",
    "content": "盼望、荣耀和能力，都与三至十四节的福分有关，三至十四节论到神五方面的祝福：父的拣选、父的豫定、子的救赎、灵的盖印和灵的作质。父的拣选使我们成为圣别，祂的豫定使我们成为祂的儿子。子的救赎使我们得以在基督里归一于一个元首之下。灵的盖印使我们变化成为神的形像，完全被祂浸透，好叫我们有祂显出来的样子。不仅如此，灵的作质乃是把神自己放在我们里面，作我们的享受、豫尝和担保。这是三一神对我们所说美言的内容。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "神能力的浩大",
    "type": "c",
    "content": "这些福分的结果就是盼望。我们所蒙的呼召是所有属灵福分的总和，而我们的盼望乃是这些福分的结果；这盼望也是一种荣耀。使徒保罗说过神祝福的内容之后，就从他属灵悟性的深处祷告，愿我们有智慧和启示的灵，好叫我们的心眼能得着光照。为此，我们的全人必须受对付。我们的灵必须敞开，我们的良心必须清洁，我们的心必须纯洁，我们的心思必须清明，我们的情感必须有爱，我们的意志必须服从。当我们里面之人的每一部分都受了对付，我们就能认识盼望、荣耀和能力。呼召既包括神一切的福分，盼望就是这些福分的盼望；这盼望乃是要成为圣别的荣耀，这荣耀也是完满的儿子名分。当我们达到完满的儿子名分时，我们的身体就要得荣，改变形状。根据罗马八章二十一节，一切受造之物要得享神儿女之荣耀的自由。这荣耀乃是我们的盼望。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "神能力的浩大",
    "type": "c",
    "content": "我们已经看见，这荣耀有其丰富，包括神属性和美德的一切项目。神的属性和美德是丰富的，就如爱、生命、光、谦卑、义、圣和恆忍。当这些在我们里面完全彰显出来时，那个彰显就是神荣耀的丰富。现在我们能看见，盼望和荣耀乃是五种福分的结果，也就是神对我们五项美言的结果。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "神能力的浩大",
    "type": "c",
    "content": "神圣的能力乃是成就这盼望，并达到这荣耀的惟一凭藉。盼望和荣耀似乎多少有点客观，但神向着我们之超越浩大的能力，却是非常主观、可经历的。神的能力向着我们是何等超越的浩大，我们需要认识这能力，经历这能力。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "神能力的浩大",
    "type": "c",
    "content": "二十五年前，我在台北曾带领透彻的查读过以弗所书；但那时我并没有看见，盼望和荣耀是神祝福的结果，并且是藉着神的能力得以完成的。现在我看见，保罗说过三一神对我们的祝福之后，就向神祷告，愿我们能认识神祝福的盼望和荣耀。这荣耀就是神祝福的彰显。神在祂的祝福里，定意要我们成为祂的基业。我们要成为神的基业，就必须承受祂并享受祂。首先我们承受祂，然后我们成为祂的基业。这乃是神把祂自己作到我们里面，使我们与祂成为一的结果。藉着神在我们里面的工作，我们成了祂的满足，祂也成了我们的满足。这种相互的满足，也是相互的基业，这基业有那彰显神在祂属性与美德上一切所是的荣耀。这将是三一神永远的彰显。这荣耀就是我们的盼望。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "神能力的浩大",
    "type": "c",
    "content": "现在我们要来看，藉着神圣的能力完成这盼望和荣耀这件主观的事。特别在这核子时代，我们深深觉得，作每一件事都需要能力。例如人类登陆月球需要能力。没有能力我们就一无所是。能完成我们盼望的那能力，乃是三章二十节所说的能力；那里保罗说，神能照着运行在我们里面的大能，极其充盈的成就一切，超过我们所求所想的。三章二十节的『运行』，原文等于英文的『奋力推动』（energize）；在我们里面的这大能，不仅在工作、运行，也在奋力推动。人类的语言无法充分描述这能力的浩大。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "神能力的浩大",
    "type": "1",
    "content": "壹　向着信的人"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "神能力的浩大",
    "type": "c",
    "content": "这能力是向着信的人。祂就像电力，不断从发电厂输送到我们的房屋里，供应我们日常的需要。同样的原则，神圣的能力也不断输送到我们里面，使我们成为基业，以成就神永远的定旨。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "神能力的浩大",
    "type": "1",
    "content": "贰　照祂力量之权能的运行"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "神能力的浩大",
    "type": "c",
    "content": "十九节也说，神能力的浩大乃是『照祂力量之权能的运行』。保罗在写以弗所书时，实在是用尽了希腊文的辞彙。在这节里，保罗说到能力、运行、权能和力量。保罗用了许多不同的辞，向我们表达神能力的浩大。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "神能力的浩大",
    "type": "1",
    "content": "参　运行在基督身上"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "神能力的浩大",
    "type": "c",
    "content": "神向着我们这超越浩大的能力，是照着祂力量的权能在基督身上所运行的。神向着我们的能力，与祂在基督身上所运行的能力相同。基督是头，我们是身体，身体有分于在头里面运行的能力。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "神能力的浩大",
    "type": "2",
    "content": "一　使祂从死人中复活"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "神能力的浩大",
    "type": "c",
    "content": "神在基督身上所运行的能力，首先使祂从死人中复活。这能力已经胜过死、坟墓和拘禁死人的地方─阴间。由于神复活的能力，死和阴间就不能拘禁基督。（徒二24。）"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "神能力的浩大",
    "type": "2",
    "content": "二　叫祂在诸天界里坐在神的右边"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "神能力的浩大",
    "type": "c",
    "content": "其次，神超越的大能，也使基督在诸天界里坐在神的右边，『远超过一切执政的、掌权的、有能的、主治的、以及一切受称之名，不但是今世的，连来世的也都在内。』（20～21。）神的右边，就是基督因神超越的大能所坐之处，是有最高权柄，最尊贵之处。诸天界不仅指第三层天，宇宙的最高处，神所居住之处，也指诸天的情形和气氛，就是基督因神的能力而坐在其中的。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "神能力的浩大",
    "type": "c",
    "content": "保罗在二十一节说，基督已经坐下，远超过一切执政的、掌权的、有能的、主治的、以及一切受称之名。执政的，指最高的职位；掌权的，指各种的职权；（酞八9；）有能的，指掌权者的权力；主治的，指有能的所建立的超越地位。这里所列的，不仅包括天上、或善或恶之天使的权柄，也包括地上属人的权柄。升天的基督已经藉着神的大能坐下，远超过整个宇宙中一切执政的、掌权的、有能的和主治的。一切受称之名，不仅指尊贵的头衔，也指一切的名称。基督已经坐下，远超过一切受称之名，不但是今世的，连来世的也都在内。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "神能力的浩大",
    "type": "2",
    "content": "三　将万有服在祂的脚下"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "神能力的浩大",
    "type": "c",
    "content": "二十二节说，『将万有服在祂的脚下。』第三，神在基督身上所运行的能力，已将万有服在祂的脚下。基督远超过一切是一回事，将万有服在祂的脚下是另一回事。前者是基督的超越，后者是万有对祂的归服。这里我们看见征服的能力，就是叫万有归服的能力。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "神能力的浩大",
    "type": "2",
    "content": "四　使祂向着召会作万有的头"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "神能力的浩大",
    "type": "c",
    "content": "二十二节的下半说，『并使祂向着召会作万有的头。』第四，神在基督身上所运行的能力，使祂向着召会作万有的头。基督作万有的头，是神给祂的恩赐。基督乃是藉着神超越浩大的能力，在全宇宙中得了元首的身份。基督乃是一个人，在人性里带着神性，从死人中复活，坐在诸天界里，得着万有的归服，也作了万有的头。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "神能力的浩大",
    "type": "c",
    "content": "在这几节里我们看见，在基督身上所运行的能力有四方面，就是复活的能力、超越的能力、使万有归服的能力、以及使万有归一于一个元首之下的能力。这四重的能力都是向着召会的。二十二节里的『向着召会』，含示一种传输。凡元首基督所达到、所得着的，现在都传输给祂的身体─召会。在这传输里，召会与基督同享祂所达到的一切：从死人中复活，在超越里坐下，使万有服在脚下，以及作万有的头。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "神能力的浩大",
    "type": "c",
    "content": "召会是从这能力出来的。『向』这个小小的字，指明召会的源头。传输给召会的这能力，要完成荣耀，并成就我们的盼望。盼望和荣耀都是在我们前面，但能力今天就在我们身上。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "神能力的浩大",
    "type": "c",
    "content": "电力与核能是两个很好的例子，说明这四重的能力。在主的恢复里，我们有神圣的电力和属天的核能，而且我们在使用祂们。大多数基督徒不酞知道这个能力；即使知道这能力的人，也很少知道开关在那里。假使你在某人家里作客过夜，虽然你被安顿在很好的房间里，但是除非你知道电灯的开关在那里，否则你就要在黑暗里。我们在主的恢复里，天天接触这开关。使徒保罗祷告，愿我们能知道这神圣的能力是何等浩大。因为这属天核能的浩大远超过我们的知识，没有人能说出这能力有多浩大。然而，我们仍然可以知道这能力，真是何等奇妙！"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "神能力的浩大",
    "type": "c",
    "content": "我们若知道在基督身上所运行的神圣能力，是何等超越的浩大，我们就绝不会再拿我们的软弱作藉口。和这样的能力一相连，我们的软弱就算不得甚么。即使我们像拉撒路一样死了，埋葬了，发臭了，神圣的能力还是能叫我们从死人中复活。有些姊妹为要得着我的同情，常对我说她们是软弱的器皿。不错，根据彼前三章七节，姊妹们是较软弱的器皿；但是我不同情她们的软弱，因为属天的核能对她们是便利的。有了这能力，就没有软弱。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "神能力的浩大",
    "type": "c",
    "content": "这四重的能力是传输给那些信的人。我们所说的就是我们所信的。你若说你软弱，就表示你相信你是软弱的。姊妹们需要起来宣告，因为她们有神圣的核能，她们并不软弱。保罗祷告，愿我们能有智慧和启示的灵，得以知道神呼召的盼望，祂荣耀的丰富，以及祂的能力向着我们是何等超越的浩大。你若看见向着我们的这能力乃是叫基督从死人中复活的能力，你还会说你是软弱的么？不要小看你说话的重要性。凡神所说的，都要成就；原则上，这对我们也是一样。有信心就是说神所说的话。神说，『你得救了，』我们应当说，『阿们。』谁这样反应，谁就得救了。照样，神若说，『神圣的能力是你们的，』我们必须说，『阿们！』这样，这能力就是我们的。不要说我们中间仍有软弱的人，因为我们都比大卫刚强，甚至和耶穌基督一样刚强。你们有没有胆量说，你们和基督一样有能力？我们若认识属天能力的传输，我们就能有把握这么说。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "神能力的浩大",
    "type": "c",
    "content": "保罗在六章十节说，『你们要在主里，靠着祂力量的权能，得着加力。』保罗在六章的话，是根据他在一章所说的话。我们靠着这神圣的能力，能得着加力且站住。弟兄姊妹常说他们『下沉』；但是我们不『下沉』，我们是在诸天界里，远超过一切。我们是在基督的超越里，远超过一切，包括一切的鬼魔、邪恶的天使、执政的、有能的。我们若看见这个，就没有甚么能把我们拖倒。这不是梦想，乃是那要完成荣耀且成就我们惟一盼望的能力。我们的盼望不会落空，反而在神圣的能力里，有稳固的根基。酞空人在登陆月球之前，他们对于能到达月球，并在那里登陆有确实的把握。照样，我们的根基乃是神的能力向着我们这信的人，是何等超越的浩大。我实在没有话表达这事，我所能作的就是重複使徒保罗的话：神的能力向着我们这信的人，是何等超越的浩大。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "神能力的浩大",
    "type": "c",
    "content": "以弗所一章二十二节含示，万有已经服在我们的脚下；我们必须相信这事。我们若不相信，就是违背了我们父的话。我们的父不能说谎，凡祂所说的都是真的。因此，我们必须取用祂的话并相信祂的话。忘掉你的感觉、你的情形和你的处境。不要说有某些为难的光景不能放在你的脚下。事实乃是，我们是远超过一切，并且神圣的能力已经使万有，包括每一个难处，都服在我们的脚下。不要受环境的打岔，不要相信你的光景；要忘掉一切，单单取用、相信、并宣告主的话。为着这征服的能力，阿利路亚！"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "神能力的浩大",
    "type": "c",
    "content": "我们也为着使万有归一于一个元首之下的能力感谢主。这能力使基督向着召会作万有的头。我们不该误解保罗在一章二十二节的话，以为我们就是头；这样作就犯了极大的错误。我们必须一直有服在头之下的感觉；但是当我们服在头之下，我们就有分于那使万有归一于一个元首之下的能力。我们不是头，却有分于将万有归一于一个元首之下的工作。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "神能力的浩大",
    "type": "c",
    "content": "因着在我们里面的是使我们超过一切的超越能力，我们就必须从我们的软弱中起来，且相信这样的话：我们是超越的。我们需要看见这个、相信这个、且述说这个。我们也需要知道万有都服在我们的脚下。不要相信你的光景，乃要取用神的话，并宣告其中所说的。不仅如此，我们也必须服在基督作头的身份之下。我们若这么作，就是在万有归一于一个元首之下的过程中。这一切的结果就是召会生活。召会生活的每一个难处，都是由于缺少对这神圣能力的完全认识。我们若对这能力有完全的认识，且凭这能力而活，我们就会有美妙的召会生活，就是没有任何难处的召会生活。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "神能力的浩大",
    "type": "c",
    "content": "愿我们都把这事带到主面前祷告说，『主，求你在我里面成就使徒保罗的祷告，使我有智慧和启示的灵；并且光照我的心眼，使我知道那向着我的能力，是照着你力量之权能的运行。我要知道在基督身上所运行，使祂从死人中复活，叫祂坐在诸天界里，远超过一切，将万有服在祂的脚下，并使祂向着召会作万有的头的能力。』你不必解释保罗在一章十九至二十二节的话，只要为此祷告并交通；最终，这几节话对你将是实际的。愿我们都看见这个能力，认识祂，相信祂，并述说祂。"
  }
]