[
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "基督向着召会作万有的头",
    "type": "0",
    "content": "第十七篇　基督向着召会作万有的头"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "基督向着召会作万有的头",
    "type": "c",
    "content": "保罗在以弗所一章祷告，愿我们有智慧和启示的灵，使我们对神有充分的认识。根据上下文，对神充分的认识意即认识神呼召的盼望，神在圣徒中之基业的荣耀，以及神向着我们这信的人超越浩大的能力。认识神就是认识盼望、荣耀和能力，因为神自己是在盼望、荣耀和能力里。我们若宣称认识神，却不知道这三件事，我们对神的认识就仅仅是在客观的一面，而不是在经历的一面。但在盼望、荣耀和能力里认识神，乃是在经历上、在主观上认识祂。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "基督向着召会作万有的头",
    "type": "c",
    "content": "今天大多数的基督徒都是客观的认识神，并且仅仅是以知识的方法认识神。对他们来说，神是远在天上。他们认识神作他们信仰和敬拜的对象，但是他们没有主观的认识神作他们的盼望、荣耀和能力。他们不认识祂是那在他们里面运行，使他们成为圣别，把他们构成为神的儿子，并使他们成为神基业的那一位。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "基督向着召会作万有的头",
    "type": "1",
    "content": "成为神的基业"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "基督向着召会作万有的头",
    "type": "c",
    "content": "我们已经指出，神的呼召乃是祂对我们祝福的总和。在神的祝福里，我们成为圣别，构成为神的众子，并且成为神的基业。所以我们是珍宝，配得成为神的基业。神是这么高，这么大，并且极其宝贵，但祂却要接受我们作祂的基业。我们若看看自己目前的光景，就知道我们不配作祂的基业。然而神要在我们里面作工，使我们成为宇宙中配得上、极宝贵、并有价值的惟一珍宝，作祂的基业。神把我们这些祂的选民当作祂特有的产业。我们能成为神的珍宝，作祂特有的产业，惟一的路乃是藉着在我们里面的神圣工作。神是珍宝，正在将祂自己这珍宝作到我们里面，使我们能成为祂的珍宝。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "基督向着召会作万有的头",
    "type": "1",
    "content": "新耶路撒冷"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "基督向着召会作万有的头",
    "type": "c",
    "content": "我们已经看见神祝福的三个重要方面，就是我们要成为圣别，构成为神的众子，并成为神的基业。这三方面在新耶路撒冷里都可以看见。根据启示录二十一章，新耶路撒冷是一座圣城，其中可以看见神的圣别。再者，新耶路撒冷是神众子的组合。启示录二十一章七节说，得胜的，必承受一切，并作神的儿子。这指明新耶路撒冷是神圣儿子名分的总和。不仅如此，新耶路撒冷对神对人来说，都是珍宝、基业。在新耶路撒冷里，神要享受我们作祂的珍宝，我们也要享受祂作我们的珍宝。因此新耶路撒冷对神对人来说，都是彼此的基业，相互的满足。新耶路撒冷将是圣别的具体表现，是神众子的组合，也是神、人相互的基业。不仅如此，新耶路撒冷将有神的荣耀，就是神基业的荣耀，也有神在圣徒中之基业荣耀的丰富。今天这荣耀就是我们的盼望。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "基督向着召会作万有的头",
    "type": "1",
    "content": "向着我们这信的人那包罗万有的能力"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "基督向着召会作万有的头",
    "type": "c",
    "content": "这盼望乃是藉着神超越浩大的能力成就的。基要派的基督教能力薄弱，灵恩派的基督教也没有正当的能力。但是以弗所一章说，这能力乃是向着我们这信的人。我们这些信主耶穌和圣经的人，都可以宣告说，『阿利路亚！我信！我信主耶穌，我也信神的话。』我们不必禁食祷告来得着神圣的能力，因为这能力是向着我们这信之人的。藉着信，我们被摆在对的地位上，彀资格领受神的能力。阿利路亚！这能力是向着我们这信的人。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "基督向着召会作万有的头",
    "type": "c",
    "content": "为着说明这事，电是很好的例子。当我们盖安那翰会所时，我们安装了输送电力的设备；现在电力乃是向着这个建筑物的，问题在于我们用不用这能力。我们只要打开开关，就能使用电力。照样，属天的电力已安装到我们里面，属天的能力已经向着我们。接受这能力的路不在于禁食祷告几天，只要打开开关就彀了。操练打开开关的方法之一，就是一再的宣告以弗所一章十九至二十三节。我们若把这几节话宣告十次，就会得着能力。但你若反覆的说你软弱，你就真的软弱了。然而我们凭信心说积极的话，就运用我们的全人接受神圣的能力。当我们凭信说话并接受能力时，一切消极的事物都要逃跑。撒但不怕我们可怜哀求的祷告，他怕我们在信心里的说话。我们需要说，『我信，我说话，我有能力，我是刚强的。』这不是迷信，这乃是我们基督徒的信。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "基督向着召会作万有的头",
    "type": "c",
    "content": "说到信，首先必须有事实。神来告诉我们事实，然后我们信神所说的。我们基督徒的信就像这样。虽然我们看不见，但基督已从死人中复活，坐在天上远超过一切，这乃是事实。不仅如此，万有已服在祂的脚下，使祂向着召会作万有的头，这也是事实。这些都是在宇宙中已经完成的事实。神藉着祂的圣言，进来告诉我们这些事实；然后我们信神所说的，并说神所说的。这就是信。我们不该只阅读、研究圣经，也该宣告圣经的话。有些人定罪我们重複的读圣经经节，然而我们要更多的重複。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "基督向着召会作万有的头",
    "type": "c",
    "content": "在这宇宙中，有一个传输正从诸天之上的主向着召会在进行。以弗所一章十九节说，这个传输是『向着我们这信的人』。不仅如此，一章二十二节说，『将万有服在祂的脚下，并使祂向着召会作万有的头。』『向着』这个小小的辞指明传输。这向着我们的能力就是三一神。这能力不仅是创造的能力，更是经过成为肉体、钉十字架、复活、升天的能力。三一神经过了这些步骤，就成为这样的能力临到我们。所以在这能力里有创造的能力，以及成为肉体、钉十字架、复活和升天的能力。因此，这是包罗万有的能力。向着我们这信之人的能力，乃是三一神，宇宙的创造者；祂成为肉体，经过钉十字架，进入复活和升天，并来到我们这里。这个能力已经安装在我们里面，如同电力安装在建筑物里一样。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "基督向着召会作万有的头",
    "type": "c",
    "content": "我们需要相信这个能力如今正在我们里面。然而，我们许多人酞天然，也酞重逻辑了，我们说，『这样的能力怎么可能在我里面？我知道我悔改了，也向神认罪了，并且相信祂、信靠祂。我能领会神拯救我，赦免我，并用基督的宝血洗净我。但在我相信的那一刻，我并不觉得神圣的能力安装到我里面。你不是说，包罗万有的能力，就是父、子、灵，连同创造、成为肉体、钉十字架、复活和升天，都已经作到我里面了么？但我感觉不到我有这样的能力。说我有这能力，是不合逻辑的。』逻辑总是与信心相对，信心也与逻辑相对。在神圣能力的传输这件事上，不要盼望酞合逻辑；相反的，要运用信。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "基督向着召会作万有的头",
    "type": "c",
    "content": "让我们这样来看。我们已蒙了重生；重生就是有神生在我们里面。你信神已经生在你里面么？生在你里面的神就是父、子、灵。在神生到你里面之先，祂已经经过创造、成为肉体、钉十字架、复活和升天。当你重生时，你有没有感觉这些？不论你有没有感觉，都算不得甚么。要紧的是你必须信圣经所说的一切。圣经告诉你，你有罪，你就必须说『阿们』。圣经说要悔改，你就必须悔改。你信的时候，有些事就在你里面发生了，虽然你也许不晓得那是甚么。所发生的事乃是：这能力，也就是三一神自己，已经安装在你里面了。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "基督向着召会作万有的头",
    "type": "1",
    "content": "需要认识这能力"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "基督向着召会作万有的头",
    "type": "c",
    "content": "信徒对这能力有正当的认识是非常重要的，所以使徒保罗祷告，愿我们有智慧和启示的灵，使我们充分的认识神，并知道这能力向着我们这信的人，是何等超越的浩大。不错，在我们里面有超越浩大的能力，但是今天我们的需要乃是认识这能力。不论你觉不觉得，有一个传输正从第三层天，就是神所在的地方，进到我们里面。这传输使我们和不信的人有所不同。因着在我们里面的这个能力，我们不可能丢弃我们基督徒的信仰。我再说，在我们里面有神圣的能力，这能力就是经过创造、成为肉体、钉十字架、复活和升天的三一神，并且已经安装在我们里面作包罗万有的能力。因此，在第三层天和我们之间，有一种神圣的联结。我们今天所需要的，就是认识这能力是何等超越的浩大。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "基督向着召会作万有的头",
    "type": "1",
    "content": "讲说并经历这传输"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "基督向着召会作万有的头",
    "type": "c",
    "content": "我们需要一再来读以弗所书中这几节，直到我们有深刻的印象，并且能说出来。我们天天都需要对自己、对家里的人、对弟兄姊妹、对天使和鬼魔、对一切受造之物，讲说这些话。我们越说到这能力，就越经历这能力传输到我们里面。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "基督向着召会作万有的头",
    "type": "c",
    "content": "至终，藉着我们对这传输的信心和宣告，召会就要实际的出现。基督是向着召会作万有的头。我们必须相信这事，并且不断的讲说这事。我建议大家把一章十九至二十三节的话每天宣告十次，好使我们有更好的召会生活。我们若都这么作，你看会有何等的结果。这种讲说比空洞的谈论弟兄姊妹或召会的光景要好得酞多了！谈论圣徒不会叫我们高昂，也不会加强我们；反而会使我们下沉、软弱。圣徒若都这么谈论，召会生活将会消失。所以，让我们宣告一章十九至二十三节，忘掉召会、长老和弟兄姊妹的光景罢。十天之久，让我们在召会中的众人，每天宣告这几节十次。我信我们若这么作，召会生活将会提高，因为当我们宣告的时候，传输就发生了。这样，从属天传输来的神圣能力就会注入我们里面。从经历里我能见证，这事必会发生。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "基督向着召会作万有的头",
    "type": "c",
    "content": "我们都酞天然、酞重逻辑、而且酞低浅了。让我们忘掉召会和圣徒的光景，回到神所说的话里。让我们回到神纯净的话中，让我们相信神的话并宣告神的话。当我们宣告时，我们就要经历属天的传输，并得着那作包罗万有之能力的三一神向我们的灌注。这大能是向着召会的。在这神圣能力的传输中，我们有紮实的召会生活。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "基督向着召会作万有的头",
    "type": "c",
    "content": "我们不该仅仅为着道理查读以弗所一章。反之，我们必须信神所说宇宙性的事实。我们不仅相信神的说话，我们自己也一再的响应这些话。这样，我们就经历那向着召会之神圣能力的传输。"
  }
]