[
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "两下创造成一个新人",
    "type": "0",
    "content": "第二十四篇　两下创造成一个新人"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "两下创造成一个新人",
    "type": "c",
    "content": "在本篇信息中，我们要来看一个新人的创造。（弗二14～15。）这事在新约中非常重要，却被大多数基督徒所忽略。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "两下创造成一个新人",
    "type": "1",
    "content": "废掉规条"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "两下创造成一个新人",
    "type": "c",
    "content": "基督死在十字架上时，不仅对付了罪、旧人、撒但和世界，也对付了规条。在十字架上，基督在祂的肉体里废掉了规条中诫命的律法。所以，基督藉着祂在十字架上的死，对付了五类的事：罪、旧人、撒但、世界和规条。今天似乎很少基督徒谈到基督对付了规条，并且我怀疑曾否有人写书论到这题目。大多数的基督徒以为我们的问题不外乎罪、旧人、撒但和世界。许多人以为只要这四件事受对付就好了。但这并不表示所有的问题都解决了；必须规条也受了对付，我们才没有问题。基督在十字架上必须废掉规条，就是不同的生活或敬拜方式，祂才能在自己里面创造一个新人。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "两下创造成一个新人",
    "type": "c",
    "content": "我们已多次听过基督在十字架上完成了救赎，败坏了魔鬼，审判了世界，并钉死了己。但也许你从未听过基督在十字架上的死也是为着创造一个新人。基督要创造一个新人，就必须废掉规条。基督藉着在祂的肉体里废掉隔离的规条，并藉着将犹酞和外邦信徒创造成一个新人，而在所有的信徒中间成就了和平。犹酞人和外邦人因着隔离的规条，被隔离达到极点。但他们两下在基督里，因着神圣的素质，已被创造成一个新的实体，就是一个团体的人，召会。由于没有别的基督徒说到废掉规条和创造新人，我们很有负担讲说这些事。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "两下创造成一个新人",
    "type": "1",
    "content": "召会最高的一面"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "两下创造成一个新人",
    "type": "c",
    "content": "大多数信徒承认召会是『艾克利西亚』（ekklesia），就是蒙神呼召之人的聚集或会集。弟兄会强调召会的这一面，甚至把『艾克利西亚』繙为『会众』（assembly），那是一个准确的繙译。然而这还算不上是对召会基本『小學』程度的认识。对召会较为进步的观念，是看见召会是神的家或家庭。对召会更高的领会，是看见召会是基督的身体。对召会最高的领会，是看见召会乃是一个新人。召会的这四方面，就像教育制度的四个阶段：幼稚园、小學、中學和大學。我们需要从召会是会众的『幼稚园』程度，进到召会是一个新人的『大學』程度。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "两下创造成一个新人",
    "type": "c",
    "content": "基督徒在会众、聚集里的关係并不十分相近，在家庭中、在家里则较为相近、亲密。然而，我们不仅是神家里的一分子，也是基督身体上的肢体；在身体里，肢体之间的关係又更为亲近。那些在会众里的人或家庭中的一分子，可能还会彼此分离；但是身体上的肢体不能与身体分离，除非是把肢体切断。身体到那里，肢体也必须随着，没有选择的余地。然而在一个新人里的交通，甚至比在身体中更为亲密。新人是团体的、宇宙的。信徒虽多，但在宇宙中只有一个新人。所有的信徒都是这团体宇宙新人的组成分子。愿主给我们更多关于这个新人的亮光！我们必须承认，我们对召会的这一面，还没有看见酞多的亮光。召会是新人的这一面，是近几年才开启的新发现。关于一个新人，我信主将来还要启示得更多。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "两下创造成一个新人",
    "type": "c",
    "content": "家庭比会众更为亲密，身体比家庭更高，而新人比身体还要高。因此，就着新人说，我们是来到召会最高的一面。虽然基督教教师说了许多会众、家庭、身体的事，但是几乎没有人摸到一个新人这件事。这个缺欠，很显然的见于英译新美国标准本在以弗所四章二十二和二十四节的可怜繙译。在这两节中没有用『人』这个字，反而二十二节繙成『放下老旧的己』，二十四节繙成『穿上新的己』。这在繙译上是一个何等大的错误！英译修订标准本也采用『脱去旧性情』和『穿上新性情』，而在繙译上造成很大的错误。这都是因着负责的译者没有正确的观念或知识所造成的。不过，范恩（W.E.Vine）对这件事有些认识。在他的『新约字义解释』里，他说四章二十四节的新人是召会，因为那就是二章十五节所题的新人。新人既是由两班人─犹酞和外邦信徒─创造成的，就必定是一个团体的实体。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "两下创造成一个新人",
    "type": "c",
    "content": "除非主在地上得着这个新人，否则祂就无法完成祂的定旨。今天基督徒中间的光景离神的目标酞远；对身体的谈论虽多，却没有多少人对身体有正确的领会。不仅如此，基督徒甚至很少说到一个新人。召会的这一面需要完全得着恢复，这是何等重要！"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "两下创造成一个新人",
    "type": "1",
    "content": "神的目的是要得着一个团体的人"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "两下创造成一个新人",
    "type": "c",
    "content": "我们要看见一个新人，就需要对旧人有正确的认识。保罗在劝勉我们穿上新人之前，告诉我们要脱去旧人。（四22。）神创造天地之后，创造了人，但不是个别的人，乃是一个集合体。创世记一章二十六节说到人，同时用了单数和複数：『神说，我们要照着我们的形像，按着我们的样式造人（单数），使他们（複数）管理…。』这启示神的目的总是要得着一个集体的人。神所造的团体人，因着人堕落受了破坏。神现在需要得着一个新人。为要产生这个新人，基督不仅要对付罪、旧人的堕落天性、撒但和世界，而且正如我们所指出的，祂还要废掉规条。最拦阻神得着新人的，乃是规条。基督钉在十字架上时，不仅我们的罪、我们的旧人、撒但、和世界都钉在十字架上，一切的规条也都钉在十字架上。规条被钉在十字架上，不是为着赦免、圣别、胜过撒但、或分赐生命，乃是完全为着创造一个新人。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "两下创造成一个新人",
    "type": "c",
    "content": "我们都熟悉约翰一章一节和三章十六节这样的经节，但对以弗所二章十五节却觉得陌生。这节说，『在祂的肉体里，废掉了那规条中诫命的律法，好把两下在祂自己里面，创造成一个新人，成就了和平。』当基督的肉体钉在十字架上时，祂废掉了规条中诫命的律法，好把犹酞人和外邦人两下，在祂自己里面创造成一个新人。我们若把十五节和十六节同读，就清楚看见，基督藉着十字架废掉规条，并藉着十字架除灭仇恨，目的不是为着完成救赎或分赐生命，乃是为着将犹酞人和外邦人两下，创造成一个新人。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "两下创造成一个新人",
    "type": "1",
    "content": "基督的死包括了一切受造之物"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "两下创造成一个新人",
    "type": "c",
    "content": "当基督在肉体里被钉在十字架上时，整个旧造都包括在内，因为一切受造之物都与祂的肉体有关。根据希伯来十章，基督的肉体是由殿里的幔子所豫表，其上绣着表徵活物的基路伯。因此，当基督钉在十字架上时，整个受造之物也钉了十字架。不仅如此，当殿里的幔子裂开时，其上的基路伯也裂开了。这表徵当基督的肉体在十字架上被钉死时，一切受造之物也被钉死了。这是对钉十字架合乎圣经的认识。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "两下创造成一个新人",
    "type": "c",
    "content": "倘若你问一个不信的犹酞人，谁被钉在十字架上，他会回答说，『拿撒勒人耶穌。』你若以这个问题问一个新得救的人，他也许会说是他的救主耶穌基督死在那里。一个长进的基督徒可能会回答说，是他和他的救主同钉在十字架上。一个更长进的基督徒也许会回答说，救主、他自己和魔鬼都一起钉在十字架上。比这些更有长进的基督徒也许会说，在十字架上，救主、己、魔鬼和世界都被钉了。我们若继续问一个成熟且有亮光的基督徒，他也许会说，救主、己、撒但、世界和一切受造之物都钉死在那里。倘若问我们这个问题，我们的答案就不仅应当包括前述五项，还要包括规条。基督的死了结了一切旧造；宇宙中一切消极的事物都被了结了。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "两下创造成一个新人",
    "type": "1",
    "content": "在基督里创造成的新人"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "两下创造成一个新人",
    "type": "c",
    "content": "基督在祂的肉体里废掉了规条中诫命的律法，但是祂没有在祂的肉体里创造新人。在祂的肉体里，祂了结了消极的事物，好把犹酞人和外邦人两下，在祂自己里面创造成一个新人。消极的事物在基督的肉体里被了结，而新人（那当然是积极的）乃是在基督自己里面有了新生的起头。我们必须特别注意十五节里的两句话：『在祂的肉体里』以及『在祂自己里面』。倘若我问你，你今天在那里；你应该说，『我先前是在基督的肉体里，现今我是在基督自己里面。在祂的肉体里，我在十字架上被了结；但在基督自己里面，我被创造成为一个新人的一部分。』"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "两下创造成一个新人",
    "type": "c",
    "content": "基督了结消极的事物之后，并没有停在那里。正如我们一再指出的，死是复活的门槛，引我们进入复活。虽然基督在肉体里被钉在十字架上，但是这个死把祂带进复活。在复活里祂不再是在肉体里，反而是奇妙的灵。在祂的肉体里，我们这旧人被了结；而在奇妙的灵里，我们被创造成一个新人。我们的旧人和旧性情被钉时，那与我们堕落性情有关的规条也被除灭了。然后在基督的复活和祂奇妙的灵里，我们被创造成一个新人。说我们在出生之前就被钉，似乎不合理；但无论如何，在十字架上，在基督的肉体里，我们被了结了，这是一个奇妙的事实。不仅如此，在我们出生前，我们也在奇妙的灵里被创造成一个新人。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "两下创造成一个新人",
    "type": "1",
    "content": "基督作新人的素质"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "两下创造成一个新人",
    "type": "c",
    "content": "『在祂自己里面』这句话非常有意义，指明基督不仅是一个新人（召会）的创造者，并且是这一个新人得以创造的范围和凭藉。祂更是这新人的元素。我们被了结之后，就在祂里面领受了新的素质。基督自己成为我们的这个新元素。我们的旧人没有一样适合于新人的创造，因为我们从前的素质是有罪的。但是在祂里面有奇妙的素质，一个新人就在其中被创造。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "两下创造成一个新人",
    "type": "c",
    "content": "基督将神的性情作到人性里，创造了一个新人，就是召会。这神圣的工作是新的。在旧造里，神并没有将祂的性情作到祂的造物里，甚至也没有作到人里面。然而，在创造一个新人时，神的性情却作到人里面，使神性与人性成为一个实体。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "两下创造成一个新人",
    "type": "1",
    "content": "关于新人的创造这个真理的仗"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "两下创造成一个新人",
    "type": "c",
    "content": "污鬼和邪恶的天使知道一个新人已在神圣的素质里创造成了，这事实使他们害怕。为此，鬼魔的权势尽力不让基督徒看见这一个新人之创造的事实。因此，我们必须打这个真理的仗。我们需要祷告，好得着清明的心思，看见我们不仅在十字架上被了结，也藉着这个了结迁到基督里。在基督里，祂用神圣的素质，把我们创造成一个新人。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "两下创造成一个新人",
    "type": "c",
    "content": "我们是在出生之前就被创造成一个新人，并且有一种新的素质作到我们里面；我们这样相信是很重要的。你若信基督死在十字架上除去你的罪，你也必须信，藉着祂的死，你已经被放在祂里面，并且在祂里面，用祂神圣的素质，被创造成一个新人。你曾否听过基督在钉十字架时，在祂的肉体里了结了你，然后在祂的复活中，把你放在祂自己里面，为要用神圣的素质将你创造成一个新人？这个观念超过我们天然的领会。然而，根据神的话，这是一个事实。我们若带着祷告，仔细的读二章十五节，光就要进来。我们要看见，我们和一切受造之物（由幔子上的基路伯所表徵），都在基督的肉体里被钉在十字架上了。死既引我们进入复活，基督就在祂的复活里，把我们摆在祂自己里面，然后用祂神圣的素质，在祂自己里面把我们创造成一个新人。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "两下创造成一个新人",
    "type": "c",
    "content": "以弗所二章十五节不是说『好把两下创造成一个新人』。不要忽略『在祂自己里面』这句话。我们若不在祂里面，就不可能被创造成一个新人，因为在我们自己里面，我们没有作新人成分的神圣素质。只有在神圣的素质里，并凭着神圣的素质，我们才得以被创造成一个新人。惟有在基督里，才可能有这素质。事实上，基督自己就是这个素质，这个元素。因此，基督是在祂自己里面，把两下创造成一个新人。我们对这事实必须有极深刻的印象，就是我们这些信徒已在基督里被创造成一个新人。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "两下创造成一个新人",
    "type": "1",
    "content": "穿上新人"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "两下创造成一个新人",
    "type": "c",
    "content": "我们这些已经得救并重生的人，现今必须脱去旧人，穿上新人。虽然新人已经被创造，我们仍需要穿上这新人。很少基督徒知道如何脱去旧人，更少人知道如何穿上新人。大多数的基督徒以为脱去旧人就是脱去旧性情或老旧的己，穿上新人则是穿上新性情。凡有这观念的人是完全错误的。既然二章十五节里的新人是一个团体的人，四章二十四节的新人必须也是团体的。根据四章二十四节，我们需要穿上那个在基督里已经创造成的新人。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "两下创造成一个新人",
    "type": "c",
    "content": "穿上新人的路，可见于四章二十三节，那里说，『而在你们心思的灵里得以更新。』这话指明，在我们心思的灵里得以更新就是穿上新人。现在我们必须来看，在我们心思的灵里得以更新的意义。心思的灵的确是一个奇特的用辞。倘若我是以弗所书的着者，我会把『心思的灵』换成『灵的心思』。对我来说这更合逻辑。然而，保罗在这里是说心思的灵。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "两下创造成一个新人",
    "type": "1",
    "content": "我们的灵"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "两下创造成一个新人",
    "type": "c",
    "content": "『在灵里』这辞，除了第一章，在以弗所书每一章都可以找着。你知道在我们的灵里有甚么？你可能说，有主耶穌和神的灵在我们的灵里。这当然是对的。但是现在我们必须看见，新人也在我们的灵里。神的住处，祂的居所，是在我们的灵里。（二22。）在豫表上，古时的耶路撒冷城是神的居所，但是今天神的居所乃是在我们的灵里。我们重生的灵是今日的耶路撒冷。你也许认为耶路撒冷城和我们的灵无法比较。耶路撒冷是个大城，而我们的灵非常小。但是你若认识圣经，你会看见今天我们的灵比耶路撒冷大多了。我们的灵像宇宙一样广大。我们的难处是酞个人主义，只想到我们个人的灵；但圣经每说到『你们的灵』时，乃是包括所有圣徒的灵。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "两下创造成一个新人",
    "type": "c",
    "content": "我们的心思被我们的天然观念、宗教思想、和传统教訓占据得酞久了。我们要来看我们的灵这件事时，必须把这一切全都丢弃，并且看见我们的灵是像宇宙一样广大。我们知道神住在第三层天，但祂也住在我们的灵里。这使我们的灵成为今日的耶路撒冷。阿利路亚！宇宙中有一个奇妙的实体，称作我们的灵！那灵同我们的灵见证。（罗八16。）『我们的灵』一辞包括保罗的灵、路德马丁的灵、卫斯理约翰的灵、倪弟兄的灵、你的灵和我的灵。我们的灵是何等广大！圣经启示，神是我们的灵的神。（民十六22，来十二9。）神今天在那里？在我们的灵里。神今天的居所在那里？在我们的灵里。一个新人在那里？也在我们的灵里。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "两下创造成一个新人",
    "type": "1",
    "content": "灵指引我们的全人"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "两下创造成一个新人",
    "type": "c",
    "content": "穿上新人的路，在于让我们那与圣灵调和的灵（其中有神、神的居所和新人），成为我们心思的灵。我们的心思管理并指引我们的全人。要使灵成为我们心思的灵，意思就是让灵来指引、管制、管理且占有我们的心思。不是我们的心思成为灵的心思，乃是我们的灵应该成为心思的灵。若是心思成了我们灵的心思，那意思就是我们的心思管理、管制并指引我们的灵。但是如果我们的灵是我们心思的灵，那意思就是说，我们的灵管理、管制并指引我们的心思。当灵指引我们的心思时，灵就管理我们的全人。若是这样，我们这人就是在我们灵的管制之下；在这灵中有神、神的居所和新人。我们乃是在这心思的灵里得以更新。藉着这灵，我们穿上新人。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "两下创造成一个新人",
    "type": "c",
    "content": "我们穿上新人有多少，乃在于我们的灵指引我们这个人有多少。当我们的灵管理并指引我们时，意见和规条就没有地位。因着我们全人是受我们灵的管理、支配、管制并指引，所以我们的办法没有地位。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "两下创造成一个新人",
    "type": "1",
    "content": "一个渐进的过程"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "两下创造成一个新人",
    "type": "c",
    "content": "穿上新人不是一次而永远完成的。相反的，这是一生之久的事，是我们基督徒一生中渐进的过程。我们曾一再指出，新人已经在基督里并以基督为素质创造成了。二章十五节的『在…里面』，原文也有元素的意义，也就是『用』的意思。因此，在祂里面实际上就是用祂自己。新人已经用基督作神圣的素质创造成了。当我们重生时，这个新人就放在我们灵里。现今我们天天需要藉着让那灵管制我们全人，并更新我们的心思，而穿上新人。每一次我们这人的一部分被更新，我们就多穿上一点新人。因此，我们越藉着那管制我们心思的灵得以更新，就越多穿上新人。至终，这个穿上新人的过程将会完成。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "两下创造成一个新人",
    "type": "1",
    "content": "基督是一切"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "两下创造成一个新人",
    "type": "c",
    "content": "在一个新人里，没有民与民之间国籍和文化的区别。在此没有犹酞人，也没有外邦人；没有为奴的，也没有自主的；没有文明的，也没有化外的。（西三10～11。）照样，没有美国人，也没有英国人；没有日本人，也没有中国人；没有德国人，也没有法国人。在这新人里基督是一切，因为祂是创造新人的素质。因此，新人就是基督。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "两下创造成一个新人",
    "type": "1",
    "content": "照着神创造的"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "两下创造成一个新人",
    "type": "c",
    "content": "因为新人是照着神在基督里并用基督创造的，所以新人有神的形像。创世记一章二十六节说，人是照着神的形像造的；而以弗所四章二十四节相对的说，新人是直接照着神造的。至终，新人要在那实际的义和圣中带着神的形像。我们乃是藉着在那支配我们心思的灵里得以更新，而穿上在基督耶穌里已经创造成的这个新人。"
  }
]