[
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "奥祕的启示",
    "type": "0",
    "content": "第二十九篇　奥祕的启示"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "奥祕的启示",
    "type": "c",
    "content": "保罗在以弗所三章整章插进的话之后，就开始劝圣徒行事为人要与神的呼召相配。保罗在这一章所说关于自己的光景，乃是那些行事为人要与神呼召相配之人的榜样。我们行事为人若要与神的呼召相配，就必须成为主的囚犯、管家和执事。作为一个被囚禁在基督里的人，保罗看见了天上的异象。他越多看见这异象，就越多经历基督并得着基督。保罗也是一个管家，把基督的丰富分赐给神家里的人。不仅如此，他也是一个忠信的执事，就是把基督服事给身体上众肢体的人，好叫基督在身体里可以得着彰显。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "奥祕的启示",
    "type": "c",
    "content": "行事为人与神的呼召相配，不是仅仅有恩慈、谦卑和仁爱而已，乃是被囚禁、侷限在基督里；在那里我们看见异象。藉着看见这异象，我们就经历基督，并且有基督作到我们里面，使我们成为管家，把基督的丰富分赐到别人里面。我们也成为执事，把基督的丰富分赐到身体的众肢体里，使身体得着建造。我们都需要被囚禁在基督里，好叫我们可以更多经历祂，并将祂更多服事给别人。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "奥祕的启示",
    "type": "c",
    "content": "在前一篇信息里，我们已经看过恩典的管家职分，现在我们需要来看奥祕的启示。以弗所三章三节说，『就是照着启示使我知道这奥祕，正如我前面略略写过的。』神隐藏的定旨是个奥祕，这奥祕的揭开就是启示。使徒的职事就是完成这奥祕的启示，以产生召会。启示就是揭开、除去幔子。在新约里我们看见神经纶的启示、揭示。在别的世代中，这经纶是隐藏的奥祕，未曾向亚当、亚伯拉罕、摩西、大卫、或以赛亚和其他的申言者显明。人若问他们，神的经纶是甚么，他们必定无法回答，因为在他们的时代，这奥祕仍然是遮盖的。神的经纶，就是将祂自己分赐到人里面，以产生一个身体为着祂的儿子；这经纶还没有启示给他们。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "奥祕的启示",
    "type": "c",
    "content": "神的儿子是神的具体化身。神的经纶乃是将祂自己分赐到许多人里面，好为祂自己的这个具体化身产生一个身体。这意思是说，作神具体化身之神的儿子，需要一个身体，一个扩增，一个扩展。这个扩展惟有藉着神将祂自己分赐到祂所拣选的人里面，才能产生。这就是宇宙中最大的奥祕。许多政治领袖和权贵一点不知道这极大的奥祕，但是因着神的怜悯，我们认识这奥祕是甚么。甚至我们中间的年轻姊妹，也知道总统和哲學家所不知道的。我们知道，神的经纶乃是把祂自己分赐到祂所拣选的人里面，好产生身体作神儿子的扩展，使神在宇宙中得着完满的彰显。没有一事比这个还大还重要。赞美主，我们不仅知道神的经纶是甚么，我们更在其中！事实上，我们就是神的经纶。我们认识这经纶，我们在其中，我们也就是这经纶。这个在主耶穌来以前一直隐藏的极大奥祕，藉着启示，已经向我们揭开了。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "奥祕的启示",
    "type": "1",
    "content": "壹　启示给使徒和申言者"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "奥祕的启示",
    "type": "c",
    "content": "这奥祕已经启示给使徒和申言者。（三5。）你认为使徒和申言者是了不起的人么？许多人因着奥祕已经启示给使徒和申言者，就以为使徒和申言者是与众不同的人。然而在三章八节，作使徒的保罗说，他自己是『比众圣徒中最小者还小的』。从保罗自己的话来看，使徒和申言者不是甚么特殊人物，因为保罗说他比我们还小。一面，我们可能认为使徒和申言者非常了不起；但另一面，我们该把他们看作和我们一样。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "奥祕的启示",
    "type": "c",
    "content": "只有在以弗所书里，保罗说他比众圣徒中最小者还小。请注意，在这里他不是说他比众使徒还小，虽然在林前十五章九节，他的确说他是『使徒中最小的』。保罗在以弗所书这一段插进这么一句话，必定是很有意义的。若没有这一节，我们大家都会倾向于把使徒看成伟人。为甚么保罗题到这事？这是因为他劝勉信徒行事为人要与神的呼召相配。当他劝勉人时，他以自己为例，说他比众圣徒中最小者还小。保罗若不说这话，我们也许要替自己找藉口说，保罗是大使徒，当然能有这样的行事为人，但我们作不到。保罗藉着插进这句话，就不给这样的藉口留下余地。保罗在三章八节似乎是说，『圣徒们，不要以为我比你们大。不，我比你们小。既然比你们小的人都作得到，你们当然也作得到。』我们不该为自己找藉口。如果保罗能有这种恩典，我们也都能有。如果保罗能有这样的生活，行事为人与神的呼召相配，我们也必定能。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "奥祕的启示",
    "type": "c",
    "content": "许多基督徒以为，只有那些像彼得一样的信徒才是『圣徒』。他们甚至称那些人是某某圣人。但是照着使徒保罗的书信，所有的信徒都是圣徒。作为圣徒，我们并不亚于保罗；我们都能行事为人像他一样。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "奥祕的启示",
    "type": "c",
    "content": "『使徒』这辞原文的意思是受差遣者。你若为着某个目的差遣我到洛杉磯去，我就是你的使徒，是受你差遣的人。在圣经里，使徒是受神差遣的人。虽然施浸者约翰是受神差遣的，但他不该被视为新约经纶里第一个受差遣的人，因为他的职事是在过渡时期。在新约经纶里，头一个受神差遣的乃是主耶穌。因此，祂是头一个使徒。（来三1。）主差遣十二个使徒，但不是只有这十二人是受差遣者。在约翰二十章二十一节，主耶穌对门徒说，『父怎样差遣了我，我也照样差遣你们。』这节证明，所有的门徒都是受差遣者。这意思是说，每一个信徒都是受差遣者。甚至一个初中的年轻姊妹，也是主所差遣，到學校将基督供应给老师和同學的人。照样，如果你对一个亲戚很有负担，而且主差遣你到他那里去，为要把基督供应给他，那么你不就是受基督差遣的么？是的，对你的亲戚来说，你是基督的使徒。甚至对你的家人来说，你也许就是一位使徒。有一天主可能差遣你到母亲那里，与她分享基督；那时，对你的母亲来说，你就是使徒。所以，就一面的意义说，我们都是主的使徒，是受祂差遣的人。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "奥祕的启示",
    "type": "c",
    "content": "照样，就一面的意义说，在基督里的众信徒也都是申言者。申言者主要的不是豫言将来的事，而是神的发言人，这与许多基督徒的观念相反。根据希伯来三章，摩西蒙神呼召，受差遣到以色列人那里去，所以是使徒；他豫表基督为神的使徒。当主呼召摩西，并差遣他出去作使徒时，他胆怯且宣称自己不会说话。于是主告诉摩西，祂要把他的哥哥亚伦赐给他作申言者。亚伦是神赐给摩西的，不是代表摩西豫言将来的事，乃是作他的发言人。由此我们看见，申言者的职事与使徒的职事是并行的。摩西是使徒，亚伦是申言者。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "奥祕的启示",
    "type": "c",
    "content": "一面，我们是使徒；另一面，我们是申言者。年轻人受差遣到學校去作使徒；但是当他们开口代表主说话时，他们是申言者。照样，你若带着负担到母亲那里，将基督供应给她，你就是使徒；然而当你为基督说话时，你就是申言者。你作基督徒多年，从来没有负担到一个人那里将基督供应给他，这是羞耻。一个基督徒从来没有代表基督向别人说话，这也是羞耻。一个正常的信徒是使徒，也是申言者，是受差遣的人，也是发言人。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "奥祕的启示",
    "type": "c",
    "content": "倘若在主的主宰权柄下，你们有些人有负担要移到另一个城去。你们把基督供应给那地的人，经过一段时间后，有一些人成为信徒，于是你们就聚集一起，成为那地的召会。那个召会是藉谁兴起来的？乃是藉着主所差遣到那地方的使徒兴起来的。由于这些受差遣者也是为神说话者，所以他们是使徒，也是申言者。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "奥祕的启示",
    "type": "c",
    "content": "我强调这事，乃是因为我们深受基督教观念的影响。天主教把彼得封为教皇，也给一些别的人在所谓的圣职上很高的地位。然而所有的信徒都是在『圣职』里，也都可以称为『教皇』（pope），因为这辞的意思就是『父亲』。你若把新人带到主面前，用基督生了他们，你就成了他们属灵的父亲。就这一面意义说，作为受差遣者和申言者，你乃是『教皇』，父亲。我说我们都可以作这样的父亲，这话乃是根据一个事实：每个信徒都是受差遣者和申言者。你若不是受差遣者和申言者，你就是向主不忠信，并且不顺从祂。假如主差遣你带着负担到一个偏僻的地区，要把基督供应给那里不信的人，这表示你是受差遣到那地区去的使徒。由于你是为神说话的人，所以你也是申言者。作为使徒和申言者，你是『教皇』。在主的恢复里，连我们中间最小的一位圣徒，也可能受差遣出去成为这样的『教皇』，一个真正的父亲。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "奥祕的启示",
    "type": "c",
    "content": "关于使徒和申言者，我们都中了宗教观念的遗毒。我盼望本篇信息是强力的解毒剂。我严肃的说，我们都必须是使徒和申言者。假如一位姊妹在医院作护士，你以为神祇要她在那里作护士么？不，神差遣她到医院去，是要她作使徒和申言者。神的权柄总是随着这样的人。你若履行你使徒的职分和申言者的职分，神就要与你同在，作你的权柄。许多时候我们没有权柄，乃是因着我们没有运用我们的使徒职分。无论在那里，或在家中，或在學校，或在工作场所，我们都必须在那里作主所差遣的人，藉着为基督说话，把基督供应给人。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "奥祕的启示",
    "type": "c",
    "content": "然而，使徒和申言者必须有特别的记号，证明他们是使徒和申言者。这个记号就是奥祕的启示。若是你到某个人那里去，没有带着这个启示，你就不是使徒，也不是申言者。当你为基督接触人时，你必须以适当的方式让他们知道，你看见一些他们所没有看见的。因着有这启示，我们能放胆说，我们是神所差遣的，也是神的发言人。如果一位青年弟兄有这样的启示，他就能对他不信的父亲（或许是一个物理博士）说，『父亲，你知道许多关于科學的事，但是你不知道任何关乎基督的事。我认识基督，因为我看见了关乎祂的启示。基督是我的生命，祂活在我里面，祂与我是一，祂也是我的一切。』你若有这启示，你就是使徒和申言者。难道你没有基督与召会的启示么？你当然有。所以，你要到你的亲戚朋友那里去，告诉他们你所看见的。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "奥祕的启示",
    "type": "2",
    "content": "一　在灵里"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "奥祕的启示",
    "type": "c",
    "content": "五节说，这奥祕已经在灵里启示给使徒和申言者。这里的『灵』是指使徒和申言者的灵，由神的圣灵重生并内住。这灵可视为调和的灵，就是人的灵调和着神的灵。新约关乎基督与召会的启示，就是藉着这样一个调和的灵，启示给使徒和申言者。我们需要同样的灵，好看见这样的启示。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "奥祕的启示",
    "type": "c",
    "content": "当我们对别人说到基督与召会时，我们不该凭我们的心思、情感或意志来说。我们应当从我们的灵里，把我们所经历的基督与召会告诉人。这里的原则乃是这样：情感摸着情感，心思摸着心思，意志摸着意志。照样，只有灵才能接触灵。你若是凭你的情感对人说话，你就不能摸着他们的灵。但是你若从你的灵说出来，他们的灵就会被摸着。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "奥祕的启示",
    "type": "2",
    "content": "二　关乎基督与召会"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "奥祕的启示",
    "type": "c",
    "content": "使徒和申言者所领受的启示，不是圣经里许多次要的东西，乃是关乎基督与召会的启示。我们要把基督分赐给人，就需要有这启示。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "奥祕的启示",
    "type": "1",
    "content": "贰　基督的奥祕"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "奥祕的启示",
    "type": "c",
    "content": "保罗在三章四节说到基督的奥祕。在歌罗西二章二节，神的奥祕是基督；在这里，基督的奥祕是召会。神是个奥祕。基督是神具体的表现彰显神，所以是神的奥祕。基督也是个奥祕。召会是基督的身体彰显基督，所以是基督的奥祕。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "奥祕的启示",
    "type": "2",
    "content": "一　在别的世代中隐藏着，但在新约时代启示出来了"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "奥祕的启示",
    "type": "c",
    "content": "这奥祕在别的世代中是隐藏的，但在新约时代却启示出来了。基督的奥祕─召会，就是祂的身体，在旧约时代是隐藏的。没有一个旧约圣徒知道任何关乎这奥祕的事。但在新约时代，这奥祕藉着使徒和申言者，就启示给所有的信徒。今天我们的职事就是要继续这个启示。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "奥祕的启示",
    "type": "2",
    "content": "二　召会─基督的身体"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "奥祕的启示",
    "type": "3",
    "content": "１　与外邦人同为后嗣，同为应许的分享者"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "奥祕的启示",
    "type": "c",
    "content": "我们已经指出，基督的奥祕是召会，就是基督的身体。六节论到召会是基督的奥祕：『就是外邦人在基督耶穌里，藉着福音得以同为后嗣，同为一个身体，并同为应许的分享者。』『同为后嗣』这辞指明，在神新约的经纶里，被拣选、蒙救赎、得重生的外邦人，与相信的犹酞人，得以同为神的后嗣承受神。『同为一个身体』这句话指明，得救的外邦人，与得救的犹酞人，得以同为基督的一个身体，作祂惟一的彰显。『同为应许的分享者』这句话指明，外邦信徒与犹酞信徒，得以一同有分于神在旧约所赐，关乎祂新约经纶一切福分的应许。同为后嗣，与神家人的福有关；同为一个身体，与基督身体的福有关；同为应许的分享者，与神应许的福有关，如创世记三章十五节，十二章三节，二十二章十八节，二十八章十四节，以赛亚九章六节等所应许的。神家人的福与基督身体的福是特殊的，而神应许的福是一般的、包罗的。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "奥祕的启示",
    "type": "3",
    "content": "２　从基督那追测不尽的丰富产生出来"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "奥祕的启示",
    "type": "c",
    "content": "召会是基督的身体，乃是从基督那追测不尽的丰富产生出来的。（弗三8。）召会不是从道理或组织的系统产生出来的。召会是基督的身体，只能从基督所是的丰富里产生出来。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "奥祕的启示",
    "type": "3",
    "content": "３　为要向诸天界里执政的、掌权的，彰显神万般的智慧"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "奥祕的启示",
    "type": "c",
    "content": "根据神的目的，召会要向诸天界里执政的、掌权的，彰显神万般的智慧。（三10。）这使撒但和他的跟从者羞愧。撒但的计谋给神有机会，藉着召会彰显祂万般的智慧。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "奥祕的启示",
    "type": "3",
    "content": "４　照着神在基督里所立的永远定旨"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "奥祕的启示",
    "type": "c",
    "content": "作基督身体之召会的产生，乃是照着神在已过的永远里，在基督里所立的永远定旨。（三11。）召会的形成不是偶然的，乃是从永远就计画好的。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "奥祕的启示",
    "type": "3",
    "content": "５　为着神的经纶"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "奥祕的启示",
    "type": "c",
    "content": "神要得着召会的目的，乃是为着将祂自己分赐到祂所拣选的人里面。（三9。）因此，作基督身体的召会乃是神的经纶。"
  }
]