[
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "召会照着神永远的定旨为显示神的智慧",
    "type": "0",
    "content": "第三十一篇　召会照着神永远的定旨为显示神的智慧"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "召会照着神永远的定旨为显示神的智慧",
    "type": "c",
    "content": "在本篇信息中，我们要来看以弗所三章九至十三节。九节说，『并将那历世历代隐藏在创造万有之神里的奥祕有何等的经纶，向众人照明。』神的奥祕乃是祂隐藏的定旨。祂的定旨是要将祂自己分赐到祂所拣选的人里面。因此有了神奥祕的经纶。这奥祕历世历代一直隐藏在神里面，但现今已向新约的信徒照明了。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "召会照着神永远的定旨为显示神的智慧",
    "type": "1",
    "content": "壹　神的智慧"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "召会照着神永远的定旨为显示神的智慧",
    "type": "c",
    "content": "十节接着说，『为要藉着召会，使诸天界里执政的、掌权的，现今得知神万般的智慧。』这节说到神的智慧。一章说到神的能力，（19～20，）二章说到神的恩典，（5～8，）三章说到神的智慧。神非常有智慧，而宇宙显出祂的智慧。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "召会照着神永远的定旨为显示神的智慧",
    "type": "c",
    "content": "我们需要看见智慧与知识的不同。歌罗西二章三节把这二者并题。智慧比知识更高更深。智慧见于事物的创始，譬如一种新发明的设计；而知识见于实际的应用。你若只有知识而缺少智慧，你就无法创始甚么，也不会发明甚么。神是独一的创始者。祂创始了许多东西，不是凭祂的知识，乃是凭祂的智慧。当祂应用祂所创始的，祂就展示祂的知识。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "召会照着神永远的定旨为显示神的智慧",
    "type": "c",
    "content": "对我们来说，智慧是在我们的灵里，知识是在我们的心思里。你若不知道如何进入你的灵，即使你有许多知识，你也不会有智慧。但你若是一个在灵里的人，你就会有智慧。不仅如此，在你的心思里还有知识，就是明达。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "召会照着神永远的定旨为显示神的智慧",
    "type": "c",
    "content": "十节说，藉着召会，使诸天界里执政的、掌权的，现今得知神万般的智慧。这些执政的、掌权的，指执政和掌权的天使，有良善的也有邪恶的。这里特别是指邪恶的，就是撒但和他的使者。从新约来看，撒但有他的国、他的使者、和他掌权的范围。撒但掌权的范围是在空中和地上。但以理书指明，地上的列国都在空中撒但的掌权之下。所以藉着召会，神不仅使人类，更使那些跟从神仇敌背叛的天使，得知祂的智慧。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "召会照着神永远的定旨为显示神的智慧",
    "type": "c",
    "content": "八节启示，召会是从基督那追测不尽的丰富产生的。当神所拣选的人有分于并享受基督的丰富时，这些丰富就把他们构成召会；藉着召会，诸天界里执政和掌权的天使，就得知神万般的智慧。因此，召会是神对基督一切所是的智慧展示。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "召会照着神永远的定旨为显示神的智慧",
    "type": "c",
    "content": "甚至撒但的背叛，也在神智慧的范围内。若没有撒但的背叛，神的智慧还不能完全揭晓。如果你是一个满有智慧的人，麻烦困难越多，你的智慧就越显出来。但你若平安无事，就没有机会彰显你的智慧。事实上，当一切顺利时，就不需要甚么智慧。你需要有麻烦，好展示你的智慧。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "召会照着神永远的定旨为显示神的智慧",
    "type": "c",
    "content": "神也需要麻烦，祂甚至还需要一个对头，撒但。很少基督徒知道，神实际上需要撒但。虽然神需要我们，但祂更需要撒但。我年轻时，常希奇为甚么当撒但背叛时，神不立即把他丢到火湖里。我不懂为甚么神给撒但这么多自由。我也问为甚么神要把善恶知识树放在伊甸园。这树若不在那里，人就不会堕落。然而如果没有撒但，没有知识树，神的智慧就无法完全显明。撒但和知识树制造了许多机会，使神得以用万般的方式，就是多面多方，并从许多角度，显明祂的智慧。『万般』这辞在原文的意思指明，神的智慧有许多方面、讲究和方向。只有藉着难处，神智慧的各方面才能得着显明。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "召会照着神永远的定旨为显示神的智慧",
    "type": "c",
    "content": "有些人听到这话后，也许会说，『那我们就给神多惹点麻烦罢！让我们作恶以成善罢。』千万不要这么说。你若定意要惹麻烦、作恶事，你会发现你作不来。譬如，你站起来容易，但要故意跌倒却不容易。我们必须认识我们的无有。凭我们自己，我们要失败也失败不来，要得胜也得胜不来。你若试着不失败，你可能就失败。但你若想失败，你会发现你失败不来。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "召会照着神永远的定旨为显示神的智慧",
    "type": "c",
    "content": "你们看大卫的例子。在拔示巴的事上，大卫大大的失败了。神若不许可大卫在这事上堕落，他就不会堕落。大卫的堕落给神机会彰显祂的智慧。大卫的堕落及悔改，因着与神的赦免结合在一起，使他得了一个儿子─所罗门，成为建造圣殿的人。后来，大卫再度失败，这次是失败在数点以色列百姓的事上。但是藉着这第二次的失败，大卫得了建造圣殿的地基。圣殿的建造，需要建造的人和地基。你若带着这种领会来读圣经，就会看见大卫的堕落既不是出于他自己，也不是出于神，乃是出于撒但。是撒但试诱大卫去犯不道德的事，去数点以色列的百姓。当大卫屈服于这些试诱时，撒但就高兴，以为他破坏了一个绝对为着神的优秀君王。然而撒但并不知道，他的试诱给神制造了机会，使神的智慧得以显明。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "召会照着神永远的定旨为显示神的智慧",
    "type": "c",
    "content": "神的仇敌所作的一切，都是给神机会显出祂的智慧。我们若从来没有受过毒害并被败坏，我们就不酞需要神，也不需要神的救恩。我们越犯罪、越败坏、越受破坏，我们就越需要神，神也越有机会为我们作事。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "召会照着神永远的定旨为显示神的智慧",
    "type": "c",
    "content": "保罗在十节宣告，神要藉着召会，使诸天界里执政的、掌权的，得知神万般的智慧。召会是基督的身体，是同为后嗣，同为应许的分享者。召会是由那些曾经被毁坏、败坏、受残害的人组成的。在我们得救之前，我们是有毒的虺蛇。不仅如此，我们原是死在过犯并罪之中，而且是分散、分裂的，完全不能成为一。因此，召会所有的肢体，原是在毫无指望的光景中。然而，神凭祂的智慧，能使我们成为召会。现今我们不仅得了救赎、拯救、洁净、自由、释放、重生，我们也是联结的。我们与神是一，也彼此是一。所以，我们是召会。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "召会照着神永远的定旨为显示神的智慧",
    "type": "c",
    "content": "召会是神最大的夸耀。你可能不那么在乎召会，但神却非常在乎召会。有时，神也许会说，『撒但，看看你所毁坏的那些人，我已经得着他们，把他们作成召会。你有没有智慧来作这事？你没有这个智慧，我却有。』"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "召会照着神永远的定旨为显示神的智慧",
    "type": "c",
    "content": "神造了人，并把人摆在园子里之后，撒但就进来打岔，以为毁坏神为祂自己所创造的人最好的方法，就是将他邪恶的性情注射到人里面。在人堕落的时候，撒但作为罪进到人里面，并在许多方面叫人和他一样。为这缘故，圣经将堕落的人比作毒蛇的种类。撒但既已作为罪进到人里面，就使他自己与人成为一，并使人的身体变质为肉体。但有一天神成为肉体。（约一14。）最终，撒但使这位成为肉体者钉在十字架上。撒但先挑唆犹大出卖主耶穌，接着鼓动犹酞人和外邦人联合起来钉死祂。然而撒但不知道，当他把这一位放在十字架上时，实际上他是把自己钉死了。如希伯来二章十四节所说：『儿女既同有血肉之体，祂也照样亲自有分于血肉之体，为要藉着死，废除那掌死权的，就是魔鬼。』主耶穌藉着在十字架上的死，废除了撒但。这展示出神何等奇妙的智慧！这是神智慧的一面。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "召会照着神永远的定旨为显示神的智慧",
    "type": "c",
    "content": "神智慧的另一面启示在林前一章。保罗在这章里说，崇尚哲學的希利尼人尋求智慧；然而，对我们这蒙神呼召并相信主耶穌的人，智慧就是基督。基督是神的智慧。林前一章三十节说，我们得在基督耶穌里，是出于神。我们得在基督里，乃是神的智慧。我无法解释神如何将我们放在基督里，但我深信且有把握的说，我们是在基督里。赞美主，我们都在祂里面！神用祂的智慧，已将我们放在基督里。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "召会照着神永远的定旨为显示神的智慧",
    "type": "c",
    "content": "按照林前一章三十节，基督在公义、圣别和救赎上，是我们的智慧。基督作为我们的公义，对付了我们那全然不义的已往；为着目前的光景，基督是我们的圣别；为着将来，祂是我们的救赎。有一天我们的身体要得赎，也就是改变形状。基督成为我们的公义、圣别和救赎，在神一面需要极大的智慧。虽然基督为着已往是我们的公义，为着现在是我们的圣别，为着将来是我们的救赎，但祂也是我们每天的公义、圣别和救赎。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "召会照着神永远的定旨为显示神的智慧",
    "type": "c",
    "content": "我们要充分的明白这事，就需要看见神经纶的全貌。在人受造并堕落之后，神来成为肉体。然后主耶穌上了十字架，在那里钉死了肉体。祂经过死与复活之后，就升到诸天之上，然后降下，进到我们里面作赐生命的灵，为要点活我们已死的灵，并重生我们。祂既重生了我们，现今就住在我们的灵里作生命。在这生命，就是神圣的生命里，我们有生命的律、生命的感觉、和生命的交通。然而，主不仅是我们的生命，也成了我们里面的膏油涂抹。不仅如此，祂天天在印涂、浸透、涂抹并浸润我们。当这事发生时，我们就自然而然的活出祂，祂也成为我们的公义。这就是神的智慧。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "召会照着神永远的定旨为显示神的智慧",
    "type": "c",
    "content": "因着神的智慧，祂可以向撒但夸耀祂在受败坏且被毁坏的人身上所作的。你们知道今天我们这些信徒所是的一切，乃是出于神的智慧么？惟有神才有智慧创始这么奇妙的事，使犯罪堕落的人成为基督的肢体。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "召会照着神永远的定旨为显示神的智慧",
    "type": "c",
    "content": "藉着生命之灵的工作，我们的性情起了改变。那是新陈代谢的改变，也就是使我们圣别并变化的改变。因此，基督不仅是我们的公义，也是我们的圣别。不仅如此，我们也天天在蒙救赎，并且至终要得荣耀。基督是我们的公义、圣别和救赎，不仅是客观的，更是非常主观的，是以调和的方式，新陈代谢的变化我们。这些都是神万般智慧的明证。神多方面的智慧，显明在祂使基督成为我们的公义、圣别和救赎上。我们在这些事上对基督的经历，乃是照着神万般的智慧。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "召会照着神永远的定旨为显示神的智慧",
    "type": "c",
    "content": "召会是神的杰作，使神的智慧得以如此奇妙的展示出来。在神眼中，宇宙中最奇妙的东西乃是召会，因为藉着召会，撒但和他的使者就得知神万般的智慧。撒但和他的使者蒙羞的日子即将来临。那时他们要知道，他们所作的一切，不过是给神机会显明祂的智慧。同样的原则，我们的失败、错误、挫折、过犯，也都给神机会展示祂的智慧。我们没有人喜欢犯错，反而都喜欢作好。虽然我总想要作对的事，但我还是犯了许多错，甚至犯了一些大错。我当然恨恶这些错误，但我能见证，这些错误给神机会表明祂的智慧。所以，我能为我的一切过错感谢主。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "召会照着神永远的定旨为显示神的智慧",
    "type": "c",
    "content": "我们若回顾已往，就会看见我们因着过错所蒙的恩典，比起我们没有犯错所蒙的恩典更多。虽然我犯了一些大错误，但是藉着这些错误，我蒙了许多的怜悯和恩典。似乎错误越严重，所蒙的怜悯和恩典就越多。阿利路亚！我们是神所拣选的人，甚至藉着我们的失败，神万般的智慧也得着显明！然而，我们不可故意失败，为要得神的怜悯和恩典。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "召会照着神永远的定旨为显示神的智慧",
    "type": "1",
    "content": "贰　神永远的定旨"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "召会照着神永远的定旨为显示神的智慧",
    "type": "c",
    "content": "十一节说，『这是照着祂在我们的主基督耶穌里，所立的永远定旨。』永远定旨，就是神在已过的永远里所定的永远计画。那是在基督里所定的计画，有三重的目的：使神得着荣耀，使神所拣选的人得着祝福，并使神的仇敌蒙羞。神定旨的主要目的是要荣耀神，藉着祂所拣选的人彰显祂；这是给我们最大的福分。在此，神的仇敌就大大的蒙羞。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "召会照着神永远的定旨为显示神的智慧",
    "type": "1",
    "content": "参　我们的胆量、通路、篤信和荣耀"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "召会照着神永远的定旨为显示神的智慧",
    "type": "c",
    "content": "十二节继续说，『在祂里面，我们藉着信祂，就篤信不疑，放心大胆的进到神面前。』我们在基督里不仅得以接近、进入而亲近神，更有分于祂新约的经纶。藉着信基督，我们就篤信不疑，放心大胆的进到神面前，享受神和神永远的计画─经纶。我们在基督里有胆量，我们有进到神面前的通路，我们对神的定旨篤信不疑，并且我们在使徒的患难里有荣耀。（13。）"
  }
]