[
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "达到标准的路",
    "type": "0",
    "content": "第四十篇　达到标准的路"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "达到标准的路",
    "type": "c",
    "content": "在前一篇信息，我们看到信徒的标准。本篇信息我们要来看，达到这标准的路。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "达到标准的路",
    "type": "c",
    "content": "以弗所三章一节说，『因这缘故，我这为你们外邦人作基督耶穌囚犯的保罗，…』这节不是一个完整的句子；只有主词，没有述词。所有从三章二至二十一节的经节，都是插进的话；达祕（Darby）在他的译本里，把这些经节摆在括弧里。这就是说，四章一节是继续保罗在三章一节的思路。保罗写这书信，到了三章二节时，他里面有一个负担要说一段插进的话。然后他在四章一节继续说，『所以我这在主里的囚犯劝你们，行事为人要与你们所蒙的呼召相配。』在这里保罗完成他在三章一节开始所要表达的思想。因此，我们把三章一节和四章一节摆在一起，就有一个完整的思路。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "达到标准的路",
    "type": "c",
    "content": "三章一节和四章一节之间这一长段插进的话，是以弗所书非常要紧的一段。在这段话里，保罗指明他渴望众信徒都和他一样。我们的行事为人若要与神的呼召相配，我们就必须以保罗作我们的标准。为要使我们可以这么作，保罗就把自己陈明为榜样。保罗在三章不是以一个蒙神呼召之使徒的身份说话，乃是以一个主囚犯的身份说话。身为这样的囚犯，他是那些行事为人要与神呼召相配之人的榜样。保罗在以弗所三章不仅摆出标准，也摆出达到这标准的路。让我们更详细的来看这条路的各方面。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "达到标准的路",
    "type": "1",
    "content": "普遍的管家职分"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "达到标准的路",
    "type": "c",
    "content": "首先我们必须都是管家，正如保罗一样。（三2。）管家职分不限于领头的使徒，乃是普遍的；也就是说，管家职分是为着所有主的门徒的。譬如，路加十六章里管家的比喻，是对门徒说的。这指明每一信徒，包括我们众人，都必须是管家。我相信当保罗在三章二节说到管家职分时，他里面知道管家职分是赐给众信徒的。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "达到标准的路",
    "type": "c",
    "content": "保罗在以弗所三章发展了主耶穌在四福音所陈明的一个观念。四福音启示，所有的信徒是管家也是奴仆。（酞二五14～30。）根据四福音，奴仆和仆人、管家没有不同。以弗所三章的观念乃是：不仅使徒是管家和仆人，所有的信徒也是管家和仆人。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "达到标准的路",
    "type": "c",
    "content": "由于宗教背景和环境的影响，没有多少基督徒认为自己是管家。你有否看见，你不只是一个信靠主而得救的信徒？不仅如此，你有否看见，你不只是一个守纪律、受訓练的门徒？你有否看见，你是一个以基督的丰富供应人的管家？我们都必须看自己是管家。我们若有这观念，我们整个基督徒生活将会改变。我们都是管家；甚至我们可以称为侍者，就是将基督的丰富当作营养食物分赐给别人的人。将这一切食物豫备好的『厨房』，就是召会。你若没有任何东西可以供应别人，你可以来这『厨房』得着供应。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "达到标准的路",
    "type": "1",
    "content": "接受恩典"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "达到标准的路",
    "type": "c",
    "content": "由于我们的管家职分就是神恩典的管家职分，所以我们需要接受恩典，甚至接受洋溢的恩典。不错，我们都能成为神所差遣的人，以及神的发言人；但是要尽这样的功用，我们必须有恩典。约翰一章十六节说，『从祂的丰满里我们都领受了，而且恩上加恩。』"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "达到标准的路",
    "type": "c",
    "content": "我们已经指出，所有的信徒都是管家。而且，我们这些管家都有从上好的『厨房』而来的供应。但是当我们接触『顾客』时，我们以甚么供应他们？我们必须以我们所接受的恩典供应他们。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "达到标准的路",
    "type": "c",
    "content": "你也许不知道如何实际的接受恩典。为此，我们必须进入主的话，并用主的话祷告。进入主的话就是接受恩典，用主的话祷告就是摸着实际。我们进入主的话，并且用主的话祷告之后，还需要照着主的话在灵里行事为人。我们若天天作这三件事，就会不断接受恩典的供应。凭这恩典，我们就会蒙光照，并经历神作恩典的实际。这恩典自然而然的就把我们联于召会，使我们与『厨房』有活而有力的联结。这样，我们就成为正确的管家。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "达到标准的路",
    "type": "c",
    "content": "我们若说我们是使徒、申言者、传福音者、牧人和教师，却不进入主的话里，既没有祷告，也没有照着主的话在灵里行事为人，我们所有的就不过是空洞的名称。我们没有实际，也没有路达到保罗所设立的标准。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "达到标准的路",
    "type": "c",
    "content": "在我们的祷告中，我们不该关心琐碎的事。譬如，不要为你健康上的小问题，或为你的脾气祷告。你越为你的脾气祷告，你就越受其搅扰。你应当用主的话祷告，特别是用以弗所三章这样的经节。我们应当用主的话祷告，直到这些话进到我们里面，并充满我们。当主的话进到我们里面，并且那灵充满我们的灵，我们日常的行事为人就自然而然的与神的呼召相配。那时我们就会照着主的话在灵里行事为人，且会接受恩典并经历恩典。藉着这样接受恩典，我们就被带到保罗所设定的标准上。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "达到标准的路",
    "type": "1",
    "content": "接受启示"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "达到标准的路",
    "type": "c",
    "content": "我们要达到标准，也需要接受启示。（三3，5。）申言者是满有亮光的人，是看见别人未见之事的人。在黑暗中的人没有甚么可说的，但是在光中的人有许多话要说出来。每当我们藉着启示看见一些事时，我们就自动有话要说。我们若要成为今日的受差遣者和申言者，就必须接受恩典，也接受启示。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "达到标准的路",
    "type": "c",
    "content": "我们因着接受了恩典和启示，自然而然的就有负担接触人。一个天天进入主的话里，并且持续祷告的人，就会有负担对别人讲说他所看见并经历的。至少，他会盼望打电话给别人。不要以为你所接受的恩典和启示会让你被动或消极。不，恩典和启示会使你有负担到别人那里去供应他们。这就是实际的成为使徒和申言者。不论我或别人吩咐你要成为这样一个受差遣者和发言人都没有用。惟一有用的，是你进入主的话里、祷告、并且接受恩典和启示。你一旦蒙主光照，就会渴望告诉别人你所看见的。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "达到标准的路",
    "type": "c",
    "content": "接受启示的路，就是进入主的话里。我信保罗是藉着研读旧约而得着启示。因为他花许多时间在主的话里，启示才能藉着话临到他。然而，法利赛人无法从话中接受启示，因为他们关闭且不顺服。但保罗是敞开的；一切遮盖他的帕子，都被主除去了。当我们来到主的话前，我们该求主除去我们眼睛上的帕子。虽然我们不知道甚么帕子还在我们身上，但是主知道，并且祂乐意除去。我们需要祷告：『主，我来到你的话前。求你除去任何遮蔽我视线的东西，使你的话向我打开。』我们若这样祷告，光就会进来，我们就会得着启示。这样，我们就会照着我们从主所得到的光，对别人讲说。这样的说话，满了神圣亮光的说话，会使宗教人士大为惊讶。哦！在召会中的人必须满了亮光，满了启示！"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "达到标准的路",
    "type": "1",
    "content": "问适当的问题"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "达到标准的路",
    "type": "c",
    "content": "我们接受启示时，不该注意一些次要的事，如洗脚、受浸的方式、擘饼用杯的大小等等。当圣徒问我一些次要的事，而忽略了神永远的定旨和神的经纶时，我就感到不安。有一次我访问一个地方，那里的人说来该是十分属灵的。但在一次回答问题的交通聚会中，我对于所问的问题感到失望。许多人问我一些小事情，却没有一个人问我一些有意义的事，诸如基督的奥祕与神的奥祕之间的区别等。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "达到标准的路",
    "type": "c",
    "content": "我们所问的问题，指明我们在那里，以及我们是怎样的人。譬如，我的小孙儿问我的许多问题，都是没有意义的。我不期望他们问一些深奥的题目。要问高水准的问题，我们需要有相当的认识和经历。当我们读以弗所三章时，我们需要发出一个又一个的问题。这里有些问题是我们该问的：恩典的管家职分是甚么？基督的奥祕是甚么？同为后嗣是甚么意思？基督那追测不尽的丰富是甚么？奥祕的经纶是甚么？历世和历代之间有甚么分别？神永远的定旨是甚么？加强到里面的人里是甚么意思？基督如何能安家在我们心里？我们若尋求像这类问题的答案，就会得着启示。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "达到标准的路",
    "type": "c",
    "content": "我们因这类问题的回答而得着亮光和启示之后，就会有许多话能与别人分享。我们在主恢复里的人必须是说话的人，是天天说话的人，因为我们已经接受了启示。我们看见得越多，就越喜欢说。这就是为甚么我尽职时总有可说的。实际上，我越说，就越有可说的。我们若愿意成为这样说话的人，就需要接受启示。不仅领头的使徒该接受启示，所有的圣徒都该接受启示。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "达到标准的路",
    "type": "1",
    "content": "福音的执事"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "达到标准的路",
    "type": "c",
    "content": "保罗在三章七节说，他『作了这福音的执事，是照着神恩典的恩赐』。我们在前一篇信息曾指出，执事就是服事的人。所以，我们不该单单是管家，也该是服事人的执事。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "达到标准的路",
    "type": "c",
    "content": "七节的『这福音』是指六节的福音。这指明保罗成了六节所说之福音的执事，就是以这福音服事人的人。我们也是这福音的执事。这福音与天堂无关，乃是关乎『外邦人在基督耶穌里…得以同为后嗣，同为一个身体，并同为应许的分享者』。（三6。）六节所说的福音，与同为后嗣，同为一个身体，并同为应许的分享者有关。所有的圣徒都能成为这么高品且丰富之福音的执事。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "达到标准的路",
    "type": "c",
    "content": "我们需要对我们的父母、邻居、和朋友传高品的福音，向他们说到在基督里得以同为后嗣，并同为应许的分享者。他们若消极的与你辩论，你只要积极的对他们继续讲说你在以弗所书中所看见的。不要担心他们能不能明白。你若按时合式的对他们讲说，他们终究会明白你说的是甚么。让我们都用以弗所书对人讲说。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "达到标准的路",
    "type": "1",
    "content": "得加强到里面的人里"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "达到标准的路",
    "type": "c",
    "content": "我们若要达到使徒保罗所立的标准，我们整个人就需要得加强到里面的人里。藉着得加强到里面的人里，我们就能以在爱里生根立基，满有力量领略基督的量度，并认识基督那超越知识的爱，且被充满，成为神一切的丰满。（三16～19。）保罗这个人，全人都得加强到里面的人里。所以，他就在爱里生根立基，并认识基督的量度和基督那超越知识的爱。我们如何？保罗祷告，愿我们能得加强到我们里面的人里，使我们至终被充满，成为神一切的丰满。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "达到标准的路",
    "type": "c",
    "content": "不要以为保罗能成为这样的人，而你不能。三章的关键点，在于保罗期望众圣徒都能和他一样。我们都能，也都该得加强到里面的人里。照样，我们都该在爱里生根立基，也都该有力量领略基督的量度，认识基督那超越知识的爱，并且被充满，成为神一切的丰满。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "达到标准的路",
    "type": "c",
    "content": "我们在以弗所三章看见，保罗的渴望就是要所有的圣徒和他一样。他在二至九节从一个角度发表这个渴望，在十六至十九节从另一个角度讲说这事。从一个角度看，我们是管家，我们接受了恩典，我们看见了奥祕的启示，我们也是高品福音的执事。我们将基督的丰富供应人，使召会能实际的产生。从另一个角度看，我们需要得加强到里面的人里，使我们能在爱里生根立基，能以明白基督的量度，认识基督那超越知识的爱，并且被充满，成为神一切的丰满。从这两个角度看，我们都必须像保罗一样。我们若是和他一样，我们的行事为人就会与神的呼召相配，因为我们搆得上信徒的标准。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "达到标准的路",
    "type": "c",
    "content": "当保罗正要劝勉圣徒，行事为人要与神的呼召相配时，他有负担插入三章二至二十一节这段话。在这一段插进的话里，保罗将自己陈明为一个在基督里正常、正当信徒的标准。他是一个接受恩典、作了管家、看见了启示、并且成了高品福音之执事的人。他是把基督的丰富当作福音传给人以产生召会的人。作为这样一个人，他得加强到他里面的人里，他在爱里生根立基，他认识基督的量度和基督的爱，他并且被充满成为神的丰满，这丰满就是那作三一神彰显的召会。今天我们都能成为这样的人。赞美主，在以弗所三章我们不仅有标准，也有达到标准的路！"
  }
]