[
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "被成全的路",
    "type": "0",
    "content": "第四十一篇　被成全的路"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "被成全的路",
    "type": "c",
    "content": "保罗在四章十二节说，『为要成全圣徒，目的是为着职事的工作，为着建造基督的身体。』在本篇信息中，我们要来看被成全的路。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "被成全的路",
    "type": "1",
    "content": "恩典是照着基督恩赐的度量"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "被成全的路",
    "type": "c",
    "content": "以弗所四章七节说，『但恩典赐给我们各人，是照着基督恩赐的度量。』注意在这一节里，保罗没有说，『给你们各人，』他乃是说，『给我们各人。』这指明保罗把自己包括在内。他没有把自己放在特别的一类，放在与其他圣徒分开的一类。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "被成全的路",
    "type": "c",
    "content": "恩典已经照着基督恩赐的度量，赐给我们各人。我们肉身上的每个肢体都有一个度量。譬如，耳朵的度量是一个尺寸，肩膀的度量是另一个尺寸。『基督恩赐的度量』，是指基督身体上肢体的大小。每一个肢体都有某种尺寸，某种度量。正如我们的血液是按着肢体的大小，供应我们身体的肢体；恩典也照样是按着肢体的大小，赐给每一个肢体。虽然在肩膀的血比在耳朵的血要多，但血的品质是一样的。正如血是我们肉身的生命供应，恩典也是基督身体里众肢体的生命供应。赞美主，众圣徒都是基督的恩赐，恩典已经赐给他们了！"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "被成全的路",
    "type": "1",
    "content": "职事的工作"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "被成全的路",
    "type": "c",
    "content": "因为八至十节是插进来说明的话，所以十一节是接续七节。十一节说，『祂所赐的，有些是使徒，有些是申言者，有些是传福音者，有些是牧人和教师。』十二节说得更清楚，所赐的这些人，乃是为要『成全圣徒，目的是为着职事的工作，为着建造基督的身体』。按文法，『为着建造基督的身体』和『目的是为着职事的工作』是同位语。这指明，这两句话都是指同一件事。因此，职事的工作就是建造基督的身体。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "被成全的路",
    "type": "c",
    "content": "使徒、申言者、传福音者、牧人和教师成全圣徒，目的是为着职事的工作。这是谁的工作？是十一节所题到有恩赐之人的工作，还是众圣徒的工作？是成全人者的工作，还是被成全者的工作？答案为：是成全人者的工作，也是被成全者的工作。身体的建造不仅是使徒和其他有恩赐之人的工作，也是众圣徒的工作。我信十二节里职事的工作是指众圣徒的工作，过于指使徒、申言者、传福音者、牧人和教师的工作。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "被成全的路",
    "type": "c",
    "content": "安那翰会所的建筑工程是这事的例证。许多弟兄来盖会所，但是这些弟兄中专门盖房子的很少。他们多数对建筑这一行业缺少经验。少数有经验的工匠领头作，没有经验的就渐渐被成全。最终，熟练的和初學的一同作建造会所的工。然而，大部分的工程不是由专门人才完成，乃是由初學的人完成的。同样的原则，职事的工作是指基督身体建造的惟一工作。这工作主要的不是由使徒负责，乃是由众圣徒负责。领头的使徒、申言者以及众信徒，甚至包括最小的肢体，都一同作工，以建造身体。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "被成全的路",
    "type": "1",
    "content": "阶级制度的观念"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "被成全的路",
    "type": "c",
    "content": "在这点上，我要对今天基督教堕落的光景，说坦白诚实的话。基督教的堕落，多半是由于天然观念的影响。按照天然观念，任何团体或社会人群中，都该有等级，有些人等级高，有些人等级低。以格那提（Ignatius）是伟大的教父之一，为优良的教师和虔诚人；但他错误的说，监督比长老高。他说长老的权柄是地方的，而监督的权柄是区域的。由于这一观念，就撒下了阶级制度的种子。阶级制度一发展，就不仅有监督，还有大主教、枢机主教，顶上还有教皇。宗教改革之后，这个阶级制度并没有废除，反而在更正教各宗派里以各种不同的形式继续下去，直到今天仍然存在。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "被成全的路",
    "type": "c",
    "content": "信徒中间阶级制度或金字塔式安排的观念，与天然的观念一拍即合。但我们若从新约清楚的启示得着亮光，就会看见召会不是金字塔，乃是活的生机体，就是身体，以基督为独一的头。主耶穌在马酞二十三章八至十节说，『但你们不要受拉比的称呼，因为只有一位是你们的夫子，你们都是弟兄；也不要称地上的人为父，因为只有一位是你们的父，就是那天上的；也不要受师尊的称呼，因为只有一位是你们的师尊，就是基督。』虽然如此，按照天然的观念，人总认为十二使徒高过所有其他的圣徒。然而，你若仔细读新约，你找不到十二使徒和其他圣徒之间有多大区别。在新约里，恩典不是单单赐给十二使徒，乃是普遍赐给众门徒。主耶穌在约翰十七章里的祷告，不是为使徒祷告，乃是为门徒祷告。不仅如此，在约翰二十章，主在祂复活的那日，显现给门徒看。五旬节那日，一百二十个人聚集祷告。圣灵在五旬节那天是浇灌在众门徒身上，不是只在使徒们身上。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "被成全的路",
    "type": "1",
    "content": "信徒中间没有等级"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "被成全的路",
    "type": "c",
    "content": "在新约的经纶里没有阶级制度的观念。相反的，神新约的经纶使众信徒都成为同等的。所以主耶穌说，我们都是弟兄，只有基督是我们的师尊、领导、教师和指导。神的经纶虽然把所有在基督里的信徒，摆在同一水平上，但是人天然的观念却认为，在召会中，如同在任何的社团或组织中一样，也该有特殊的领袖阶级。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "被成全的路",
    "type": "1",
    "content": "使徒时代"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "被成全的路",
    "type": "c",
    "content": "由于这观念的影响，在召会历史上造成了很大的错误。按照召会历史的传统看法，第一世纪被视为使徒时代。这个观念是错误的。使徒时代包括整个新约时代。现今的时代难道不是使徒时代的一部分么？倘若不是，那么是甚么时代？是圣品阶级的时代，或是阶级制度的时代？我们若蒙新约启示的光照，就会看见整个新约时代都是使徒时代。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "被成全的路",
    "type": "c",
    "content": "有些人说使徒时代过去了，今天不可能有使徒了。倪弟兄在他早期的职事里，也没有完全摆脱这观念的影响。在一九三四年出版的『聚会的生活』一书中，倪弟兄说没有正式的长老，只有『非正式』的长老。不仅如此，他说今天没有使徒，但有一班人在作使徒的工作，如传福音和建立召会。倪弟兄承认，今天那些作使徒工作的，没有使徒们的圣别、能力和得胜。虽然如此，如倪弟兄所说的，神在每个地方使用一些人为祂作工，像祂在第一世纪使用使徒们一样。过去是使徒们设立召会，但今天是那些作使徒工作的人，在不同的地方设立召会。倪弟兄指出，这些人不配与使徒相比，甚至不配称为使徒。但这些人却作了一部分使徒的工作。这些人是在今天召会堕落的光景中，神所使用的一班人。在一九三四年出版的那本书中，倪弟兄虽然看见有些人是在作使徒的工作，但他不敢称他们为使徒。然而，他称他们为『非正式』的使徒，在各地方的聚会中设立『非正式』的长老。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "被成全的路",
    "type": "c",
    "content": "三年后，一九三七年，倪弟兄从新约中看见，认为使徒时代已经过去，今天不可能有使徒的说法是错误的。所以，他出了一本书叫作『工作的再思』，在其中他放胆的说，今天还有使徒。这书大约在四十年前出版，当时我们在这事及其有关的事上，只看到部分的亮光。现今，在以弗所三至四章的亮光中，我们看见众圣徒都能作早期使徒、申言者、传福音者、牧人和教师所作同样的工作。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "被成全的路",
    "type": "1",
    "content": "成全圣徒"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "被成全的路",
    "type": "c",
    "content": "我们已经指出，四章十一节中有恩赐的人乃是为着成全圣徒。你认为使徒、申言者、传福音者、牧人和教师，成全圣徒来作甚么？惟一合理、合逻辑的答案，乃是他们成全圣徒来作他们所作同样的事。譬如，数學老师在数學上訓练學生，他的目标是教他们作他所能作的事。最终，经过几年的訓练，他的學生也能成为数學老师。但是如果一位老师教了多年数學，却没有成全一个學生，他就很差劲。然而，今天许多基督徒中间真实的光景就是这样。许多基督徒年复一年参加所谓的崇拜，却一点也没有被成全。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "被成全的路",
    "type": "c",
    "content": "大约二十五年前，有些马尼拉召会的弟兄们，去医院看望一个生病的弟兄。他们围绕在弟兄的床边，每一位都向主祷告。旁边一些基督徒非常诧异听到这么多人祷告。其中一位对我们的弟兄说，『在我们的教堂，牧师是惟一会公开祷告的人。我们不知道如何祷告。但是看看你们─每一个人都能祷告。你们是去那一种召会？』这只是今天基督徒中间缺少成全工作的一个例子。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "被成全的路",
    "type": "c",
    "content": "我对在主恢复里我们中间的光景负担很重。我必须诚实的问自己，到底有多少弟兄姊妹在这职事下得了成全？正如我们认真读了四年书，就能得到大學學位一样，我们在主恢复里几年之后，也该有一些被成全的标记。但是许多人虽然与我们在一起多年，却似乎没有得着甚么成全。因这缘故，圣品阶级与平信徒制度中的某些方面，就潜伏到我们中间来。我们不能容忍这事。我们在这里不是要有基督教里所谓的崇拜。我们在聚会中所作的，必须是为着成全圣徒。我们若是忠信的成全弟兄姊妹，在三、四年之后，每一个人都要被成全，来作早期使徒、申言者、传福音者、牧人和教师所作的同样工作。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "被成全的路",
    "type": "c",
    "content": "在行传八章，召会遭受逼迫，信徒被迫分散。然而，使徒仍留在耶路撒冷。那些分散的门徒自然而然的就作使徒、申言者、传福音者、牧人和教师的工作。如果今天的基督徒因着逼迫而分散，这些分散的人能作甚么？我们需要问自己这个问题：如果我们分散了，我们能作甚么？我盼望许多人能尽使徒、申言者、传福音者、牧人和教师的功用。有些人到了他们不熟悉的地方，就对主在那地的权益有负担。首先，他们要传福音。然后他们要藉着牧养和教导，照顾那些得救的人。我们都需要被成全，来作这工作。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "被成全的路",
    "type": "1",
    "content": "在召会中，且在职事之下"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "被成全的路",
    "type": "c",
    "content": "今天基督教的作法，不是照着新约中主的路。基督教设立神學院，訓练人事奉主。但是那些在神學院受教育的人，没有照着神新约的经纶被成全。圣徒真正被成全，必须是在召会中且在职事之下。今天主的职事遭受批评、譭谤和嘲讽。信徒的眼睛若被开启，他们将看见甚么是职事，今天职事在那里。在召会中需要职事，好成全圣徒，目的是为着职事的工作，为着建造基督的身体。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "被成全的路",
    "type": "c",
    "content": "我们中间在为着职事的工作成全圣徒这件事上，实际上所成就的并不多，我对此很关心。我们受堕落基督教的影响何其大！今天许多基督徒所注意的，主要是传福音，以及一些圣经的教訓。我们都必须清楚看见，今天主正在作一个工作─成全众圣徒，直到我们都达到。我们已经看见，保罗在以弗所四章里，并没有把自己归为另一类，反而把自己包括在众圣徒中间。我们，包括保罗在内，都必须持守着真实并长到基督里，直到我们都达到了长成的人。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "被成全的路",
    "type": "c",
    "content": "在这些日子里，我对成全圣徒有很重的负担。除非等到我看见众圣徒都能作早期的使徒、申言者、传福音者、牧人和教师所作的同样工作，否则我不能卸下这负担。我不愿只作一个传道人或圣经教师。我渴望被成全，并成全别人，为着建造基督的身体。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "被成全的路",
    "type": "1",
    "content": "生命和功用"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "被成全的路",
    "type": "c",
    "content": "我们若要被成全，就必须注意生命和功用。被成全的路在于在生命里长大，并能熟练的尽功用。这里的『成全』一辞，原文的意思也表示使之完全、装备、供备。成全圣徒就是使圣徒得以完全、得着装备、并得着供备。我们惟有藉着在生命中长大，才能得以完全。我们必须成熟，才能得完全。譬如，一个五岁的孩子不是长成的人。我们在属灵上只要还未长大，就仍不完全。母亲藉着餧养孩子来成全他们。不仅如此，父母还要藉着訓练他们如何说话行事，来装备他们，供备他们。因此，孩子们藉着餧养和訓练得着成全。按照神的经纶成全圣徒也是这样。圣徒需要得着餧养，也需要受訓练，使他们能有适当的技能尽功用。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "被成全的路",
    "type": "c",
    "content": "有一次我访问一处被公认为相当属灵的地方，有人问我为甚么在主的恢复里有訓练。我回答说，我们这些人需要长大，也需要學习。我们若不长大，就没有作某些事所需要的身量。我们若不學习，就变成『野蛮人』。譬如一个孩子，你若不教他用必备的餐具好好的喫，他在饭桌上将是『野蛮』而没有规矩的。不要以为一个人只要生命属灵，就不需要訓练。不，在属灵的事上，就像在物质的事上一样，是需要訓练的。在属灵的事上，我们需要成熟、生命长大，我们也需要技能。成熟来自长大，而技能来自訓练。所以，为要成全圣徒，我们需要以属灵的食物餧养他们，好叫他们长大，我们也需要訓练他们，使他们发展技能。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "被成全的路",
    "type": "1",
    "content": "需要彻底的訓练"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "被成全的路",
    "type": "c",
    "content": "到现在为止，我还没有卸下我对訓练一事的负担。为着实行召会生活，我们需要受訓练。这意思是说，訓练应该加强并提高我们召会生活的实行。到目前为止，圣徒所得的帮助虽然相当不足，但是我们不能否认一个事实：从进到主的恢复以来，许多圣徒都受过一些訓练。我们可以从他们在聚会中的见证或祷告明显的看出来。然而，我们还需要更彻底、更完全的訓练。我的负担是在一段时间以后，也许三、四年后，这里所有主恢复中的圣徒，都受过充分的訓练。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "被成全的路",
    "type": "c",
    "content": "受訓练就是得着基督丰富的供应，供应到我们里面，使我们长大；并且也得着装备，使我们在说话、接触新人、牧养、传福音、教导人的事上，都有技巧。不要说你天生不擅于说话，所以你不能说话。我们众人都能为主说话。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "被成全的路",
    "type": "1",
    "content": "主的路"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "被成全的路",
    "type": "c",
    "content": "圣徒一旦被成全，无论他们到那里，他们都会是使徒，就是受差遣到那地方的人。他们也都会是申言者、传福音者、牧人和教师。成全圣徒成为身体中这样的恩赐，乃是主的路。我们若不跟随这条路，主就无法得着祂所要的。我们何等感谢祂，因着祂的怜悯，祂已给我们看见祂的路！"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "被成全的路",
    "type": "c",
    "content": "我们已经看见，在四章十三至十五节中，保罗没有把他自己列在外面，他反而说，『直到我们众人都达到…，使我们不再作小孩子…，惟在爱里持守着真实，我们就得以在一切事上长到祂，就是元首基督里面。』我们没有一个人该自认为已经得成全了。我们反而需要更多的生命供应和更多的訓练。我们若愿意长大并受訓练，就不会重複基督教的历史。我们若是忠信的实行主所给我们看见的，主在我们中间就有路。主的路从未改变。祂的路乃是要成全圣徒，作职事的工作，以建造基督的身体。这是主的路，使祂得着祂所渴望的，作为必需的豫备，好迎接祂回来。"
  }
]