[
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "基督与召会奥祕的豫表",
    "type": "0",
    "content": "第五十三篇　基督与召会奥祕的豫表"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "基督与召会奥祕的豫表",
    "type": "c",
    "content": "使徒在以弗所五章的劝勉里，陈明召会是基督的新妇。召会的这一面启示：召会出自基督，如同夏娃出自亚当；（创二21～22；）召会与基督有同一的生命和性情，并作祂的配偶，与祂成为一，如同夏娃与亚当成为一体。（24。）召会是新人，是恩典和实际的事；召会是基督的新妇，是爱和光的事。使徒在四章劝勉的中心是新人，以恩典和实际为基本元素；而他在五章劝勉的中心是基督的新妇，以爱和光为基本本质。在恩典和实际里，我们的行事为人该是新人；在爱和光里，我们的生活该是基督的新妇。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "基督与召会奥祕的豫表",
    "type": "c",
    "content": "许多基督徒知道，丈夫和妻子是基督与召会的豫表，然而，他们多半只肤浅的知道这豫表。他们对这奥祕豫表的认识，没有摸着他们全人，也没有影响他们的生活。我们需要进入这豫表的深处，好使我们全人和我们的生活能因而改变。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "基督与召会奥祕的豫表",
    "type": "1",
    "content": "基督与召会的一幅完整图画"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "基督与召会奥祕的豫表",
    "type": "c",
    "content": "圣经的头一对夫妇，亚当和夏娃，陈明基督与召会一幅满了意义且完整的图画。按照创世记，神不是同时，也不是用同样的方式造男造女。首先，神用地上的尘土造了男人的身体。然后，祂将生命之气吹进他的鼻孔里，那人就成了活的魂。（创二7。）神造了男人之后，说，『那人独居不好，我要为他造一个配偶帮助他。』（18。）鸟兽被带到亚当面前，亚当给祂们起名。但是亚当『没有遇见配偶帮助他』。（20。）亚当里面渴望得着一个配偶，得着与他相配的人。牲畜、野兽、飞禽当中，没有亚当的配偶。为要产生这样的配偶，『耶和华神使他沉睡。』（21。）在亚当沉睡时，耶和华取了亚当的一条肋骨，并用这条肋骨建造成一个女人。（22，原文。）女人在生命、性情、和形状上都和男人一样。因此，当神把女人带到亚当面前时，亚当惊奇的说，『这是我骨中的骨，肉中的肉。』（23。）亚当知道他终于找到了他的配偶。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "基督与召会奥祕的豫表",
    "type": "c",
    "content": "创世记二章二十四节指明，男人和他的妻子乃是一体。我们不该把丈夫和妻子当作两个分开的人，乃该当作一个完整的人，当作一个完整单位的两半。丈夫和妻子是一个完整的单位，这是一幅美妙的图画，说出基督与召会乃是一个实体。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "基督与召会奥祕的豫表",
    "type": "c",
    "content": "因为在受造的宇宙中没有基督的配偶，神就使基督死在十字架上。当祂睡在那里，祂的肋旁裂开，有血和水流出来。（约十九34。）在创世记二章，罪的难处还没有进来，所以那里只题到从亚当身上取下肋骨，一点也没有说到血。但是约翰十九章说到那解决罪之难处的血。水表徵基督湧流的生命，就是那产生召会的永远生命。这生命也由肋骨所表徵。按照约翰十九章，当主在十字架上时，祂的骨头一根也没有折断。这应验了经上所说的：『祂一身的骨头，连一根也不折断。』（诗三四20。）基督那没有折断的骨头，表徵基督那不能毁坏的永远生命。因此，亚当的肋骨表徵基督那不能毁坏的永远生命。召会乃是以这永远的生命建造成为新妇，就是为基督所豫备的配偶。这新妇被建造，基督就为自己得着召会作祂的配偶。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "基督与召会奥祕的豫表",
    "type": "c",
    "content": "我们已经指出，夏娃和亚当有同样的生命和性情。这表徵召会与基督有同样的生命与性情。不仅如此，正如夏娃和亚当实际上有相同的形像，召会和基督也有同样的形像。再者，夏娃和亚当在身量上也极其相似，这指明召会和基督有一样的身量。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "基督与召会奥祕的豫表",
    "type": "1",
    "content": "一个完整的单位"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "基督与召会奥祕的豫表",
    "type": "c",
    "content": "亚当和夏娃合成一个完整的单位。同样的原则，基督与召会合成一个完整的单位。召会是基督的另一半。亚当和夏娃成为一体，但基督与召会乃是成为一灵。（林前六17。）我们可以对主说，『主耶穌，若没有召会，你只不过是一半，你不完整。照样，若没有你，我们也不完整。』赞美主，基督与召会联结为一，成了一个完整的单位！"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "基督与召会奥祕的豫表",
    "type": "c",
    "content": "在召会中，我们天然的生命和堕落的人性没有地位。人的生命和性情不足以与基督相配。我们要成为基督的配偶，就需要在生命上和性情上与祂成为一。这意思是说，基督与召会是一个单位，有同样的生命和性情。不仅如此，基督与召会有同样的形像和身量。我们不该只把这事当作道理来认识，乃要看见这是个属天的异象。我们需要看见，为甚么我们必须接受基督作我们的生命，并有分于祂神圣的性情，不仅如此，更要变化成为祂的形像，从荣耀到荣耀。我们也需要看见，我们必须达到基督丰满之身材的度量，因为我们要成为基督的配偶。我们若看见这异象，就能明白以弗所五章里基督与召会的豫表。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "基督与召会奥祕的豫表",
    "type": "1",
    "content": "基督保养召会"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "基督与召会奥祕的豫表",
    "type": "c",
    "content": "现在我们要往前来看基督如何保养顾惜召会。当我们得了保养，有些东西就进到我们里面，应付我们的需要。所以，保养必定出自供应。没有供应，就不可能有保养。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "基督与召会奥祕的豫表",
    "type": "c",
    "content": "基督以父的一切丰富来保养召会。基督是神格丰满的具体化身。因此，神一切的丰富都在祂里面，祂也享受这些丰富。然后祂以自己所享受的神格丰富，来保养召会。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "基督与召会奥祕的豫表",
    "type": "c",
    "content": "这从约翰十五章可以得着证明。在这章里，主耶穌说祂是葡萄树，父是栽培的人。父是耕种者、栽种者，也是农夫。我们这些在基督里的信徒乃是枝子。葡萄树以从土里所吸收的，来滋养枝子。父神乃是作葡萄树之基督的土壤、水和一切。葡萄树从土壤和水吸取丰富，消化之后，又输送到枝子里。这就是滋养。基督以祂从父所吸收且消化的丰富，来保养召会。藉着保养召会，基督应付了召会的内里需要。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "基督与召会奥祕的豫表",
    "type": "c",
    "content": "基督以祂的生命和祂的话保养召会，这样说是对的。但生命和话都不是源头；源头乃是父。基督从父所领受的，成了那具体化于话里的生命和生命的供应。因这缘故，神的话就是生命的话，也就是生命的粮或生命的供应。今天我们若要得着基督的保养，就需要住在祂里面，吸取祂的成分进到我们的所是里，作生命和生命的供应。我们要实际的经历这事，就需要天天接触活的话，因为神的话乃是生命和生命供应的具体化。我们越住在主里面，越接触神的话，就越经历祂的保养。这就是基督保养召会的路。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "基督与召会奥祕的豫表",
    "type": "c",
    "content": "召会所有的肢体都必须操练住在主里面。我们和主之间不该有绝缘体，不该有分隔，也不该与祂脱节。一旦我们与祂脱了节，滋养的供应就断绝了。我们要不断的住在主里面，同时也必须天天来到主的话前，接受话作我们的生命和生命的供应。这样，我们就得到滋养。不仅如此，召会一切的聚会都该是滋养的聚会。晨更以及我们与圣徒的交通，也该是滋养的时刻。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "基督与召会奥祕的豫表",
    "type": "c",
    "content": "当我们得着生命和生命供应的滋养时，我们就得以长大且被洁净。在下一篇信息里，我们将看到滋养的话也是洗涤的话、洁净的话。我们所喝的水，洁净我们里面的每一部分。当我们住在主里面，接受父的丰富，并且当我们接触神的话，以接受生命和生命的供应时，我们就得着基督的保养。基督乃是这样保养祂所爱的召会。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "基督与召会奥祕的豫表",
    "type": "1",
    "content": "基督顾惜召会"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "基督与召会奥祕的豫表",
    "type": "c",
    "content": "按照新约，基督对召会的照顾有两方面。内里的一面是保养，外在的一面是顾惜。得着保养就是有一些东西内在的分赐到我们里面，得着顾惜就是在外面得着温暖和安慰。顾惜与环境有关。在我们的环境或景况中，主耶穌对我们常是那样真实，就像一阵温暖的微风，吹在我们身上。当这阵温暖的微风吹到我们身上时，我们就觉得受到柔和的抚慰。虽然这是在环境里发生的，却是多过于环境本身。这甚至超过了主的同在。当主的同在成了温和的微风时，我们就经历了祂的顾惜。这顾惜包含了抚慰、安慰和安息。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "基督与召会奥祕的豫表",
    "type": "c",
    "content": "在召会生活的环境里，虽然我们甚或感觉不到，但我们却是常常经历主的顾惜。然而我们若在一个没有召会的环境里一段时间，我们就会感觉气候改变了，环境不同了。我们才开始觉得失去一些东西，那柔和、温暖的微风不再吹在我们身上了。我们物质上的需要可能样样具备，但我们知道，我们原先所享受的一些东西已经失去了。当我们回到召会生活时，我们立刻自然而然的进入主顾惜的环境和气氛里。我们再一次被温暖、受抚慰、并得安慰。这就是顾惜。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "基督与召会奥祕的豫表",
    "type": "c",
    "content": "正如一个孩子因他母亲的同在得了顾惜，我们也因主的同在得了顾惜。我的小孙女常常只渴望和她母亲亲密的同在。只要有她母亲的同在，对她就是安慰。她母亲的同在给她一种柔和温暖的气氛。照样，主的同在产生一种柔和温暖的气氛，顾惜我们全人。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "基督与召会奥祕的豫表",
    "type": "c",
    "content": "我们乃是在召会的聚会里经历这样的气氛。每当有圣徒不关心聚会，只喜欢在他们家里交通时，我就难过。在你家里的交通不论有多享受，那里的气氛都不像在聚会里那样能顾惜人。在圣徒的聚集里，属灵的气氛是何等的令人愉快！只要我们一进入这气氛，我们就得到主同在的顾惜。主乃是藉着祂覆翼的同在所产生的气氛，来顾惜召会。在这种空气、这种气氛、这种环境里，我们就得着安息、安慰、医治、洁净和鼓励。没有一种气氛能与召会聚会的气氛相比。为这缘故，我不愿意漏掉任何一次召会的聚会。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "基督与召会奥祕的豫表",
    "type": "c",
    "content": "保养和顾惜是并行的。藉着保养，我们在内里享受生命的供应；藉着顾惜，我们在外面经历抚慰、安慰的空气。每当我们在顾惜的气氛里，我们就能吸收职事的每一句话。这指明在顾惜之下，我们得着保养。这样得着保养和顾惜的召会，必是刚强而健康的。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "基督与召会奥祕的豫表",
    "type": "c",
    "content": "保养和顾惜乃是召会的分；在每一次聚会中，都该有保养和顾惜。在聚会中若没有保养和顾惜，那就有问题了。然而，这问题也许在你身上，不在召会身上。你若是正确、正当并健康的，你就会享受召会中主同在的顾惜气氛，并且在这气氛里接受生命餧养的供应。为着主如此照顾召会，赞美祂！召会的人有特权在这种美好、柔和、亲密且真实的方式下享受主。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "基督与召会奥祕的豫表",
    "type": "1",
    "content": "基督的扩增"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "基督与召会奥祕的豫表",
    "type": "c",
    "content": "正如夏娃是亚当的妻子，召会也照样是基督的新妇。（约三29，启十九7，二一2，9。）不仅如此，夏娃是亚当的扩增，召会也是基督的扩增。（约三30。）当人告诉施浸者约翰，众人都到基督那里去了，约翰说，『娶新妇的，就是新郎。』（29。）然后他继续说，『祂必扩增，我必衰减。』（30。）三十节的扩增就是二十九节的新妇。主要得着扩增，意思就是说，祂必要得着新妇。凡跟随的人，必须到祂那里去。所有信祂的人都该跟随祂，作祂的扩增。虽然约翰在这事上说了清楚的话，但他不愿意这样实行。这就是神许可他被下在监里，后来被斩首的原因。至终，施浸者约翰甚么也没有得着；一切的扩增，就是新妇，都到新郎那里，成为祂的扩增。正如夏娃是亚当的扩增，作基督新妇的召会也照样是基督的扩增。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "基督与召会奥祕的豫表",
    "type": "1",
    "content": "婚姻生活和召会生活"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "基督与召会奥祕的豫表",
    "type": "c",
    "content": "以弗所五章揭示基督与召会这奥祕豫表的许多方面，这些方面若印在我们里面，我们就不仅会有正确的召会生活，也会有正确的婚姻生活。作妻子的会知道她们的职责是甚么，作丈夫的也会知道他们的职责是甚么。保罗在这里的负担，是同时顾到婚姻生活和召会生活。在他的着作里，他没有把婚姻生活和召会生活分开，反而把这二者调和在一起，因为他知道，婚姻生活实际上就是召会生活的一部分。没有正确的婚姻生活，就很难有正确的召会生活。我们感谢主，藉着正确的召会生活，我们的婚姻生活也能变得正确。何等奇妙！这就是基督与召会奥祕的豫表。"
  }
]