[
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 55,
    "chapterS": "五十五",
    "chapterT": "在三个阶段里的基督",
    "type": "0",
    "content": "第五十五篇　在三个阶段里的基督"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 55,
    "chapterS": "五十五",
    "chapterT": "在三个阶段里的基督",
    "type": "c",
    "content": "以弗所五章二十五至二十七节，向我们陈明在三个阶段里的基督。二十五节说，基督爱召会，为召会捨了自己。这给我们看见基督在肉体的阶段。二十六节说到基督圣化召会，藉着话中之水的洗涤洁净召会。在这节里我们看见，基督在赐生命之灵的阶段。末了，二十七节启示基督的第三个阶段，那里说到基督回来时，要把召会献给祂自己。因此，在这个阶段，基督乃是要迎娶新妇的新郎。这三个阶段，第一阶段是在过去，第二阶段是在现在，第三阶段是在将来。在第一阶段，基督是救赎主；在第二阶段，基督是赐生命的灵；在第三阶段，基督是新郎。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 55,
    "chapterS": "五十五",
    "chapterT": "在三个阶段里的基督",
    "type": "c",
    "content": "在本篇信息中，我们要来看这些经节里的一些要点。然而，我要指出，我们所关心的不是道理。在主的恢复里，我们不需要酞注意道理。重要的乃是看见我们有何等的一位基督，并且越过越经历祂并享受祂。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 55,
    "chapterS": "五十五",
    "chapterT": "在三个阶段里的基督",
    "type": "1",
    "content": "神人"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 55,
    "chapterS": "五十五",
    "chapterT": "在三个阶段里的基督",
    "type": "c",
    "content": "虽然基督是神，但祂不仅是神。如果祂只是神，祂就不能成为我们的基督。要作我们的基督，祂必须成为肉体。基督藉着成为肉体，成了一个有血、有肉、有骨的人。何等奇妙！神穿上了人性！我们的神不仅仅是神，祂在基督里成了神人。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 55,
    "chapterS": "五十五",
    "chapterT": "在三个阶段里的基督",
    "type": "c",
    "content": "主乃是在肉体里为我们捨了自己。祂若不是成为一个在肉体里的人，捨了祂自己，我们就无法得着祂。我们不是灵，我们是肉体。天使是灵。神没有意思要我们变成像天使一样的灵。神所关切的不是天使，乃是具有肉体的人。没有甚么比一个具有肉体的人更讨神喜悦。有时我们会懊恼我们是属肉体的。然而，我们若从神的眼光来看自己，就知道肉体有积极的一面。按照希伯来二章，基督没有穿上天使的性情，反倒取了血肉之体。不仅如此，约翰一章说，那是神、且与神同在的话，成了肉体。（14。）大哉！敬虔的奥祕─神显现于肉体。（提前三16。）神不能显现于天使，祂只能显现于肉体。天使的分，乃是观看神在肉体的显现。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 55,
    "chapterS": "五十五",
    "chapterT": "在三个阶段里的基督",
    "type": "c",
    "content": "话成了肉体，并且神显现于肉体。不错，我们必须定罪有罪的肉体，但肉体也有积极的一面。我们不像天使那样是灵─我们乃是肉体！我们的基督没有成为天使的灵；祂乃是成为肉体。为我们捨了自己的基督，乃是成了肉体的神。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 55,
    "chapterS": "五十五",
    "chapterT": "在三个阶段里的基督",
    "type": "c",
    "content": "基督若没有穿上人性，我们就无法将祂接受到我们里面。我们所接受作我们人位的这位基督，乃是神人。我们无法直接的接受神。只有神成为神人之后，我们才能把祂接受到我们里面，作我们的生命和人位。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 55,
    "chapterS": "五十五",
    "chapterT": "在三个阶段里的基督",
    "type": "1",
    "content": "正确的人性生活"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 55,
    "chapterS": "五十五",
    "chapterT": "在三个阶段里的基督",
    "type": "c",
    "content": "有些基督徒以为，他们生活为人该像天使一样。他们想要使他们的生活像属天的活物。在神眼中，这种生活是不正常的。祂不要祂的儿女模倣天使；相反的，祂要他们成为真正的人。召会的众肢体都该有真正的人性。因这缘故，以弗所这卷论到召会的书，说到各种的人际关係：妻子与丈夫的关係、儿女与父母的关係、奴仆与主人的关係。我们要有正确的召会生活，就必须有正确的人性生活。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 55,
    "chapterS": "五十五",
    "chapterT": "在三个阶段里的基督",
    "type": "c",
    "content": "我们所接受、所得着的基督，不是天使或任何属天的活物，乃是神人。祂乃是成为一个在肉体里的人，而为我们捨了自己。不仅如此，祂是一个人，所以祂能进入我们的光景，应付我们的需要。祂穿上了人性，为要像我们。现今祂活在我们里面，作我们的生命和我们的人位，要从我们里面彰显出来。当一位姊妹在服从丈夫的事上，接受基督作她的人位时，她的服从是荣耀的，满了基督从她里面活出来的实际。照样，当一位弟兄在爱妻子的事上，接受基督作他的人位时，基督就从他对妻子的爱里彰显出来。这样彰显基督是可能的，因为祂作为神人，为我们捨了自己。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 55,
    "chapterS": "五十五",
    "chapterT": "在三个阶段里的基督",
    "type": "1",
    "content": "说话的灵"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 55,
    "chapterS": "五十五",
    "chapterT": "在三个阶段里的基督",
    "type": "c",
    "content": "按照二十六节，基督为召会捨了自己，『好圣化召会，藉着话中之水的洗涤洁净召会。』主耶穌在肉体里为我们捨了自己之后，祂复活了，并且在复活里成了赐生命的灵。（林前十五45。）祂作为赐生命的灵，乃是说话的灵。凡祂所说的，都是洗涤我们的话。二十六节里的话，希腊原文不是logos，娄格斯，常时的话，乃是rhema，雷玛，指即时的话，就是主现在对我们所说的话。作为赐生命的灵，主不是静默的，祂不断的说话。如果你接受祂作人位，你会发现祂何等渴望在你里面说话。偶像是哑吧，但内住的基督总是在说话。没有一个接受基督作他生命和人位的人，是静默不言的。相反的，他会受基督的困迫而说话。当我供应神的儿女时，我经历基督在我里面说话。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 55,
    "chapterS": "五十五",
    "chapterT": "在三个阶段里的基督",
    "type": "c",
    "content": "主耶穌在约翰六章六十三节说，『我对你们所说的话，就是灵，就是生命。』这里的『话』，在原文也是『雷玛』，即时并现时所说的话。这与约翰一章一节中的『娄格斯』，常时的话不同。作为说话的灵，主一直对我们说『雷玛』。祂所说的话乃是灵。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 55,
    "chapterS": "五十五",
    "chapterT": "在三个阶段里的基督",
    "type": "c",
    "content": "一天过一天，如果我们里面没有主的说话，这表示我们里面出了问题。若没有说话，没有『雷玛』，在我们实际的经历中，就没有那灵了，因为主的说话实际上就是那灵。只要我们有主现时的话，我们就有那灵，就是赐生命的灵。我们不能把作为赐生命之灵的基督与祂的说话分开。祂的同在乃是在于祂的说话。我们怎能知道作我们人位的基督与我们同在？我们是藉着祂的说话而知道。如果我们没有主在我们里面说话，我们就没有祂的同在。但我们若转向祂，认真的接受基督作我们的生命和人位，祂就又开始说话。祂所说的乃是活的话，活的话就是那灵，那灵就是我们奇妙的基督自己。祂这位说话的灵，是何等的实际、主观、亲密且真实！"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 55,
    "chapterS": "五十五",
    "chapterT": "在三个阶段里的基督",
    "type": "1",
    "content": "新陈代谢的洁净与变化"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 55,
    "chapterS": "五十五",
    "chapterT": "在三个阶段里的基督",
    "type": "c",
    "content": "这灵乃是洗涤我们的水。那灵越说话，我们就越被洗涤、被洁净。每一次祂在我们里面说话时，我们就经历了洁净。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 55,
    "chapterS": "五十五",
    "chapterT": "在三个阶段里的基督",
    "type": "c",
    "content": "这洁净乃是新陈代谢的洁净，除掉老旧的成分，并以新的成分来顶替。这与一些外面的洁净有何等的不同！我们乃是藉着内里新陈代谢的洁净，才有变化。藉着基督这赐生命之灵的说话所产生新陈代谢的洁净，我们就真正的得以改变并被变化。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 55,
    "chapterS": "五十五",
    "chapterT": "在三个阶段里的基督",
    "type": "c",
    "content": "因为这内里的变化发生在我们里面，所以在召会生活中不需要外面的改正。神经纶的路，不是在外面改正我们。祂的路乃是叫基督来为我们捨了自己，然后作赐生命的灵进到我们里面。就实际说，主的同在与祂的说话乃是一。每当祂说话时，我们就知道祂在我们里面，与我们同在。在我们里面赐生命之灵的说话，就是洁净我们内里所是的水。这洁净的水把新的元素留在我们里面，顶替我们本性和性情里老旧的元素。这新陈代谢的洁净，使生命有真正的改变。这种改变就是我们所说的变化。外面的改正没有价值。召会所需要的乃是内里新陈代谢的洁净，这种洁净出自我们让那是赐生命之灵的基督，作我们的生命和人位。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 55,
    "chapterS": "五十五",
    "chapterT": "在三个阶段里的基督",
    "type": "c",
    "content": "在二十六节，基督不是在肉体的阶段，乃是在赐生命之灵的阶段。我们已经指出，赐生命的灵就是说话的灵。基督的说话就是那灵，就是赐生命之灵的同在。如果我们尊重那灵在我们里面的说话，那灵的说话就要成为洁净我们、纯净我们、圣化我们、并以基督的元素供应我们的水。这元素顶替并排除我们老旧的元素，而产生真正的变化。这样，我们就被纯净且被圣化；这样，我们也就经历召会生活的实际。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 55,
    "chapterS": "五十五",
    "chapterT": "在三个阶段里的基督",
    "type": "1",
    "content": "不是外面的改正，乃是基督作我们的生命和人位"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 55,
    "chapterS": "五十五",
    "chapterT": "在三个阶段里的基督",
    "type": "c",
    "content": "假设有两位同住弟兄之家的弟兄彼此有了问题，一位可能找长老尋求帮助，另一位可能到一位年长姊妹那里尋求交通。那位长老也许告诉那位弟兄说，在召会生活中我们都必须學习忍耐；那位年长姊妹也许告诉另一位说，主把他摆在这环境里，好使他能學一些功课。这种劝告也许只是宗教的谈话。如果这两位弟兄想要照着去作，他们的难处会更大。至终，他们可能会搬出弟兄之家，甚至离开召会生活。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 55,
    "chapterS": "五十五",
    "chapterT": "在三个阶段里的基督",
    "type": "c",
    "content": "在召会生活里，我们不需要外面的改正。召会生活乃是一种我们都接受基督作生命和人位的生活。长老和年长的姊妹们，需要帮助圣徒认识，他们所需要的乃是接受主耶穌作他们的人位。众圣徒越这样作，他们就越经历基督作赐生命之灵的说话。这说话对他们要成为洁净、纯净的水。这水要将基督的元素散佈在他们全人里面，并且除去一切的老旧。至终，像上面所举例的那两位弟兄，就不再因彼此之间的难处而受搅扰，反倒一同长大，一同被建造。这是正确的召会生活。哦！我们众人何等需要内里的洁净，就是变化我们之新陈代谢的纯净！"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 55,
    "chapterS": "五十五",
    "chapterT": "在三个阶段里的基督",
    "type": "c",
    "content": "我在本篇信息所供应给你们的，乃是我在基督徒生活以及召会生活中多年经历所學到的。我熟悉各种关于内里生命、圣别和属灵的教訓。虽然我把这些教訓付诸实行，但多半果效不大。我们许多人能作见证：虽然我们努力实行我们所读到关于圣别、属灵的事，但我们所读的在我们的经历中不酞行得通。许多人因着失败与失望，认为今天要有正确的召会生活是不可能的。他们宣告说，我们必须等到来世才行。靠着主的怜悯，我能见证，真正的召会生活是可能的。我们能有召会生活，不是凭外面实行教訓，乃是藉着接受基督作我们的生命和人位。然后我们享受并经历基督作赐生命、说话的灵。我们享受那洁净我们、变化我们、并使我们长大的说话。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 55,
    "chapterS": "五十五",
    "chapterT": "在三个阶段里的基督",
    "type": "c",
    "content": "当我们在生命里长大时，我们就自然而然的与别人建造在一起。在这样的建造里，分裂没有地位，意见和道理的争执也没有地位。我们在洛杉磯召会的弟兄姊妹能作见证，我们不在乎意见、建议或题议；我们只在意接受基督作我们的生命，和说话的人位。我们宝贝祂的说话，因为祂作赐生命之灵的同在，乃是在祂的说话里。藉着祂的说话，祂就洁净我们、纯净我们、并圣化我们。至终，一切的斑点和皱纹都要被生命吞灭。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 55,
    "chapterS": "五十五",
    "chapterT": "在三个阶段里的基督",
    "type": "1",
    "content": "荣耀的召会"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 55,
    "chapterS": "五十五",
    "chapterT": "在三个阶段里的基督",
    "type": "c",
    "content": "藉着作赐生命之灵的主在我们里面说话，我们渐渐成为荣耀的召会，就是成为圣别、没有瑕疵的召会。今天我们正等候主的回来，我们知道，当祂来时，祂要把我们献给祂自己，作荣耀的召会，乃是圣别、没有瑕疵的。那时，我们要经历在第三阶段里，作新郎迎娶新妇的基督。在那时之前，我们的需要乃是天天接受基督作我们的人位，并且藉着赐生命之灵的说话，得着洁净、纯净和圣化。这样，我们就经历新陈代谢的改变，而有召会生活所需要之生命里的变化。"
  }
]