[
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "神全副的军装（二）",
    "type": "0",
    "content": "第六十五篇　神全副的军装（二）"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "神全副的军装（二）",
    "type": "c",
    "content": "在前一篇信息中，我们看见神军装的头三项：腰带、胸甲和鞋。腰带与真理有关，胸甲与义有关，鞋与和平有关。我们已经看见，真理（实际）乃是神彰显在我们的生活里，作我们的标准、模型和原则。义乃是基督在我们的享受和经历中，成为我们良心的遮盖。如果我们在生活中有真理，我们就必定有义作我们的遮盖。圣经启示，义产生和平；这乃是对神并对人的和平，就是基督在十字架上为我们所成就的和平。所以，有腰带、胸甲和鞋，就是有真理、义、以及和平。当我们在日常生活中活出神时，我们就被作我们义的基督所遮盖，也有和平作我们稳固的根基。这样我们就豫备好与仇敌争战。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "神全副的军装（二）",
    "type": "1",
    "content": "壹　信的盾牌"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "神全副的军装（二）",
    "type": "c",
    "content": "十六节说，『此外，拿起信的盾牌，藉此就能销灭那恶者一切火烧的箭。』我们需要真理束腰，义遮盖良心，和平覆脚如鞋，并需要信保护我们全人如盾牌。我们若凭那是实际（真理）的神而活，我们就有义，（四24，）义又产生和平。（来十二11，赛三二17。）有了这些，我们就很容易有信作盾牌，抵挡那恶者火烧的箭。基督是这样之信的创始者与成终者。（来十二2。）我们若要在争战中站立得稳，就需要神的军装这四项的装备。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "神全副的军装（二）",
    "type": "c",
    "content": "信的盾牌不是给我们穿上的，乃是给我们拿起的，为着保护我们，抵挡仇敌的攻击。信是在真理、义与和平之后。我们在生活中若有真理，有义作我们的遮盖，且有和平作我们的立足点，我们就自然而然的有信。这信是安全的保护，可以抵挡仇敌火烧的箭，兇猛的攻击。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "神全副的军装（二）",
    "type": "c",
    "content": "现在我们要仔细来看信的盾牌。我们的信，当然不是相信自己的能力、力量、功绩或美德；我们的信必须是相信神。（可十一22。）神是真的、活的、应时的、且便利的，我们需要相信祂。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "神全副的军装（二）",
    "type": "c",
    "content": "我们也应该相信神的心。每个基督徒都必须认识神和神的心。神对我们的心总是好的。不管我们身上发生甚么事，或有甚么苦难，我们总要相信神的心是好的。神没有意思要惩罚我们、伤害我们、或叫我们受亏损。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "神全副的军装（二）",
    "type": "c",
    "content": "我们该相信神的心，也该相信神的信实。我们会改变，但神永不改变。正如雅各书一章十七节所说，『在祂并没有…转动的影儿。』不仅如此，祂也不能说谎，（多一2，）祂对自己的话总是信实的。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "神全副的军装（二）",
    "type": "c",
    "content": "神不仅是信实的，也是有能力的。所以，我们需要信神的能力。保罗在以弗所三章二十节宣告，『神能…极其充盈的成就一切，超过我们所求所想的』。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "神全副的军装（二）",
    "type": "c",
    "content": "我们的信还有一面，就是相信神的话。神受了约束，要成就祂所说的一切。祂越说话，就越要负责成就祂自己的话。我们能告诉祂说，『神，你已经说了，你写出的话已经在我们手中。主，你受了约束，要成就你的话。』为着神信实的话，阿利路亚！"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "神全副的军装（二）",
    "type": "c",
    "content": "我们也必须相信神的旨意。神是有计画的神，所以祂有一个旨意。祂对我们的旨意总是积极的。因此，不论何事临到我们，我们都该不顾到我们的快乐或我们的环境，只顾到神的旨意。我们的环境会改变，但神的旨意永不改变。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "神全副的军装（二）",
    "type": "c",
    "content": "不仅如此，我们必须相信神的主宰。因为神是主宰一切的，祂绝不会错。在祂的主宰权柄下，连我们的错误也互相效力，叫我们得益处。若不是神的主宰权柄允许我们犯错，我们就不可能犯错。（然而，这并不是说，我们可以故意犯错。）当我们有错的时候，我们需要悔改，但是不需要懊悔，因为懊悔表示我们缺少信心。我们为了过犯或错误悔改后，必须仍然运用信心相信神的主宰权柄。若不是祂的主宰权柄允许我们这么作，我们不可能犯错。因此，我们不需要懊悔。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "神全副的军装（二）",
    "type": "c",
    "content": "我们都需要完全相信神，相信神的心，相信神的信实，相信神的能力，相信神的话，相信神的旨意，并相信神的主宰权柄。我们若有这样的信，撒但火烧的箭就不能伤害我们。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "神全副的军装（二）",
    "type": "c",
    "content": "火烧的箭就是撒但的试诱、题议、怀疑、问题、谎言和攻击。在使徒时代，打仗的人使用火烧的箭；使徒用这个说明撒但对我们的攻击。每一个试诱都是欺骗，都是虚假的应许。火烧的箭包括魔鬼给我们的题议。我们早上醒来时，撒但常向我们题议。因这缘故，我们早晨头一件事就是需要进到主的话里。我们若不在主的话里，就没有遮盖以抵挡魔鬼的题议。怀疑和问题也是撒但火烧的箭。你有没有注意到，问号看起来很像一条蛇？撒但问夏娃说，『神岂是真说…？』（创三1。）当魔鬼这样问我们时，我们的反应应当是逃跑，一点也不要和他说话。许多时候撒但用谎言攻击我们。但是信的盾牌保护我们，抵挡这些火烧的箭。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "神全副的军装（二）",
    "type": "c",
    "content": "魔鬼火烧的箭临到我们，乃是把一些思想注射到我们的心思里。这些思想好像是我们自己的思想，实际上乃是撒但的。我总以为这样的思想是我自己的，后来我才发现祂们是来自撒但。我有这样的发现，是因为我虽然决定不再接受这样的思想，祂们还是一直的临到；我就晓得这些思想不是我的，乃是撒但的。在那时之前，我的作法是为着这一切的思想向主认罪。如今我拒绝认这些罪。然而，也许有些人认为，即使这些思想是从撒但来的，但祂们能注入我们里面，乃因我们是邪恶的。不要信这个；反而你应当说，『主，我是堕落的，但我是在你的洁净之下。撒但，这个思想是你的，你必须负责。我不担这个责任。』然而，有些人由于良心的过敏，不断的为撒但所造成的事情认罪。绝不要为撒但用诡诈所注射到你里面的思想认罪。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "神全副的军装（二）",
    "type": "c",
    "content": "要叫信心得保卫，抵挡撒但火烧的箭，我们需要一个正确的灵，同着无亏的良心。然而，信心主要不在我们的灵里，也不在我们的良心里，乃在我们的意志里，就是我们心中最强的一部分里。新约说，我们心里信。（罗十10。）按照我们的经历，这在我们心里的信，主要与我们意志的操练有关。一个意志像水母一样的人，无法有刚强的信心。雅各书一章六节告诉我们，那疑惑的人，就像海中的波浪，被风吹动翻腾。这样的人意志游移不定。因此，我们若要有信心，就需要运用我们的意志。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "神全副的军装（二）",
    "type": "1",
    "content": "贰　救恩的头盔"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "神全副的军装（二）",
    "type": "c",
    "content": "保罗在十七节上半继续说，『还要…接受救恩的头盔。』这是为着遮盖我们的心思、思想，抵挡那恶者射到我们里面的消极思想。这样的头盔，这样的遮盖，乃是神的救恩。撒但把威吓、忧虑、罣虑和其他叫人软弱的思想，注射到我们的心思里。神的救恩就是我们抵挡这一切所拿起的遮盖。这样的救恩，就是我们在日常生活中所经历那拯救的基督。（约十六33。）"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "神全副的军装（二）",
    "type": "c",
    "content": "撒但火烧的箭乃是透过我们的心思临到我们的。因此，正如我们的良心需要义的胸甲，我们的意志需要信的盾牌，照样我们的心思也需要救恩的头盔。我们需要真理、义、和平、信，然后是救恩。义产生和平，和平给我们立场得着信，然后信带进救恩。不要把救恩的头盔和信的盾牌分开。盾牌保护我们的前面，头盔保护我们的头部。盾牌和头盔是一起作用的。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "神全副的军装（二）",
    "type": "1",
    "content": "参　那灵的剑"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "神全副的军装（二）",
    "type": "c",
    "content": "保罗在十七节也说到『那灵的剑，那灵就是神的话』。在神军装的六项中，惟有这一项是为着攻击仇敌的。我们用剑砍碎仇敌。然而，我们不是先拿剑；我们必须先束上腰带，穿上胸甲和鞋子，然后拿起信的盾牌和拯救的头盔。这样，当我们完全受到保护，并有救恩作我们的分时，我们才能接受那灵的剑。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "神全副的军装（二）",
    "type": "c",
    "content": "十七节清楚指明，那灵就是神的话。那灵和话都是基督。（林后三17，启十九13。）基督作那灵与话，能供我们进攻的剑，杀败我们的仇敌。若是我来写这一节，我会说，『神话语的剑。』但保罗说，『那灵的剑，那灵就是神的话。』这里的剑是那灵的剑，还是话的剑？大多数人认为保罗说，剑就是话，而由那灵来挥动这剑。我多年来也是这样领会这一节。我以为使用剑的是那灵，不是我。换句话说，照这样的领会，剑就是话，而用剑击杀仇敌的乃是那灵。我从年轻时就受教导说，那灵帮助我们使用神的话作为剑。但这里的意思不是这样。正确的意思乃是，那灵就是剑本身，不是用剑者。神的话也是剑。剑是那灵，而那灵就是话。这里我们有剑、那灵和话三者，这三者乃是一。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "神全副的军装（二）",
    "type": "c",
    "content": "在本篇信息中，我主要的负担乃是这件事。话就是圣经。但如果这话只是印出来的字句，就不是那灵，也不是剑。十七节的『话』，原文是rhema，雷玛，就是那灵在一切情况下，所说即时的话。当logos，娄格斯，圣经中常时的话，成了即时的『雷玛』时，这『雷玛』就是那灵。成为那灵的『雷玛』，就是砍碎仇敌的剑。譬如，我们也许对某一经节一读再读，祂仍然是『娄格斯』─字句的话。这样的话不能杀死任何东西。但有一天这经节对我们成了『雷玛』，就是应时、即时、活的说话，那时这『雷玛』就成了那灵。因此，主耶穌在约翰六章六十三节说，『我对你们所说的话，就是灵，就是生命。』原文在这里也用『雷玛』。即时、应时的话乃是那灵；这样的话就是剑。因此，剑、那灵和话，三者乃是一。不仅如此，使用这剑击杀仇敌的，不是那灵，乃是我们。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "神全副的军装（二）",
    "type": "c",
    "content": "在我们基督徒的经历中，话与那灵必须一直是一。我们若说接受了那灵，却没有接受话，这全然是虚假的。我们若没有接受话，就不可能有那灵。在我的经历中，我接受那灵多半是经由话来的。当我很活的接触话时，话对我就成了那灵。然而，有些人接受圣经，却没有那灵。这也不对。那些想要种花的人，需要种子，也需要包含在种子里的生命。把种子里的生命与种子本身分开是不可能的。我们要有生命，就必须接受种子。话与那灵的关係，就像种子与生命的关係一样。我们必须两者都有。主耶穌是那灵也是话。祂并非仅是那灵而不是话，也并非仅是话而不是那灵。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "神全副的军装（二）",
    "type": "c",
    "content": "因为祂是话，也是那灵，所以祂给我们造了心思可以领会，也造了灵可以接受。当我们就近圣经时，我们要运用我们的心思和我们的灵。我们藉着读经运用心思，藉着祷告运用灵。因为我们需要读经，也需要祷告，所以我们应当祷读主的话。我能见证，藉着祷读，我的灵变为刚强，并且豫备好吞喫仇敌。我不仅运用我的灵，也运用我的心思来思想主的话。譬如，我也许问说，为甚么四章题到恩典和实际（真理），五章题到爱与光。我也为此祷告。我的灵越藉着祷读得加强，我就越渴望使用那灵的剑击杀仇敌。在我的说话中，我有一把剑用来砍碎仇敌。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "神全副的军装（二）",
    "type": "c",
    "content": "神全副的军装，有真理、义、和平、信与救恩。末了有雷玛（话），就是那灵，也就是剑。这是我们用来进攻仇敌的攻击武器。当我们有了神全副的军装，包括剑在内，我们就不仅蒙保护，也豫备好与仇敌摔跤。藉着有真理、义、和平、信与救恩，我们就得装备、彀资格、得加强、并得加力，在属灵的争战中能以挥剑。这样仇敌就要被我们的剑砍碎，被我们击杀了。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "神全副的军装（二）",
    "type": "c",
    "content": "当我们从事属灵的争战抵挡仇敌时，我们不用花招、技巧或政治手腕。我们惟一的武器乃是那灵─话，就是剑。我们不用技巧；我们挥动那灵的剑。我们用真理束腰，我们的良心被基督作我们的义所遮盖。然后，我们有和平作我们稳固的根基。我们能向全宇宙夸口：我们与神、与人都没有问题，因为我们站在基督在十字架上所成就的和平之上。不仅如此，我们还得着信之盾牌的保护，并蒙受救恩之头盔的防卫。因此，当我们祷读主话时，每句话都成了『雷玛』，就是砍碎仇敌的剑。这样，胜利就是我们的。我们不仅征服仇敌，击败仇敌，并且击杀他，甚至把他砍碎。这就是穿上神全副的军装，从事属灵争战的意思。召会必须是这样一个有装备、能争战、并且得胜的召会，以击杀神的仇敌。"
  }
]