[
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "结语",
    "type": "0",
    "content": "第六十七篇　结语"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "结语",
    "type": "c",
    "content": "在本篇信息中，我们来到以弗所书的结语，就是六章二十一至二十四节。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "结语",
    "type": "1",
    "content": "壹　推荐推基古"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "结语",
    "type": "c",
    "content": "在十九至二十节，保罗请求圣徒为他祷告。然后他在二十一节继续说，『但为叫你们知道关于我的事，我的景况如何，有亲爱的弟兄，在主里忠信的执事推基古，要将一切全告诉你们。』这指明，一面保罗需要圣徒为他祷告，但另一面他对圣徒有真正的关切，打发推基古到他们那里，把关于他的消息告诉他们，并安慰他们的心。（22。）"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "结语",
    "type": "c",
    "content": "这指明保罗和以弗所圣徒之间，有一种绝佳的关係与美好的交通。这也指出需要有像推基古那样的中间人。使徒、信徒和推基古，乃是一。首先保罗立了榜样，请求圣徒为他祷告。然后他打发推基古到他们那里，把关于他的消息带给他们，并且安慰他们。这是何等的甘甜、美丽！虽然今天我们很少这样实行，但我们应当尽力这样实行。我们需要这种的交通。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "结语",
    "type": "c",
    "content": "推基古不是受打发去完成伟大的工作。反之，他的任务乃是告诉圣徒关于保罗的景况，并且安慰他们的心。虽然在保罗的时代，没有轮船或飞机等现代化的交通工具，但是他打发推基古从罗马长途跋涉的到小亚细亚，替他看望圣徒。这段长程旅行的目标，乃是使徒与众圣徒之间的交通。这件事极为重要，所以记载在神的话语中。使徒关心召会，召会也关心使徒。所以，推基古为着交通的缘故，受打发从罗马到小亚细亚。今天在主的恢复里，需要恢复使徒与召会之间这样爱的关切。我们需要这种关切，不是去完成一个任务或作一项工作，乃是带进必需且正确的交通。今天也需要使者们去访问众召会，转达消息并鼓励众圣徒。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "结语",
    "type": "c",
    "content": "在基督的身体里，我们需要更多的来往交通。推基古受使徒保罗的打发到一个地方召会去，产生了一种交通。交通使一个国家强盛。看看美国联邦政府所造的一切高速公路，带来何等的影响；这些是美国繁荣的血脉。这样的交通，即使是越过广阔的空地，也产生相互的供应与进步。当我年少时，单是从我们的小乡镇步行到烟台就要一整天。我们前一天就得豫备好，然后一大早启程，傍晚到达那里。单是那一段距离就要花这么大的工夫，因此有许多人一辈子留在乡下，没有去过烟台。交通使美国发达；除了公路之外，还有许多纵贯国内的航线，也促进这个国家的繁荣。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "结语",
    "type": "c",
    "content": "召会之间越有交通越好。每逢我们聚在一起，就有来往交通。没有来往交通，召会就是孤立的。我们若是远离召会的聚会，只与少数人在自己的家中聚会，交通就被切断了。这是仇敌切断血脉的诡计。当血流被切断，结局就是死亡。然而，藉着众圣徒和众召会之间正当的交通，生命就得以繁增。所以，我们需要注意保罗在以弗所末了一章关于这事的话。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "结语",
    "type": "c",
    "content": "说到推基古，保罗推荐他是一位『亲爱的弟兄，在主里忠信的执事』。推基古是一个在主里忠信的执事，一个服事的仆人。我们已经指出，他受打发将一切的事全告诉圣徒，并安慰他们的心。我再说，这启示出一种甜美的交通和亲密的关切，是今天在主的恢复里所需要完全恢复的。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "结语",
    "type": "1",
    "content": "贰　祝福"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "结语",
    "type": "2",
    "content": "一　平安与爱"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "结语",
    "type": "c",
    "content": "二十三至二十四节是保罗的祝福：『愿平安与爱同着信，从父神并主耶穌基督归与弟兄们。愿恩典与一切在不朽坏之中，爱我们主耶穌基督的人同在。』使徒在本书开头的问安，先有恩典作享受，后有平安作享受的结果。（一2。）但在结语中，他的问安倒过来，从平安的结果到恩典的享受。我们进入平安之后，仍需要恩典，指明我们的经历乃是从恩典到恩典。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "结语",
    "type": "c",
    "content": "保罗在开头的话里只说到恩典与平安。在他结束的话里，他不仅改变恩典与平安的次序，也题到『爱同着信』。为甚么恩典与平安倒过来，为甚么爱同着信包括在内，看见这事是重要的。我们已经看见，恩典是对主的享受，而平安乃是这享受的结果。这卷书开始于恩典，就是享受主自己作我们的生命、生命的供应、以及我们的一切。但是至终这卷书信把我们带到平安里。然而，在我们进入平安之后，我们仍需要恩典。我们藉着恩典，进入平安里。现今当我们享受平安时，我们需要更多的恩典。这就是恩上加恩。这也指明我们的经历乃是从恩典到恩典。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "结语",
    "type": "c",
    "content": "但是为甚么把爱插在平安与恩典之间？保罗所写的其他书信中，没有一卷有这样的插法。把爱插在平安与恩典之间，因为不断的在爱里享受主，乃是我们蒙保守留在平安里惟一的路。『在爱里』这辞在这卷书共用了六次。（一4，三17，四2，15，16，五2。）这把这卷书和启示录二章一至七节里基督对以弗所召会的话连起来。主在那里责备召会，因为她离弃了起初的爱。（4。）以弗所召会的难处，不是缺少行为或知识，乃是失去了起初的爱。因为保罗领悟爱是极其重要的，所以他说到爱与平安和恩典有关，指明我们若要蒙保守在平安的光景中，爱是必需的。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "结语",
    "type": "c",
    "content": "这爱是从父神并主耶穌基督来的。这指明爱是从神来的，不是源于我们，乃是源于神。然而，神的爱至终成了我们的爱。这是保罗在二十四节说到那些爱我们主耶穌基督之人的原因。神对我们的爱，成了我们对祂的爱。平安是藉着这种爱维持的。藉着活在神同在的亲密中，爱就临到我们。然后这爱回到主那里，成了我们对祂的爱。藉着这爱的交通，平安就得以维持，我们也蒙保守在对恩典的享受中。这就是保罗说到平安、爱与恩典的原因。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "结语",
    "type": "c",
    "content": "请注意保罗在二十三节用『爱同着信』这辞。爱同着信，是我们有分于并经历基督的凭藉。（提前一14。）信是接受祂，（约一12，）爱是享受祂。（十四23。）约翰福音先告诉我们要信入子，好得着永远的生命。（三15。）信主耶穌，就是接受祂。约翰福音也强调爱；在二十一章，主问彼得对祂的爱如何。（15～17。）不仅如此，在约翰十四章二十三节，主说到父与子，同爱主耶穌的人安排住处。因此，藉着信，我们接受主耶穌，藉着爱，我们享受祂。因这缘故，保罗在提前一章十四节把信与爱摆在一起。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "结语",
    "type": "c",
    "content": "保罗在帖前五章八节也说到信与爱。在这节里，他鼓励圣徒要穿上『信和爱的胸甲』。将这节与以弗所六章十四节比较，我们看见有两种胸甲，一种是为着我们每天的生活，另一种是为着争战。为着每天的生活，我们需要信和爱的胸甲。信和爱都是柔细的；在圣经里这两者是以胸来表徵。我们全人这样柔软的部分，就是我们属灵的胸，需要有胸甲遮盖。藉着胸甲，我们正确基督徒生活所必需的信与爱才得蒙保守。相反的，以弗所六章十四节里义的胸甲是为着争战。每当我们加入属灵的争战，我们的良心必须受义的胸甲保护，抵挡撒但的控告。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "结语",
    "type": "c",
    "content": "在约翰福音、帖撒罗尼迦前书、提摩酞前书里关于信和爱的经节，指明信和爱是并行的。但保罗在以弗所六章二十三节不是说信和爱，也不是说爱和信，乃是说爱同着信，指明我们需要信来配合、支持我们的爱。按照加拉酞五章六节，信是藉着爱运行的。这运行是非常细的。在加拉酞这卷强调本于信得称义的书里，五章六节告诉我们：『在基督耶穌里，受割礼不受割礼，全无效力；惟独藉着爱运行的信，才有效力。』你领悟相信主耶穌是一件爱的事么？你知道你的信是藉着爱运行的么？一个人听了福音，悔改，然后欣赏主耶穌，觉得祂全然可爱，就会有很强的信。这信是藉着他对主的爱运行的。我们越爱主，我们对祂的信就越强。这是保罗在加拉酞书的思想。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "结语",
    "type": "c",
    "content": "然而，以弗所书所强调的是爱，不是信。按照加拉酞书，我们越欣赏主耶穌并爱祂，我们就越信祂。这是为着得救。但在以弗所书，保罗关心的不是救恩，乃是继续往前与交通。这需要爱同着信。我们的信若是因着接受怀疑和问题而软弱，我们就会发现很难爱主。每当信受损，爱也受损。我们若要藉着爱主，而继续在与主的交通中，就需要刚强的信。因此，我们需要藉着爱运行的信，也需要同着信的爱。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "结语",
    "type": "c",
    "content": "我们已经指出，爱是从神来的。这意思是说，爱是在神那一边。相反的，信是在我们这一边。因此，『爱同着信』这辞含示，神和我们，我们和神之间的来往交通。爱是从神到我们，信是从我们到神。神将爱给我们，我们以信回应。这是爱和信之间的交通。藉着这爱和信之间的来往，平安就留作我们的分。藉着神的爱来我们这里，以及我们的信去祂那里，我们就蒙保守在平安里。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "结语",
    "type": "2",
    "content": "二　恩典与一切在不朽坏之中，爱我们主耶穌基督的人同在"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "结语",
    "type": "c",
    "content": "这交通往来也要保守我们留在不断供应的恩典里，留在对主的享受里。保罗在二十四节说，『愿恩典与一切在不朽坏之中，爱我们主耶穌基督的人同在。』我们若要过召会生活，成就神永远的定旨，并解决神与祂仇敌的难处，恩典是必需的。享受主作恩典，乃是归与那些爱祂之人的。为着正确的召会生活，我们需要在不朽坏之中爱主，就是在以弗所书全部六章所启示并教导的一切重要事项中，并照着这些事项爱主。这些重要的事项，如召会是基督的身体、新人、神奥祕的经纶、那灵的一、实际和恩典、光和爱、以及神军装的各项等，全是不朽坏的。为着召会，我们向主的爱必须在这些不朽坏的事物中。我们对主的爱必须是不能朽坏、不能衰残、且不能废去的。这样的爱才是真实而诚挚的。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "结语",
    "type": "c",
    "content": "保罗写这几节祝福的方式是很有意义的。在这卷书的结语里，我们被带进平安里。我们藉着那从神来的爱，同着从我们来的信，留在平安的光景里。藉着这爱同着信的往来交通，我们有恩典不断的供应。为着平安，为着爱同着信，并为着恩典，我们要说，阿利路亚！"
  }
]