[
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 81,
    "chapterS": "八十一",
    "chapterT": "召会－基督的彰显",
    "type": "0",
    "content": "第八十一篇　召会－基督的彰显"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 81,
    "chapterS": "八十一",
    "chapterT": "召会－基督的彰显",
    "type": "t",
    "content": "读经：以弗所书一章二十三节，三章八节下，十七节上，十九节下，四章十三节，五章十八节下。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 81,
    "chapterS": "八十一",
    "chapterT": "召会－基督的彰显",
    "type": "c",
    "content": "召会乃是基督的彰显，而不是诸如教訓、恩赐、或能力这些事的彰显。然而，许多人下意识或无意识的，认为召会的特徵应当是属灵恩赐的彰显。有些人相信，每当基督徒聚在一起，就应该有所谓圣灵恩赐的运用或显明。然而以弗所书这卷论到召会的书，并没有题到这类的恩赐。在这卷书信里，没有一句话说到说方言或医病。当保罗在以弗所四章说到恩赐时，他是指那些赐给基督身体作恩赐的人。譬如，使徒、申言者、传福音者、牧人和教师，都是恩赐。我们在别处已经指出，基督身体的每一肢体，都是赐给召会的恩赐。因此，在以弗所书里，恩赐不是指我们所有或所作的，乃是指我们所是的。成为这样的恩赐，乃是由作生命的基督所构成。这使我们这个人，成为赐给基督身体的恩赐。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 81,
    "chapterS": "八十一",
    "chapterT": "召会－基督的彰显",
    "type": "1",
    "content": "个人主义和分裂"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 81,
    "chapterS": "八十一",
    "chapterT": "召会－基督的彰显",
    "type": "c",
    "content": "我们感谢主，许多基督徒曾藉着灵恩恩赐的经历得到帮助。不过，我们不能同意有些人所宣称的，只要所有的基督徒都有某些灵恩的经历，他们就能成为一。按照我的经历和观察，那些强调五旬节或灵恩经历的人，分裂得最厉害。有些信徒越运用他们属灵的恩赐，他们就越倾向个人主义，越分裂。这就是在强调属灵恩赐的人中间有许多分裂的原因。在基督徒的聚会中，他们不酞顾到造就别人，他们只管自己恩赐的显明。有些人为他们的个人主义辩护说，他们只注意神，不注意人，并且宣称说，他们所作的每一件事，都是出于那灵的感动。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 81,
    "chapterS": "八十一",
    "chapterT": "召会－基督的彰显",
    "type": "1",
    "content": "在灵里被充满，成为神一切的丰满"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 81,
    "chapterS": "八十一",
    "chapterT": "召会－基督的彰显",
    "type": "c",
    "content": "在一章二十二至二十三节，保罗指明召会是基督的身体，是那在万有中充满万有者的丰满。召会是基督的丰满。在三章八节，保罗说，他传基督那追测不尽的丰富。（这里保罗不是说他传道理或恩赐。）我们需要认识基督的丰富和基督的丰满之间的不同。大多数的基督徒把这两个辞混淆了，以为基督的丰富就是基督的丰满。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 81,
    "chapterS": "八十一",
    "chapterT": "召会－基督的彰显",
    "type": "c",
    "content": "保罗在三章说到基督安家在我们心里，结果我们就被充满，成为神一切的丰满。不仅如此，在四章十三节他说，我们需要达到了『长成的人，达到了基督丰满之身材的度量』。在五章十八节他说，我们要在我们的灵里被充满。这必定与被充满成为神一切的丰满有关。这样的充满发生在我们的灵里，不是在我们的心思里。在五章十八节，保罗不是说我们被圣灵充满；他乃是强调一个事实：我们需要在我们的灵里被充满，甚至被充满成为神一切的丰满。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 81,
    "chapterS": "八十一",
    "chapterT": "召会－基督的彰显",
    "type": "c",
    "content": "在五章十八节，保罗陈明醉酒和在灵里被充满的对比。醉酒是在身体里被充满，而在我们重生的灵里被充满，乃是被基督充满，成为神一切的丰满。在身体里醉酒，就使人放荡；但在灵里被基督充满，被神的丰满充满，就使我们湧流祂，彼此对说，歌唱、颂咏，时常感谢神，（19～20，）也使我们彼此服从。（21。）我们在灵里被充满成为神一切的丰满，这是何等的重要！"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 81,
    "chapterS": "八十一",
    "chapterT": "召会－基督的彰显",
    "type": "1",
    "content": "基督的丰富和基督的丰满"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 81,
    "chapterS": "八十一",
    "chapterT": "召会－基督的彰显",
    "type": "c",
    "content": "现在让我们来看基督的丰富和基督的丰满之间有何不同。基督的丰富乃是基督在祂一切神圣属性和人性美德上之于我们的所是。这些丰富是追测不尽的。基督的丰满，就是基督的身体，乃是享受基督丰富的结果。藉着享受基督的丰富，我们就成为祂的丰满以彰显祂。基督是无限的神，没有任何的限制；祂大到一个地步，在万有中充满万有。这样一位基督，需要召会作祂的丰满，使祂得着完全的彰显。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 81,
    "chapterS": "八十一",
    "chapterT": "召会－基督的彰显",
    "type": "c",
    "content": "我们已经指出，基督的丰富是追测不尽的。基督的神性包含在这些丰富里；祂就是神。基督既是神的儿子，祂丰富的另一面就是儿子的名分。不仅如此，按照以赛亚九章六节，子甚至也称作永远的父。这指明祂不仅有儿子的名分，也有为父的身份。林后三章十七节说，主基督就是那灵，这是基督那追测不尽之丰富的另一项。其他项目包括基督是光、生命、爱、公义、圣别、谦卑、忍耐和服从。若有人能列出基督丰富的所有各面，那将是何等长的一列！"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 81,
    "chapterS": "八十一",
    "chapterT": "召会－基督的彰显",
    "type": "c",
    "content": "基督的丰富需要一个彰显。当这些丰富彰显出来时，那彰显就是基督的丰满。基督成为肉体时，神的丰富就彰显出来。然而，成为肉体绝没有用尽这些丰富，反而是神丰富的洋溢和丰满。基督从父的怀里出来。（约一18。）但祂的出来，一点没有用尽父怀里的神圣丰富。相反的，出来得越多，就越有可以出来的。因此，在基督身上的不仅是丰富，也是丰满。因这缘故，约翰一章十六节说，『从祂的丰满里我们都领受了，而且恩上加恩。』基督是神格的丰满。当祂来到地上时，祂乃是神丰富的满溢。因此，祂成了神的丰满。在祂里面不仅有丰富，更有神格的丰满有形有体的居住在祂里面。（西二9。）"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 81,
    "chapterS": "八十一",
    "chapterT": "召会－基督的彰显",
    "type": "c",
    "content": "基督是神的丰满，召会是基督的丰满。基督的丰富是如此延展无限，不仅充满基督自己，并且这些丰富也充满了基督身体─召会─的众肢体。当我们被基督的丰富充满时，我们就成了祂的丰满。这样，召会就成为基督的丰满。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 81,
    "chapterS": "八十一",
    "chapterT": "召会－基督的彰显",
    "type": "1",
    "content": "无限基督的无限彰显"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 81,
    "chapterS": "八十一",
    "chapterT": "召会－基督的彰显",
    "type": "c",
    "content": "基督的丰满出自对基督丰富的享受。召会若只有基督的丰富，却没有基督的丰满，就指明基督是有限的。但召会不仅有基督的丰富，也有祂的丰满，这事实指明，召会所经历并享受的基督乃是无限的。有限的丰富不能产生丰满，只有无限的丰富才能产生丰满。召会是那追测不尽丰富之基督的彰显，乃是无限基督的无限彰显。这意思是说，召会是基督的丰满，而基督自己乃是神丰满的具体化身。我在本篇信息的负担，就是要指出召会必须是基督这样的彰显。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 81,
    "chapterS": "八十一",
    "chapterT": "召会－基督的彰显",
    "type": "1",
    "content": "回到基督"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 81,
    "chapterS": "八十一",
    "chapterT": "召会－基督的彰显",
    "type": "c",
    "content": "召会不是基督以外任何事物的彰显。我们已经看见许多基督徒被属灵的恩赐占有了；然而，这些恩赐不是基督自己。照样，道理和能力也不是基督。甚至连圣经本身也不是基督。基督这位活的、奇妙的人位，乃是神的具体化身。我们不该让任何事物顶替基督。属灵的恩赐也许成为有分于基督的一个凭藉，能力也许帮助我们认识基督，道理也许可以用作分赐基督的管道。然而，许多基督徒却让恩赐、能力、教訓、甚至圣经，成为基督的代替品。许多人没有直接接受基督并经历基督，却全心注意恩赐、能力和道理。这指明神所要用来得着基督的凭藉和管道，事实上被用来顶替基督。在主恢复里的光景，必须与此完全不同。在恢复里，主是要带我们回到祂自己，不是回到各样的凭藉或管道。我们为着恩赐、能力、教訓，尤其为着圣言，感谢主。但我们最感谢神的，乃是为着祂的儿子，主耶穌基督。神的目的是要带我们回到基督，从一切祂的代替品，或打岔我们而使我们离开祂的事物回来。因此，当我们基督徒聚在一起时，我们不该注意恩赐的显明，甚至话语的教訓，乃该注意活的基督的彰显。在聚会中我们不该关心聚会的方式，乃该关心活的基督的彰显。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 81,
    "chapterS": "八十一",
    "chapterT": "召会－基督的彰显",
    "type": "1",
    "content": "呼求主名"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 81,
    "chapterS": "八十一",
    "chapterT": "召会－基督的彰显",
    "type": "c",
    "content": "在主的恢复里我们正在争战。首先，我们必须争战以抵挡用好的事物顶替基督。仇敌撒但的诡计，乃是用许多事物吸引人离开基督。有些人因着教訓，或他们观念中所以为正确的圣经道理，而受打岔，偏离了基督。因这缘故，有些人定罪呼求主名的实行。他们说这不合乎圣经。有些人控告我们发明新的敬拜方式。另有人问我们，为甚么不跟随历代以来基督徒所实行的敬拜方式？呼求主名有甚么不对？我不是要使别的基督徒受困扰，但主吩咐我告诉祂的子民需要呼求祂。这不是一个新的教訓，这样的实行在创世记四章二十六节首次说到：『那时候人才求告（或，呼求）耶和华的名。』这节和其他几十处经节都指明，呼求主名确实是合乎圣经的教訓和实行。在旧约和新约里，一处又一处的经节鼓励我们呼求主名。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 81,
    "chapterS": "八十一",
    "chapterT": "召会－基督的彰显",
    "type": "1",
    "content": "祷读"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 81,
    "chapterS": "八十一",
    "chapterT": "召会－基督的彰显",
    "type": "c",
    "content": "另有些人被祷读得罪了，他们为这实行批评我们。照他们看来，这是我们的发明。我不盼望和任何人争辩这样的事。然而，我希望指出，以弗所六章十七至十八节说到，要藉着各样的祷告来接受神的话。因此，我们若真是合乎圣经，就不仅要藉着阅读、查读、和研究来接受主的话，也要藉着祷告来接受主的话。有以弗所六章十七至十八节这样的经节在我们眼前，谁能说祷读主话不是照着圣经？我们何等需要从传统的领会回到基督自己，回到神纯净的话上！这就是主的恢复。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 81,
    "chapterS": "八十一",
    "chapterT": "召会－基督的彰显",
    "type": "1",
    "content": "在聚会中彰显基督"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 81,
    "chapterS": "八十一",
    "chapterT": "召会－基督的彰显",
    "type": "c",
    "content": "我们这些凭基督而活的人，每逢来在一起时，应当跟从内住的灵来彰显基督。在聚会中不需要有一套方式，那灵知道如何彰显基督。在每个聚会中，我们只该单单向祂敞开并跟随祂。不需要老是用诗歌来开始聚会。或许有人站起来，向神献上活的赞美。我们不该照着我们的观念来聚会，因为我们的观念酞受宗教传统的影响。然而，我们若要在聚会中彰显基督，就必须在日常生活中经历祂。有些人没有多少基督凭以尽功用并来供应，因为他们对基督的经历很少。因此，他们是『坐板凳的教友』。在恢复的召会生活的聚会中，凭基督而活的圣徒需要以活的方式彰显基督。只有那灵知道如何行。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 81,
    "chapterS": "八十一",
    "chapterT": "召会－基督的彰显",
    "type": "c",
    "content": "在后面几篇信息中，我们要来看彼此对说基督这件事。以弗所五章十八至十九节劝我们，要在灵里被充满，用诗章、颂辞、灵歌，彼此对说。我们需要站起来宣告基督之于我们的所是，以及我们如何经历祂。这样，我们就彼此对说基督，而基督就会丰富的彰显在聚会中。然后，召会将非常实际的被充满，成为神一切的丰满，洋溢着神一切的所是。召会生活就不是恩赐、知识、或能力的彰显，乃是活的基督的彰显。"
  }
]