[
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "宇宙的建造与地方的建造",
    "type": "0",
    "content": "第八十八篇　宇宙的建造与地方的建造"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "宇宙的建造与地方的建造",
    "type": "t",
    "content": "读经：以弗所书二章二十一至二十二节。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "宇宙的建造与地方的建造",
    "type": "c",
    "content": "以弗所二章结束于建造的事。在二十一节，我们看见宇宙的建造；在二十二节，我们看见地方的建造。二十一节说，『在祂里面，全房联结一起，长成在主里的圣殿。』『全房』指明宇宙的建造，就是全宇宙的召会。二十二节所说『你们也在祂里面』，指明地方的建造，就是这卷书信所送达之城里，那些人中间的建造。因此，建造有宇宙的一面和地方的一面。以弗所二章结束于召会这两面的建造，乃是很有意义的。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "宇宙的建造与地方的建造",
    "type": "c",
    "content": "许多世纪以来，建造这件事一直被人忽视。很少主的仆人对这事给与彀多的注意。一九三八年开始，主在我们中间开始强调建造的重要性。一篇篇论到这紧要题目的信息释放了出来。有些信息刊印在『神建造的异象』这本书里；书中的信息，论到圣经从起头到末了所启示之神的建造。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "宇宙的建造与地方的建造",
    "type": "1",
    "content": "弃绝一切规条"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "宇宙的建造与地方的建造",
    "type": "c",
    "content": "我们若要在宇宙一面并地方一面得以建造起来，就必须弃绝一切规条。持守某些规条，就是不在正确的根基上，不以基督为独一的根基而建造。许多基督徒不清楚基督是独一的根基，他们也不认识神的建造。因此，他们浪费年日，在各公会或基督教团体之间游荡。这样的基督徒也许是神建造的石头，但他们还没有建造进来。有些在各公会游荡的基督徒也许宣告说，他们之所以在一个团体又一个团体之间游荡，原因乃是不满意。然而，基本的原因乃是规条。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "宇宙的建造与地方的建造",
    "type": "c",
    "content": "规条也许与我们天然的性情有关。有些人天性是安静的，喜欢安静敬拜的基督徒聚会。他们从一个团体游荡到另一个团体，要找一个合他们性情的聚会。他们也许以为某一个团体适合他们的胃口，却发现有些作法不合他们的性情。这种基督徒不能满意于任何团体，他们不能找到一个完全符合他们性情的团体。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "宇宙的建造与地方的建造",
    "type": "c",
    "content": "我们若清楚看见神经纶的异象，并知道恢复是甚么，就会乐意忘掉我们的性情，否认我们的口味，而只在意主的恢复。恢复不是基于任何作法；恢复乃是基于那是我们的和平、根基、房角石和一切的基督。神经纶的异象必须控制我们、指引我们、并限制我们。这样的异象，必定使我们站立在作独一根基的基督上。这样，我们就不会是流荡的星，（犹13，）乃是那些能与别人建造在一起的人。我们要永远安定在神的经纶里。惟有看见这异象，并受这异象管制的人，才能在包罗万有之基督这独一的根基上，与别人同被建造。这样的人不会容许任何规条成为他们的根基。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "宇宙的建造与地方的建造",
    "type": "c",
    "content": "我要再一次用祷读为例。我们为着祷读感谢主。虽然我们没有把祷读弄成规条，但有些人只因为不喜欢祷读，就离开了召会生活。你以为因着这种原因离开召会的人，真的看见甚么是召会么？我不这么认为。看见召会异象的人，绝不会离开召会。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "宇宙的建造与地方的建造",
    "type": "c",
    "content": "有些基督徒不仅为祷读的实行批评我们，也为大声赞美主、呼喊主名、以及容许信徒再次受浸，就是『埋葬』，而批评我们。有些人批评我们强调基督与宗教相对的事实。若是我们在地方召会里的人，与偶像、不道德、分裂、或否认基督神性的事有牵连，我们就当被批评。然而，为着祷读主话、呼喊主名这样的事而批评我们，这就不对了。信徒若因这些实行在属灵上得着帮助，别人有甚么权利批评他们？那些不这样实行的人，仍然该与这样实行而得帮助的人是一。假若有一位弟兄承认自己老旧、死沉，并受主引导在浸水里埋葬自己。埋葬之后，他得着复甦和更新，并活泼起来；他也许甚至大声且兴奋的赞美主。他是否该因着他再次受浸或大声赞美主而被定罪？当然不！然而，有些信徒也许批评这个人，因为他们仍然有关于受浸或大声赞美的规条。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "宇宙的建造与地方的建造",
    "type": "c",
    "content": "多年前有一位长老会的牧师，在中国他是拔尖的神學家。身为长老会的信徒，他的教訓应该反对受浸，而倾向点水礼。然而，有一天他在山上祷告时，经历了圣灵的浇灌。当他奔下山时，他看见一个水池，就自己跳进去。在那次经历以后，他完全变成了另一个人，在主里非常活泼。持守规条的人也许批评他，但主不称许规条。在基督里，受割礼不受割礼，都无关紧要，要紧的乃是作新造。（加六15。）"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "宇宙的建造与地方的建造",
    "type": "1",
    "content": "只在意基督"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "宇宙的建造与地方的建造",
    "type": "c",
    "content": "今天地上虽然有千万基督徒，但很少有人与别人建造在一起。缺少建造的原因，乃是许多信徒仍然持守规条。也许你是某一公会的一员，然而因着你的规条，你与别人不是一，你不能与他们建造在一起。你反倒等候环境改变，以符合你的规条。若是没有改变或改进，你就转到另一个团体，希望能找到符合你喜好的环境。这就是许多人从一个公会游荡到另一个公会的原因。有些人见证，他们在进入召会生活前，一直没有满足。不错，我们在召会里，在属灵上得着满足，但我们应该小心，不要持守任何规条。在我们的经历里，基督必须是我们的一切：我们的和平、根基和房角石。我们不该在意基督之外的任何事物。不管聚会是吵闹或安静，都没有分别。我们不是为着吵闹，也不是为着安静，我们乃是为着基督。我们若只在意基督，就很容易与别人是一，而在地方一面并在宇宙一面，与他们在基督这独一的根基上同被建造。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "宇宙的建造与地方的建造",
    "type": "c",
    "content": "最近我有从主来的负担，释放一些对付规条的信息。我信在我们里面主的灵，知道我们必须清楚这点，这是何等重要。当更多的圣徒转到主恢复的路上，也许会有规条带进来，或有人发表异议的意见。因此，我们应当學习只在意基督，这是非常要紧的；特别当我们访问一些地方，他们聚会的方式与我们所习惯的不同时。我们不该根据圣徒是否实行祷读，操练说方言，作长祷告或短祷告，来衡量一个聚会。我们该在意基督，并且单单在意祂。我们若只在意基督，我们在一的事上就不会有难处。我们越在意基督，越弃绝所有的规条，我们就越在地方一面并宇宙一面，在基督里同被建造。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "宇宙的建造与地方的建造",
    "type": "1",
    "content": "没有组织"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "宇宙的建造与地方的建造",
    "type": "c",
    "content": "说到宇宙的建造，我们必须谨慎的分辨建造与组织。虽然我们绝对为着正当的建造，但我们反对组织。众召会要在宇宙一面建造在一起，但这不是说众召会要在宇宙一面组织起来。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "宇宙的建造与地方的建造",
    "type": "1",
    "content": "没有隔离"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "宇宙的建造与地方的建造",
    "type": "c",
    "content": "按照基督身体的真理，基督的身体在宇宙一面乃是一。因这缘故，各地方召会不该彼此隔离。隔离就违背基督身体是一的真理。因为每一地方召会都是宇宙身体的一部分，所以没有一个地方召会该与其他的召会隔离。在今天现代通訊与交通工具能快速在全球传播消息与资訊的情形下，更是如此。今天在洛杉磯释放一篇生命的信息，数小时内，几十个地方都知道了。一个召会想独立，这真是何等的错误！基督的身体正在接受一种不断的传输。倘若我们将自己与其他的召会隔离，我们就把自己从基督身体里的传输和生命的循环切断了。这样的事违反基督身体的律。虽然我们必须避免组织，但我们却需要在宇宙一面被建造成为一个身体。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "宇宙的建造与地方的建造",
    "type": "1",
    "content": "在基督里被建造"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "宇宙的建造与地方的建造",
    "type": "c",
    "content": "在二章二十二节，保罗说到地方的建造：『你们也在祂里面同被建造，成为神在灵里的居所。』『你们』这辞是指地方上的圣徒。不仅如此，『也』这辞指明，二十二节的建造是地方的。按照上下文，这节里神的居所是地方的，而在前一节里的圣殿乃是宇宙的。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "宇宙的建造与地方的建造",
    "type": "c",
    "content": "保罗小心的指出，地方上的圣徒乃是在基督里被建造，成为神在灵里的居所；他们不是在规条、在作法、或是在意见里被建造起来。我们只能建造在包罗万有的基督里；祂是我们的和平、根基和房角石。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "宇宙的建造与地方的建造",
    "type": "1",
    "content": "宇宙的建造惟有藉着地方的建造才能完成"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "宇宙的建造与地方的建造",
    "type": "c",
    "content": "看见宇宙的建造惟有藉着地方的建造才能完成，这是顶要紧的。我们若不能在自己的所在地与别人建造在一起，就不该盼望能在任何别的地方被建造。凡是有负担为着开展召会生活而移民的人，首先必须在他们的所在地有建造。你们若还没有在你们自己的地方召会被建造，我劝你们不要移民。我们能在宇宙一面被建造起来之前，应当先在地方上实际的被建造起来。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "宇宙的建造与地方的建造",
    "type": "c",
    "content": "倘若你在一个地方过一段时间还没有与其他人建造起来，这样缺少建造必定有原因。也许是你天然的聪明，或是你对召会生活还有所保留。不错，你已经不从一个团体游荡到另一个团体，你也进入召会生活并留下来。然而，你若要在地方一面被建造起来，你的性情、你的所是必须受对付。没有一事比建造更试验你属灵的成熟。不仅如此，地方上的建造，对你属灵的长大有极大的帮助。你若乐意在你的所在地被建造到召会里面，你就会有丰盛生命的长进。建造必须由地方这一面开始，然后开展到宇宙的一面。有些圣徒没有多少的长进，因为他们没有在地方一面被建造到召会里。缺少建造的原因，乃是他们有酞多的保留。虽然他们在地方召会里，但是当某种情形在召会里发生时，他们就有退缩或退后的倾向。就是这种退后使他们不能被建造。我们不要退缩，不要退后，乃要乐意被破碎，甚至被『损毁』，好与别人建造起来。这对我们生命的长进将会带来何等的不同！我们若这样长大，召会生活就要藉着我们并随着我们开展出去，并且将来若要移民往那里，我们都会很有用处。然而，我们若不在地方上被建造，我们对于将来任何移民的事都不会是帮助。只有那些已经在地方上被建造的人，才能藉着移民有助于召会生活的开展。凡对召会有所保留，却想要有分于移民的人，都会成为拦阻的原因。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "宇宙的建造与地方的建造",
    "type": "1",
    "content": "主恢复的开展"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "宇宙的建造与地方的建造",
    "type": "c",
    "content": "主恢复的开展，乃是活的基督在我们灵里团体的行动。主的行动是在圣徒身上，不是个别的，乃是团体的。我们这些尋求主的人，不该对祂有任何的保留。相反的，我们该一直向祂降服，并乐意被破碎，好使我们在我们的所在地被建造到召会里。这样，无论我们到那里，主的恢复都会藉着我们开展出去。这与人的运动或组织完全不同。为着那作赐生命之灵的基督在祂身体里真正的行动，我们需要地方一面的建造。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "宇宙的建造与地方的建造",
    "type": "c",
    "content": "为着藉移民而兴起的许多召会，我们感谢主。为着那许多在移民上有用的人，我们也感谢主，因为在他们移民之前，他们已经经历了在地方上某种程度的建造。但同时，我们也必须承认，在某些地方仍有拦阻。拦阻的原因，乃是有些人仍然有保留，他们还有从召会生活中退去的倾向。这表明一个事实，就是移民的成功乃在于建造的程度。如果我们绝对的被建造起来，移民也要以绝对的方式来进行。但是我们若在地方的建造上妥协，在将来任何移民的事上，我们也会是妥协的。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 88,
    "chapterS": "八十八",
    "chapterT": "宇宙的建造与地方的建造",
    "type": "c",
    "content": "总之，我愿意再次强调：我们有多少宇宙的和地方的建造，乃在于我们放弃规条，并实际的看见在神的经纶里基督是一切有多少。祂既是那包罗万有的一位，我们就不该持守任何顶替祂的东西。我们若持守基督作我们的一切，就要经历真实的建造，首先是地方的，然后是宇宙的。这要使我们在为着召会生活扩展的移民上有用。"
  }
]