[
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 89,
    "chapterS": "八十九",
    "chapterT": "为着建造得餧养而长大",
    "type": "0",
    "content": "第八十九篇　为着建造得餧养而长大"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 89,
    "chapterS": "八十九",
    "chapterT": "为着建造得餧养而长大",
    "type": "t",
    "content": "读经：以弗所书四章十一至十六节，罗马书十四章一至三节，五至六节，十六章十七节，哥林多前书五章九至十一节，提多书三章十节，约翰二书七节，九至十一节。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 89,
    "chapterS": "八十九",
    "chapterT": "为着建造得餧养而长大",
    "type": "c",
    "content": "神创造人类，为着完成祂永远的定旨。然而，因着堕落，人类分裂且分散了。当基督死在十字架上完成救赎时，祂除灭了所有的规条，好把祂的选民带回到一里，并在祂自己里面创造成一个新人。然而，仇敌撒但用规条分裂了基督所创造的新人。基督教里的分裂、公会和宗派，乃是源于这些规条。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 89,
    "chapterS": "八十九",
    "chapterT": "为着建造得餧养而长大",
    "type": "1",
    "content": "分裂的原因"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 89,
    "chapterS": "八十九",
    "chapterT": "为着建造得餧养而长大",
    "type": "c",
    "content": "今天主正在把祂的子民从分裂中带出来，为要恢复祂的召会。从分裂中被带出来，就是从作为分裂根源的规条中被带出来。因此，主为了要恢复召会，就必须使祂的子民弃绝那些成为分裂原因的规条。我们若对规条这事不清楚，就可能把规条带进召会生活中，重蹈基督教历史分裂的覆辙。我们不愿基督教的历史在我们中间，在主的恢复中重演。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 89,
    "chapterS": "八十九",
    "chapterT": "为着建造得餧养而长大",
    "type": "c",
    "content": "有些宝爱主恢复的亲爱圣徒，也许不清楚关于规条的事。他们若坚持符合他们规条的作法，就会在召会里引起难处。我们也许看见了召会的立场，但我们若没有彻底的认识规条，就不能稳妥的在召会生活里。单单弃绝分裂是不彀的，我们也需要看见，规条乃是分裂的根源。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 89,
    "chapterS": "八十九",
    "chapterT": "为着建造得餧养而长大",
    "type": "c",
    "content": "当主的恢复开展到全地时，不同背景的人都会被带进来。在恢复里因为没有组织，也没有人为的控制，可能某些地方的圣徒就想要持守各种各样的作法。倘若这事发生了，召会生活就会因着分裂而严重的受破坏。因此，我劝你们都把规条这事带到主面前，求祂使你们对召会生活中规条的严重性，能有透亮的认识。我们不能留一点地步，在任何作法上有所坚持。为着召会的建造，我们必须乐意放弃一切的规条。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 89,
    "chapterS": "八十九",
    "chapterT": "为着建造得餧养而长大",
    "type": "1",
    "content": "规条与道理"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 89,
    "chapterS": "八十九",
    "chapterT": "为着建造得餧养而长大",
    "type": "c",
    "content": "我们已经指出，以弗所书不是论到个人的救恩，乃是论到团体的召会，在这卷书中至少有四种事物破坏召会生活：规条、道理、旧人、以及斑点和皱纹。我们已经释放了好些关于规条的信息，现在要来看道理这个题目。道理多半以规条为依据，规条又是由道理产生出来的。很难说到底先有道理，还是先有规条。一面说，道理产生规条，另一面说，规条提供道理的依据。然而，我们清楚知道，这两件东西是密切相关、无法分开的。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 89,
    "chapterS": "八十九",
    "chapterT": "为着建造得餧养而长大",
    "type": "1",
    "content": "需要人的合作"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 89,
    "chapterS": "八十九",
    "chapterT": "为着建造得餧养而长大",
    "type": "c",
    "content": "以弗所一章说到基督的身体，就是那在万有中充满万有者的丰满。二章说到一个新人，并结束于神的建造。为着新人的缘故，神正在把祂自己分赐到祂所拣选的人里面，正如三章所启示的。神格中的三者都包括在这分赐里。我们被那灵加强到里面的人里，使基督能安家在我们心里，结果我们就被充满，成为神一切的丰满。在三章八节，保罗说到基督的丰富。如果新人要被建造成为神在灵里的居所，基督的丰富就必须分赐到这新人的每一部分。为了这样的分赐能发生，所有构成这一个新人的信徒，都必须被那灵加强到他们里面的人里。然后基督带着祂一切的丰富，就能安家在我们心里。至终，新人要被充满，成为神一切的丰满。这指明新人乃是一个充满神的人，就是一个与三一神调和的团体实体。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 89,
    "chapterS": "八十九",
    "chapterT": "为着建造得餧养而长大",
    "type": "c",
    "content": "以弗所三章结束于新人被充满，成为神一切的丰满。然而，这不是这卷书的结束。这里仍然需要人的合作。虽然基督已经废除了一切的规条，为要创造新人，但作为新人的召会仍然需要被建造。基督不是直接建造召会，乃是用使徒、申言者、传福音者、牧人和教师来成全圣徒，以完成召会直接的建造。元首基督，把一些恩赐赐给祂的身体，好成全圣徒。圣徒们藉着这些恩赐的供应就被成全，直接建造召会。因此，召会不是直接由基督建造的，也不是直接由使徒、申言者、传福音者、牧人和教师建造的，乃是由被成全的圣徒直接建造的。这指明召会的建造需要神子民的合作。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 89,
    "chapterS": "八十九",
    "chapterT": "为着建造得餧养而长大",
    "type": "c",
    "content": "有些人读以弗所书，也许认为保罗应该停在三章末了。按照他们的意见，这一章的末了是该书的高峰和完成。他们只看见基督成就了一切的事实。不错，基督成为肉体，经过了人性生活，并且死在十字架上，完成了救赎，也对付了一切消极的事物，包括规条在内。在祂包罗万有的死以后，祂在坟墓里安息了。这个安息乃是真正的安息日。然后，在七日的第一日，祂从死人中复活；一个带着新人性的新时代开始了。在神那一方面，一切都成就了，但在神的经纶里，祂需要人的合作。祂的经纶是基于成为肉体的原则，就是神人相调、神人同工以完成神目标的原则。主耶穌在约翰十五章说，『离了我，你们就不能作甚么。』（5。）然而，离了我们，基督也不能作甚么，这同样是真的。我们可以告诉主：『主耶穌，我怎样需要你，你也照样需要我。离了你，我们不能作甚么；离了我们，你也不能作甚么。』我们若这样对主说，祂会同意。基督成为肉体，这事实指明神的经纶有神的一面和人的一面。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 89,
    "chapterS": "八十九",
    "chapterT": "为着建造得餧养而长大",
    "type": "c",
    "content": "这原则也可应用到以弗所书。头三章强调神的一面，这几章启示基督已成就了一切，新人已经被基督的丰富所充满，成为神一切的丰满。然后从四章到六章，我们看见人的一面，就是我们与主合作的一面。阿利路亚，我们需要神，神也需要我们！我们若不与祂合作，就会引起严重的问题。因此，为了完成神的经纶，我们履行与祂合作的责任是非常重要的。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 89,
    "chapterS": "八十九",
    "chapterT": "为着建造得餧养而长大",
    "type": "1",
    "content": "不仅是教訓，更是长大"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 89,
    "chapterS": "八十九",
    "chapterT": "为着建造得餧养而长大",
    "type": "c",
    "content": "许多基督徒以为，人这一方面所需要的，主要的是教訓。不错，在四章里保罗的确题到牧人和教师。然而，这里的观念与今天基督教的宗教观念完全不同。基督教已经变成道理的宗教。世界上没有其他任何宗教的道理像基督教这么多。想想看每年基督教的作家出版了多少的书；别的宗教出版的书，在数量上肯定比不上基督教。这些书多半只满足道理讲说的慾望。不仅如此，这些书多半都与规条有关。有人喜欢某种特别的作法，于是就写书鼓吹那个作法。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 89,
    "chapterS": "八十九",
    "chapterT": "为着建造得餧养而长大",
    "type": "c",
    "content": "保罗在四章里的观念，与今天基督教的观念完全不同。这章里基本的观念乃是长大，直到我们众人都达到了长成的人。所有作母亲的都知道，孩子们的长大主要是藉着餧养，不是藉着教訓。当我们都达到了长成的人，我们就不再是属灵的小孩子。在人这一方面主要的需要不是道理，乃是长大。我们需要长大，直到我们都达到了长成的人。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 89,
    "chapterS": "八十九",
    "chapterT": "为着建造得餧养而长大",
    "type": "c",
    "content": "我们需要成为长成的人，为要『使我们不再作小孩子，为波浪漂来漂去，并为一切教訓之风所摇荡，这教訓是在于人的欺骗手法，在于将人引入错谬系统的诡诈作为』。（四14。）要注意，保罗在这里不是说一切异端或假道理之风，乃是说一切教訓之风。这样的教訓可以包括健全、基要、合乎圣经的道理。然而，甚至这种道理也可能被人诡诈作为的欺骗手法所利用，而把人引入错谬的系统。任何使信徒受打岔离开基督与召会的教訓，即使是合乎圣经的，都是将他们从神的中心定旨带开的风。使我们受打岔离开神经纶的教訓，乃是撒但以其狡诈，利用人的欺骗手法和诡诈作为，所鼓动的骗言，为要阻挠神建造基督身体的永远定旨。分裂的教訓为撒但所组织并系统化，造成严重的错谬，因而破坏基督身体生活实行的一。倘若这件事不严重，保罗就不会用这么多强烈的字眼来描写。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 89,
    "chapterS": "八十九",
    "chapterT": "为着建造得餧养而长大",
    "type": "c",
    "content": "道理可以比作钓鱼所使用的饵钩。鱼没有注意到钩子，一去咬饵就上钩了。照样，许多基督徒受到道理的『饵』所迷惑，只得被隐藏其中的『钩』抓住了。因为主子民中间有许多人忽略藏在诱人道理里面的『钩』，他们就被仇敌非常诡诈的系统化了。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 89,
    "chapterS": "八十九",
    "chapterT": "为着建造得餧养而长大",
    "type": "c",
    "content": "保罗在十五节继续说，『惟在爱里持守着真实，我们就得以在一切事上长到祂，就是元首基督里面。』保罗不是说我们要长到圣经道理的知识里面，他乃是说我们要长到作元首的基督里面。这指明，为着完成神的经纶，在人这一面所需要的乃是长大。惟有藉着长大，我们才不再作小孩子，为一切教訓之风所摇荡。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 89,
    "chapterS": "八十九",
    "chapterT": "为着建造得餧养而长大",
    "type": "1",
    "content": "餧养、喫与喝"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 89,
    "chapterS": "八十九",
    "chapterT": "为着建造得餧养而长大",
    "type": "c",
    "content": "长大是藉着餧养，并藉着喫与喝而有的。离了这个过程，任何人都不可能长大。因此，今天我们所需要的不是仅仅道理的教訓，乃是得着经过过程之属灵食物的餧养。我们需要用基督的丰富来餧养别人；这丰富是在我们的经历中已经『烹煮过』并经过处理的。这样，人就会得着营养，能彀长大。按照宗教的观念，召会的肢体需要藉教訓来规正。但神经纶里的观念乃是，神子民主要的乃是需要有基督的丰富供应给他们，而得着餧养。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 89,
    "chapterS": "八十九",
    "chapterT": "为着建造得餧养而长大",
    "type": "c",
    "content": "我的妻子每天都给我营养的食物。因此，我很强壮、健康，并且满了活力。我不需要我的妻子教訓我，我需要她餧养我。在召会生活中也是这样。我们所需要的不是更多的教訓，乃是更多基督的丰富分赐到我们里面。我能见证，多年来圣徒们藉着餧养长大了。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 89,
    "chapterS": "八十九",
    "chapterT": "为着建造得餧养而长大",
    "type": "c",
    "content": "长大需要时间；相反的，藉着改正所产生的改变来得很快。譬如，初蒙恩的信徒也许受教导如何穿衣，如何理髮。然而，这只能产生外面的改变，而没有一点生命长大的改变。真实长大所产生的改变，是需要时间的。譬如，你能在一小时之内就作出一朵人造花，但要培植一朵真花，就需要好几个月。召会所需要的，乃是那在生命中产生真实长大的餧养；这样的餧养不是仅仅来自道理。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 89,
    "chapterS": "八十九",
    "chapterT": "为着建造得餧养而长大",
    "type": "c",
    "content": "我们已经指出，基督教是一种道理的宗教。基督教里所谓主日早上的崇拜，充满了道理的教訓。在主恢复里的聚会必须完全不同，我们不要教导道理，我们需要餧养圣徒。我们需要以基督的丰富餧养他们。这样，圣徒就会在生命里逐渐长大。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 89,
    "chapterS": "八十九",
    "chapterT": "为着建造得餧养而长大",
    "type": "c",
    "content": "为着洛杉磯召会中一切的餧养，我感谢主。只有少数几个人被道理占满了。这种情形对他们、对别人都造成莫大的亏损。圣徒们对仅仅得着道理的知识多半不感兴趣，他们所珍赏的，乃是那滋养他们、使他们刚强的餧养。在主恢复中的众召会里，我们需要更多带着基督之丰富的餧养，更少道理的教訓。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 89,
    "chapterS": "八十九",
    "chapterT": "为着建造得餧养而长大",
    "type": "c",
    "content": "我能作见证，我对道理的讨论毫无兴趣，也没有一点胃口。有人问起我，像绝对的恩典、永远的保证、受浸的形式、说方言、各种被提的看法这类的问题时，我对这些事情的道理谈论一点兴趣也没有。我惟一的渴望就是把基督的丰富供应给众圣徒，使他们能在祂里面长大。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 89,
    "chapterS": "八十九",
    "chapterT": "为着建造得餧养而长大",
    "type": "1",
    "content": "一本生命的书"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 89,
    "chapterS": "八十九",
    "chapterT": "为着建造得餧养而长大",
    "type": "c",
    "content": "你有没有注意到，启示录不强调道理？相对的，这卷书说到七倍加强的灵，就是在神宝座前焚烧的七灵。启示录也说到七星、七灯台、生命树、以及生命水的河。这里一点没有题到绝对的恩典或永远的保证。事实上，就整体来看，圣经主要的不是一本道理的书，乃是一本生命的书。我们来到圣经这里，主要的不是为着學习道理，乃是要得着活粮的滋养。我们需要像申言者耶利米一样说，『我得着你的言语，就当食物喫了。』（耶十五16。）愿我们弃绝道理，弃绝规条，只注意餧养。我们若这样作，至终我们将达到长成的人，不再被教訓之风摇荡。如果有人带着道理上的问题来到你这里，也许你该把以弗所四章十四节读给他听。那些的伪装尋求交通，想要讨论道理的人，也许受到撒但诡计的影响。请记住，要防备隐藏在『饵』里面的『钩』。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 89,
    "chapterS": "八十九",
    "chapterT": "为着建造得餧养而长大",
    "type": "1",
    "content": "正确的滋养和真实的长大"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 89,
    "chapterS": "八十九",
    "chapterT": "为着建造得餧养而长大",
    "type": "c",
    "content": "我们必须尽可能不牵扯到道理的讨论里，尤其当我们接触新人，或访问其他地方的基督徒聚会时。不仅如此，我们当然不可按着道理的标准批评别人。我们不该谈论道理，只该享受基督，并把基督供应给别人。这是主在祂恢复里的路。在恢复里，我们所需要的不是道理，乃是正确的餧养，那会引进真实的长大。让我们防备撒但要用道理引我们离开神的经纶的诡计；让我们多注意餧养、滋养和长大。这是今天主恢复里的需要。"
  }
]