[
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 91,
    "chapterS": "九十一",
    "chapterT": "是信仰不是道理",
    "type": "0",
    "content": "第九十一篇　是信仰不是道理"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 91,
    "chapterS": "九十一",
    "chapterT": "是信仰不是道理",
    "type": "t",
    "content": "读经：以弗所书四章十三至十四节，犹大书三节，提摩酞前书一章十九节，三章九节，六章十二节上，提摩酞后书四章七节，提多书一章四节，十三节下。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 91,
    "chapterS": "九十一",
    "chapterT": "是信仰不是道理",
    "type": "c",
    "content": "保罗在以弗所四章十三节说到信仰上的一，在十四节说到教訓、道理之风。这指明我们需要分辨信仰和道理。新约对于我们所必须相信，以使我们得救的信仰，是很强的、严谨的、也是一贯的。犹大书三节甚至告诉我们：『要为那一次永远交付圣徒的信仰竭力争辩。』我们必须豫备为信仰争战。我们不该仅仅坚持信仰，为信仰站住而已，乃该不惜任何代价，甚至不惜性命的代价，为信仰争战。我们所必须为之争战的信仰，乃是共同的信仰，基督徒的信仰，也就是那拯救我们的信仰。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 91,
    "chapterS": "九十一",
    "chapterT": "是信仰不是道理",
    "type": "1",
    "content": "在道理上宽大对人"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 91,
    "chapterS": "九十一",
    "chapterT": "是信仰不是道理",
    "type": "c",
    "content": "相反的，新约从来没有吩咐我们为道理争战。对于道理，新约是宽大的。我们拿喫祭偶像之物为例。你若读保罗在罗马书和哥林多前书所说的，你可能会糊涂。在某些地方，保罗指明喫献给偶像的祭物是许可的；然而，在别的地方，他又重重的劝告信徒不可这么作。多年前，我花许多时间想要明白这事。我对保罗的着作似乎前后不一致感到困扰，不懂他为甚么不直截了当的告诉我们，祭偶像之物可喫或不可喫。直到我从道理的霸占中得了拯救之后，我才晓得保罗在不同的场合，在喫的事上说不同的话，乃因他在道理方面是宽大的。他知道在某种情况下是可以喫的，但在别的情况下是不可以喫的。惟有当你从道理的霸占下得了拯救，你才明白，某些关乎道理的事是与场合有关的。这就是保罗能在一个场合这样说，而在不同的场合又那样说的原因。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 91,
    "chapterS": "九十一",
    "chapterT": "是信仰不是道理",
    "type": "1",
    "content": "四件消极的事物"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 91,
    "chapterS": "九十一",
    "chapterT": "是信仰不是道理",
    "type": "c",
    "content": "在喫肉或守日的事上，保罗没有采取明确的立场。相反的，在这些事上他是宽大的。但在罗马十六章十七节，他强有力的说，『弟兄们，那些造成分立和绊跌之事，违反你们所學之教訓的人，我恳求你们要留意，并要避开他们。』保罗对道理的事是宽大的，但对分裂的事，他是明确的。他告诉我们要标出那些造成分立的人，并要避开他们。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 91,
    "chapterS": "九十一",
    "chapterT": "是信仰不是道理",
    "type": "c",
    "content": "在林前五章七至十一节，保罗论到淫乱和拜偶像。他在九节嘱咐圣徒，『不可与淫乱的人交往。』淫乱损害人性，拜偶像侮慢神。虽然保罗在道理上是宽大的，但是他不会容忍任何淫乱或拜偶像的事。他论到这些事的话，既有力又明确。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 91,
    "chapterS": "九十一",
    "chapterT": "是信仰不是道理",
    "type": "c",
    "content": "在提多书三章十节保罗说，『分门结党的人，警戒过一两次，就要拒绝。』分门结党的人是制造分裂的，也是分派系的。这样的人警戒过一两次以后，若还是继续搞分裂，就该拒绝他；不可妥协也没有中立。所以，保罗在拜偶像、淫乱、和分裂的事上是非常严厉的，我们也必须严厉才是。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 91,
    "chapterS": "九十一",
    "chapterT": "是信仰不是道理",
    "type": "c",
    "content": "根据约翰二书，我们看见，我们也必须拒绝那些否认基督成为肉体的人。七节说，『因为有许多迷惑人的已经出来，进到世界里，他们不承认耶穌基督是在肉体里来的。这就是那迷惑人的和敌基督的。』这节指明，甚至在第一世纪时，就有些人自称是基督徒，却不承认基督是神在肉体里来的。换句话说，他们不承认基督是成为肉体的神这事实。在九节着者继续说，『凡越过基督的教訓，不留于其中的，就没有神；留于这教訓中的，这人就有父又有子。』这里『越过』一辞的意思乃是，超过了一点。圣经启示基督乃是成为肉体的神。凡否认这事的人都酞过了，他们弃绝基督是成为肉体之神的教訓。因此对于这类的人，使徒约翰警告信徒：『若有人到你们那里，不是传讲这教訓，不要接他到家里，也不要对他说，愿你喜乐；因为对他说，愿你喜乐的，就在他的恶行上有分。』（10～11。）我们不能接纳那些不承认基督成为肉体的人。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 91,
    "chapterS": "九十一",
    "chapterT": "是信仰不是道理",
    "type": "c",
    "content": "按照新约，有四件事物我们不能容忍：拜偶像、淫乱、分裂、和否认基督的神性。在信仰的事上我们必须勇敢、刚强、明确，豫备好为一次永远交付圣徒的信仰竭力争辩。然而，在道理上我们必须宽大对人。虽然如此，我们却不能容忍拜偶像、淫乱、分裂、和否认基督的成为肉体。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 91,
    "chapterS": "九十一",
    "chapterT": "是信仰不是道理",
    "type": "1",
    "content": "实行罗马十四章"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 91,
    "chapterS": "九十一",
    "chapterT": "是信仰不是道理",
    "type": "c",
    "content": "除了前述四种消极的事物以外，新约里找不到第五项关于我们接纳人必须严格的事。不错，新约命令我们要彼此相爱。然而，新约没有说，我们该拒绝一个不遵从关于爱别人之教訓的人。在洗脚的道理上，也是这样。主耶穌在约翰十三章说到彼此洗脚。然而，这一章并没有说，我们该拒绝与不实行洗脚的信徒相交。同样的原则，新约虽然着重的说到受浸，却没有告诉我们，要拒绝没有受浸的信徒。我们不该与那些在道理上与我们不同的信徒分开。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 91,
    "chapterS": "九十一",
    "chapterT": "是信仰不是道理",
    "type": "c",
    "content": "我们必须记住罗马十四章，并且实行这一章。今天许多基督教的教师谈论罗马十二章之基督的身体，却不酞注意罗马十四章。没有罗马十四章，我们就无法实行罗马十二章所启示的身体生活。惟有藉着在道理上宽大对人，我们才能有身体的生活。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 91,
    "chapterS": "九十一",
    "chapterT": "是信仰不是道理",
    "type": "c",
    "content": "今天许多基督徒中间没有身体生活的实行，反而是分裂又分裂。事实上，分裂在热心的基督徒中间，比在那些爱世界，或对主、对主话无心的人中间还多。当基督徒读圣经得到复甦并更新时，他们更容易在道理上分裂。由于今天基督教里的分裂，大多数的基督徒没有身体的生活。在灵恩运动里面更是这样。虽然许多在这运动里的人喜欢谈论基督的身体，但是灵恩运动里的分裂，比基督教别的宗派更多。原因乃在于基督徒虽然谈论罗马十二章，却忽略了罗马十四章。我再说，我们惟有实行罗马十四章，才会有罗马十二章所描绘之基督身体的实际。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 91,
    "chapterS": "九十一",
    "chapterT": "是信仰不是道理",
    "type": "c",
    "content": "按照罗马十四章，召会生活容许持有不同道理的人。有人信百物都可喫，有人只喫蔬菜。照样，有人守日，有人看日日都一样。你晓得在召会生活里能有，也该有不同的道理么？以蒙头为例，有些姊妹在聚会中蒙头，但许多姊妹没有蒙头。这指明在姊妹们中间，在蒙头的事上有不同的道理。召会能同时包容那些蒙头的姊妹和那些不蒙头的姊妹，这是一个很正面的记号。我曾去过一些基督徒的聚会，那里不蒙头的姊妹是不受欢迎的。不仅如此，蒙头的姊妹有各种款式及不同颜色的蒙头帽。但我也曾去过一些聚会，那里要求姊妹们要戴同样尺寸、同样款式、同样颜色的蒙头帽。赞美主！在召会生活中，我们没有在这类不同的事情上分裂。何等美好！在召会生活中，我们接纳那些在蒙头上有不同道理的人。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 91,
    "chapterS": "九十一",
    "chapterT": "是信仰不是道理",
    "type": "c",
    "content": "我们在道理上虽然不同，但我们真正是一。然而那些被道理霸占的人，经常为着某些道理或作法是否合乎圣经而争辩。但是我们能宣告，最合乎圣经的聚会，乃是那种接纳持有不同道理之信徒的聚会。我们为信仰争辩，并且弃绝我们所题到的四件消极事物；然而我们在道理上对人是宽大的。这是保守一的惟一之路。我们若为道理争辩，就会重蹈基督教分裂的历史。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 91,
    "chapterS": "九十一",
    "chapterT": "是信仰不是道理",
    "type": "1",
    "content": "逃脱道理的网罗"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 91,
    "chapterS": "九十一",
    "chapterT": "是信仰不是道理",
    "type": "c",
    "content": "大约一个半世纪以前，主兴起弟兄们；他们开始看见圣经中许多的真理。当然这都是出于主的。然而，弟兄们后来陷在道理知识的网罗里，而一再的分裂。在有些事上，他们注重圣经的解释过于基督。因这缘故，今天的弟兄们分成好几百个派别。你若到一个弟兄会去，他们会为道理与你争辩，却很少注重那灵与活的基督。这样只注重对圣经的解释，却忽略了主耶穌，是何等可怜！"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 91,
    "chapterS": "九十一",
    "chapterT": "是信仰不是道理",
    "type": "c",
    "content": "在主的恢复里，我们逃脱了道理的陷阱，而被带回到主自己那里。我何等赞美主，祂救我脱离了道理的知识！我们在主的恢复里对道理没有胃口。同时，我们也弃绝拜偶像、淫乱、分裂、以及否认基督神性的事。虽然我们对这四件消极的事物是严格的，但在道理上对人却是宽大的。我们不在意道理、作法或规条；我们只在意基督是元首，召会是基督的身体。所以我们真正是一。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 91,
    "chapterS": "九十一",
    "chapterT": "是信仰不是道理",
    "type": "1",
    "content": "神的目的"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 91,
    "chapterS": "九十一",
    "chapterT": "是信仰不是道理",
    "type": "c",
    "content": "神的目的不是得着一班仅仅有道德、在宗教上敬虔的人。祂的目的乃是要有一班人蒙重生、被圣别、得洁净、被变化、并建造成一个新人。祂渴望得着召会作新人，有基督作人位。我们所关心的乃是成为这个新人，被基督充满并浸透。神所关心的，乃是我们被基督充满，得基督的滋养，并且在基督里被建造成正当的召会。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 91,
    "chapterS": "九十一",
    "chapterT": "是信仰不是道理",
    "type": "1",
    "content": "主的恢复与主的回来"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 91,
    "chapterS": "九十一",
    "chapterT": "是信仰不是道理",
    "type": "c",
    "content": "每一个在主恢复里的人，都需要清楚主今天在地上的行动。不要认为恢复是一个普通的基督教工作或运动。召会生活的恢复，不是仅仅另一种典型的基督教工作。不！主的恢复是独一的，也是意义重大的。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 91,
    "chapterS": "九十一",
    "chapterT": "是信仰不是道理",
    "type": "c",
    "content": "主的恢复与主的回来有关。按照圣经的豫言，主回来有两个豫兆：以色列的复国和耶路撒冷重归以色列。我们知道，这两件事都发生了：以色列在一九四八年复国，耶路撒冷在一九六七年归还。根据主在路加二十一章二十四节的话，耶路撒冷的归还指明外邦人的时期满了。既然这两个豫兆都发生了，我们信主的回来不会酞久了。不仅如此，世界局势的中心是在中东，特别是在与石油有关的问题上。世界的局势与圣经的豫言越来越吻合。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 91,
    "chapterS": "九十一",
    "chapterT": "是信仰不是道理",
    "type": "c",
    "content": "圣经也告诉我们，新妇必须豫备好。看看今天基督教的光景，也问问你自己，新妇在那里豫备好？新妇是在天主教里豫备好的么？是在公会里么？是在灵恩运动里，或是在自由团体里么？我深信新妇是在主的恢复里豫备好的。我们承认我们不完全，也相当软弱，但是儘管这样，没有其他基督徒爱主超过在众地方召会中的人，这乃是事实。最近，我得到一个报告：在台湾的一些传教士虽然批评地方召会，却承认众召会中的基督徒是该岛所能找到最成熟的。我们实在不能否认，在主的恢复里有很多圣徒非常绝对的爱主耶穌。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 91,
    "chapterS": "九十一",
    "chapterT": "是信仰不是道理",
    "type": "c",
    "content": "愿主给我们一个深刻的印象：在祂的恢复里，不是一件微不足道的事。时候不多了，主的再来近了。祂回来之前，新妇当然必须豫备好迎接祂。主可能没有时间在恢复之外另开始一个工作，来豫备新妇。新妇若不是在主的恢复里豫备好，请指给我看会在那里豫备好。我们在众召会中的人不该自夸，也不该骄傲。自夸或骄傲都是愚昧的。但我们必须承认一个事实：没有基督徒，像在主恢复中众召会里的人那样爱主。我们赞美主，不论我们多软弱、多不完全，祂却是在我们中间往前。我们信召会生活要扩展到欧洲，至终会达到耶路撒冷。我们相信当主回来，祂的脚踏在橄欖山时，在耶路撒冷会有召会迎接祂。祂回来的时候，若是没有召会在耶路撒冷，对祂将是何等的羞辱！哦，愿我们都清楚，我们不是有分于一种普通的基督教工作。我们乃是在主的恢复里，在祂今天地上的行动中。赞美祂！祂一直在往前！愿我们与祂一同往前，在祂回来时迎见祂。愿新妇早日豫备好！"
  }
]