[
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 92,
    "chapterS": "九十二",
    "chapterT": "新人的成全",
    "type": "0",
    "content": "第九十二篇　新人的成全"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 92,
    "chapterS": "九十二",
    "chapterT": "新人的成全",
    "type": "t",
    "content": "读经：以弗所书四章七至十六节。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 92,
    "chapterS": "九十二",
    "chapterT": "新人的成全",
    "type": "c",
    "content": "在以弗所二章十五节保罗说到一个新人的创造：『在祂的肉体里，废掉了那规条中诫命的律法，好把两下在祂自己里面，创造成一个新人，成就了和平。』然后他在四章十三节说到达到长成的人，在四章二十四节说到穿上新人。十三节长成的人，就是二十四节的新人。因此，以弗所书三次说到新人。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 92,
    "chapterS": "九十二",
    "chapterT": "新人的成全",
    "type": "c",
    "content": "有些版本在繙译四章二十四节时犯了严重的错误。譬如，英译修订标准本说，『穿上新性情。』这是何等拙劣的繙译！这里的希腊字是anthropos，安索洛波斯，与二章十五节的『人』同字。英译新美国标准本也犯了严重的错误，把这节译为『穿上新自己』。很少基督徒着者看见，四章二十四节的新人就是召会。范恩（W. E. Vine）在他的『新约字义解释』（Expository Dictionary of New Testament Words）中指出，四章二十四节的新人是召会，也就是基督的身体。他清楚的把四章二十四节和二章十五节联起来。无疑的，四章二十四节的一个新人，也就是二章十五节的新人，因为两处都是用同样的辞。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 92,
    "chapterS": "九十二",
    "chapterT": "新人的成全",
    "type": "c",
    "content": "在二章十五节，我们看见新人的创造。我们可以把这个创造视为新人的出生。一个孩子如何藉着长大而被成全，在基督里所创造成的新人，也照样是藉着长大而被成全。这是保罗在二章和四章都说到新人的原因。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 92,
    "chapterS": "九十二",
    "chapterT": "新人的成全",
    "type": "1",
    "content": "生机上以及功用上的完全"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 92,
    "chapterS": "九十二",
    "chapterT": "新人的成全",
    "type": "c",
    "content": "我们可以分辨生机上的完全或完整，与功用上的完全。婴儿一生下来就在生机上是完全的，也就是说，婴儿已经具备了一切必要的器官。然而，一个孩子刚生下来时，在功用上并不完全。就生机上说，母亲帮不了她的孩子，因为她不能给孩子添加甚么器官；但她能在功用上帮助她的孩子，藉着餧养他，使他正常的长大。虽然只有造物之神能造一个生机完全的生机体，但是我们作父母的，必须帮助孩子们在功用上成为健全的。我们藉着保养、顾惜孩子们，来履行这个责任。要有正确的发展，正常的功能，每个孩子都需要保养、顾惜。这个原则也能应用到作为新人的召会上。在二章十五节，我们看见新人生机的创造，但在四章十三至十六节，我们看见新人功用的成全。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 92,
    "chapterS": "九十二",
    "chapterT": "新人的成全",
    "type": "c",
    "content": "就这一面说，四章十六节是极其重要的一节。保罗在这里说，『本于祂，全身藉着每一丰富供应的节，并藉着每一部分依其度量而有的功用，得以联络在一起，并结合在一起，便叫身体渐渐长大，以致在爱里把自己建造起来。』我们在生命里的长大，是长到元首基督里面；但我们在基督身体里的功用，是从元首出来的。『每一部分』这辞，指的是基督身体的每一肢体。基督身体的每一肢体各有其度量，尽功用叫身体长大。基督的身体是藉着供应的节和尽功用的部分，叫自己渐渐长大。基督身体的长大，就是基督在召会里的加增，结果叫基督的身体把自己建造起来。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 92,
    "chapterS": "九十二",
    "chapterT": "新人的成全",
    "type": "c",
    "content": "以弗所二章里没有像四章十六节这样的经节。在二章我们有新人的出生，但没有新人的功用。新人出生时，在生机上是完全的；然而，他还不能尽功用。小孩子如何需要藉着保养、顾惜得成全，那在生机上完全的新人，也照样需要藉着生命的长大得成全，使他能正确的尽功用。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 92,
    "chapterS": "九十二",
    "chapterT": "新人的成全",
    "type": "c",
    "content": "我们肉身的生命描绘出这事。惟有神能创造一个生机完全的人。然而，孩子生出来以后，神没有来餧养或顾惜他。这是父母的责任，尤其是母亲的责任。小孩越得餧养、越长大，就越能正常的尽功用。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 92,
    "chapterS": "九十二",
    "chapterT": "新人的成全",
    "type": "c",
    "content": "同样的原则，基督所创造的新人必须被成全，才能尽功用。藉着四章所说的长大，新人就能尽功用。藉着每一部分依其度量而有的功用，便叫身体渐渐长大，以致在爱里把自己建造起来。创造新人的责任全在于主，在这事上我们是没有分的。但我们必须履行我们的责任，藉着保养和顾惜来成全新人。新人这样被成全时，他就长大，并在功用上得以完全。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 92,
    "chapterS": "九十二",
    "chapterT": "新人的成全",
    "type": "1",
    "content": "藉着餧养而长大"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 92,
    "chapterS": "九十二",
    "chapterT": "新人的成全",
    "type": "c",
    "content": "我们已经指出，惟有得着正确的滋养，新人才能在功用上得以完全。然而，这不是一件肤浅的事。相反的，这是整卷以弗所书最深奥的观念。今天基督教的牧师、传道人所作的主要是教导人，因此建造起来的是宗教，而不是基督的身体。我们中间有许多人从前是牧师或传教士的，能作这样的见证。由于基督教人士依赖道理，他们主要所建造的不是基督的身体，而是别的东西。基督的身体不是藉着道理的教訓，就能在功用上完全。事实上，以弗所四章说到新人乃是藉着生命的长大而得成全；在这一章里，道理是被贬低的。保罗说，当我们不再作小孩子时，就不再被教訓之风摇荡。建造基督的身体，以及在功用上成全新人，所需要的乃是生命的长大；这惟有来自餧养。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 92,
    "chapterS": "九十二",
    "chapterT": "新人的成全",
    "type": "1",
    "content": "恩赐为着成全圣徒"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 92,
    "chapterS": "九十二",
    "chapterT": "新人的成全",
    "type": "c",
    "content": "四章八节告诉我们，升天的基督将各样的恩赐赐给人。这里的恩赐不是指服事的能力，乃是指十一节各种有恩赐的人─使徒、申言者、传福音者、牧人和教师。基督藉着死与复活，征服了撒但和死，并拯救他们这些人脱离撒但和死之后，就在升天里用祂复活的生命，使这些蒙拯救的罪人成为这样的恩赐，并将他们赐给祂的身体，以建造祂的身体。因此，十一节所说四种有恩赐的人，乃是那些被赋与特别恩赐的人。这些有恩赐的人，赐给了召会，『为要成全圣徒，目的是为着职事的工作，为着建造基督的身体。』（12。）圣徒越被成全，就越长大。藉着长大，他们的功用就显出来，并且他们乃是照着他们的度量有效的工作而尽功用。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 92,
    "chapterS": "九十二",
    "chapterT": "新人的成全",
    "type": "1",
    "content": "升天的基督产生恩赐"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 92,
    "chapterS": "九十二",
    "chapterT": "新人的成全",
    "type": "c",
    "content": "让我们更仔细的来看，基督如何将恩赐赐给祂的身体。信徒是如何被构成恩赐赐给基督的身体？使徒保罗的例子是个绝佳的说明。保罗不是因着进入神學院而被成全。我们都知道，当他是大数的扫罗时，他是一个非常热中宗教的人。他生在犹酞教里且长在其中，他反对基督并且逼迫召会。他甚至得到大祭司授权到大马色去，为要将那些呼求主耶穌之名的人逮捕下监。但是当他行路的时候，主耶穌向他显现。保罗在加拉酞一章十三节说，『你们听过我从前在犹酞教中所行的事，怎样极力逼迫神的召会，并损毁神的召会。』然后保罗接着说，『然而…神…乐意将祂儿子启示在我里面，叫我把祂当作福音传在外邦人中。』（15～16上。）神把基督作到保罗里面，使他能将基督供应给别人。这样，基督就把保罗当作恩赐赐给祂的身体。藉着这个过程，基督把我们构成赐给祂身体的恩赐。首先基督作到我们里面，成为我们的生命、人位和一切。然后，我们把这位作到我们里面的基督供应给别人。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 92,
    "chapterS": "九十二",
    "chapterT": "新人的成全",
    "type": "c",
    "content": "惟有升天的基督才能产生恩赐给祂的身体。请注意：以弗所四章八至十一节说到恩赐，是与基督的升天有关。八节说，『祂既升上高处，就掳掠了那些被掳的，将恩赐赐给人。』高处是指基督所升上的第三层天。『那些被掳的』是指被赎的圣徒，他们在还未藉着基督的死与复活得救以前，乃是被撒但所掳的。基督在升天时，掳掠了他们，就是把他们从撒但的掳掠中拯救回来，归给祂自己。祂既拯救我们脱离了撒但，就把我们构成恩赐赐给祂的身体。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 92,
    "chapterS": "九十二",
    "chapterT": "新人的成全",
    "type": "c",
    "content": "升天乃是基督工作的高峰与顶点。基督工作的其他基本步骤乃是成为肉体、钉十字架和复活。升天与那灵的来临有关。基督藉着钉十字架完成了救赎，并在复活、升天之后，成了赐生命的灵降下来。藉着基督的钉十字架，所有的仇敌都被征服。因此，十字架乃是基督得胜的中心。不仅如此，基督藉着祂在十字架上的死，解决了宇宙中一切的难处。这就是为甚么在钉十字架之后，祂能安息在坟墓中，享受真安息日。然后在祂的复活里，祂将一切神圣的丰富释放出来。接着祂升到第三层天上，一切神圣的丰满连同所有神所拣选的人，全都託付给祂。大数的扫罗就是在这些蒙拣选、赐给升天基督的人当中。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 92,
    "chapterS": "九十二",
    "chapterT": "新人的成全",
    "type": "c",
    "content": "我们必须清楚，基督升天之后成了那灵降下，这是极其重要的。我们已经指出，按照以弗所二章，基督甚至来传和平为福音。这指明升天基督的来到。大数的扫罗逼迫召会时，他不知道他所逼迫的乃是联于天的，他不知道在地上的召会是联于升天基督的。主耶穌向大数的扫罗显现，扫罗自然而然的，甚至不知不觉的呼求祂的名说，『主阿，你是谁？』因着扫罗向主敞开自己，并且呼求祂，主带着祂神圣的丰满就得以进到他里面，并且进一步将他构成赐给祂身体的恩赐。一个曾是逼迫召会的人，就这样成为能成全圣徒的人。保罗成为这样的恩赐，不是藉着教育，乃是藉着被神圣的丰满所浸透。所以大数的扫罗至终成了使徒保罗，能餧养圣徒、传扬基督那追测不尽的丰富，并将基督供应给同作信徒者，使他们得餧养、长大、被成全，并尽他们的功用。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 92,
    "chapterS": "九十二",
    "chapterT": "新人的成全",
    "type": "1",
    "content": "基督如何把我们构成恩赐"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 92,
    "chapterS": "九十二",
    "chapterT": "新人的成全",
    "type": "c",
    "content": "在今天的基督教里，基督身体的肢体没有正确的尽功用。成百上千的信徒聚在一起，但是他们坐在座位上没有尽功用。原因乃在于基督教里没有餧养，无法使人真正长大。惟有那些受过适当餧养的人，才能尽功用。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 92,
    "chapterS": "九十二",
    "chapterT": "新人的成全",
    "type": "c",
    "content": "在主的恢复里，我们需要回到起初。当初，特别是保罗时代，圣徒得着丰富的餧养与保养。如果我们要被成全，我们所需要的不是道理，乃是被基督构成。我们都像大数的扫罗一样，曾经是基督的仇敌，也是逼迫召会的人。但是有一天主耶穌临到我们，掳掠了我们。我能见证，在我往我的大马色的路上，主向我显现，打断了我的计画。虽然我有雄心要在世界上有所成就，但是我除了跟从主以外，别无选择。我们许多人也有同样的经历。主耶穌临到我们，我们都被祂抓住了。现在我们需要更多将祂接受进来，直到我们被祂浸透。这样，我们就能成为基督身体上尽功用的肢体，就是由那位钉十字架、复活、并且升天又降下的基督所构成的恩赐。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 92,
    "chapterS": "九十二",
    "chapterT": "新人的成全",
    "type": "1",
    "content": "每个肢体都尽功用"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 92,
    "chapterS": "九十二",
    "chapterT": "新人的成全",
    "type": "c",
    "content": "我们已经看见，基督藉着祂的死征服了所有的仇敌，并且解决了所有的难处。我们也看见，藉着祂的复活，祂将一切神圣的丰富释放出来；并且藉着祂的升天，祂得着了神所拣选的人，以及神圣的丰满。基督从升天起就一直作工，要为着祂的身体，将所有被征服的仇敌构成恩赐。首先，祂临到那些被征服的仇敌，并且进到他们里面。然后祂以自己渐渐充满他们，并且浸透他们。至终，那些曾是祂仇敌的人就被变化，并被构成有用的恩赐，可以赐给祂的身体。这些恩赐不是仅仅教訓人，乃是把基督灌注到人里面。这样，基督身体的肢体就接受保养并得着顾惜。然后他们就被圣化、洁净、并变化成为有功用的肢体。结果，全身就藉着每一丰富供应的节，并藉着每一部分依其度量而有的功用，得以联络在一起，并结合在一起，便叫身体渐渐长大，以致在爱里把自己建造起来。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 92,
    "chapterS": "九十二",
    "chapterT": "新人的成全",
    "type": "c",
    "content": "我相信时候就要来到，那时每一位在地方召会中的人都是尽功用的肢体。你看孩童如何藉着接受滋养而长大；他们越长大，就越尽功用。对我们这些在基督身体上的肢体，我们属灵长大的原则也是一样。我们越因着保养顾惜而长大，就越能在召会生活中正确的尽功用。圣徒若是对主绝对，短时间之内许多人就会显出功用来。我在主里十分确信，主恢复里的光景很快就会是这样。"
  }
]