[
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 93,
    "chapterS": "九十三",
    "chapterT": "新人的团体生活",
    "type": "0",
    "content": "第九十三篇　新人的团体生活"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 93,
    "chapterS": "九十三",
    "chapterT": "新人的团体生活",
    "type": "t",
    "content": "读经：以弗所书四章十七至三十二节。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 93,
    "chapterS": "九十三",
    "chapterT": "新人的团体生活",
    "type": "c",
    "content": "我们已经看见，以弗所二章有新人的创造，四章有新人的长大。为使新人长大，我们必须经历那位钉死、复活、升天又降下的基督。这意思是说，那位包罗万有的基督，必须作到我们里面，成为我们的一切。然后，在生机上完全的新人，也就要在功用上成为完全。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 93,
    "chapterS": "九十三",
    "chapterT": "新人的团体生活",
    "type": "1",
    "content": "藉经历基督而长大、尽功用"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 93,
    "chapterS": "九十三",
    "chapterT": "新人的团体生活",
    "type": "c",
    "content": "新人被成全，主要的不是藉着教訓。事实上，教訓可能是我们生命长大的拦阻。在新人被创造之先，一切的规条都必须废掉。现今为着新人的长大，我们对道理必须谨慎。规条是新人形成的障碍，而道理是新人长大的阻挠。我盼望所有在各地召会中领头的人都看见，我们不该信靠道理来使圣徒长大。长大惟有来自对基督的经历。我们能供应基督的程度，与我们对基督的经历成正比；我们越多经历祂，就越能把祂供应给人。当我们供应基督时，别人就得着了餧养。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 93,
    "chapterS": "九十三",
    "chapterT": "新人的团体生活",
    "type": "c",
    "content": "这位曾经钉死又复活、并升到第三层天上的基督，现今正在我们里面作工，要把我们构成祂身体上尽功用的肢体。祂藉着安家在我们心里，并以祂自己浸透我们，来完成这工作。祂浸透我们时，我们就得着圣别、洁净、保养、顾惜并变化。结果我们就在功用上被成全。这样，基督的身体就渐渐长大，并把自己建造起来。基督的身体不是直接由元首或由四章十一节所说有恩赐的人直接建造的，乃是由那些有恩赐者所成全之人直接建造起来的。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 93,
    "chapterS": "九十三",
    "chapterT": "新人的团体生活",
    "type": "c",
    "content": "我祷告主，愿我们对这件重要的事，都有清明的天。我能见证，关于新人的长大，我头上的天是清明透亮的。在这些日子里，愿主使所有忠信尋求祂的人，在一个新人的事上，都能明亮清楚。我们何等有福，能活在主恢复这些事的时代中！以弗所四章对我们来说，从来没有像这些日子以来这样的清楚。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 93,
    "chapterS": "九十三",
    "chapterT": "新人的团体生活",
    "type": "c",
    "content": "所有盼望移民以开展召会生活的人，都必须看见，移民不是一种运动，乃是一个新人的行动，也就是包罗万有的基督在祂身体里的行动。这是基督这属天的所罗门，在祂华轿里的行动。主若是这样在我们中间行动，我们就不该单独的尽功用，乃该在基督的身体里，在配搭的原则里尽功用。我们若要这样尽功用，就必须经历基督，并在祂里面长大。我们长大的度量，将是我们尽功用的范围和领域。我们若不尽功用，基督的身体就会有缺欠。但我们尽功用若是酞过，就会造成基督身体的癌症。作基督身体元首的基督，完全知道祂身体的光景。但愿照着祂的怜悯，基督的身体蒙保守，没有短缺，也没有因过度尽功用而引起的癌症。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 93,
    "chapterS": "九十三",
    "chapterT": "新人的团体生活",
    "type": "c",
    "content": "我们赞美主，向我们打开祂的话。我们感谢祂，给我们看见基督作到我们里面的重要。我们越被基督浸透，就越实际的成为祂身体的各部分，具有特殊功用的度量。这样，我们无论在那里，都能正确的尽功用，并且基督的身体也会渐渐长大。这会使神的仇敌撒但颤抖，也会催促主耶穌的回来。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 93,
    "chapterS": "九十三",
    "chapterT": "新人的团体生活",
    "type": "1",
    "content": "穿上新人的团体生活"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 93,
    "chapterS": "九十三",
    "chapterT": "新人的团体生活",
    "type": "c",
    "content": "以弗所书是一卷论到召会的书，所以我们该从召会这个角度，来看这卷书里的每一件事情。若不是这样，这卷书中许多的事我们就会应用错了。当我们读四章十七至三十二节时，我们该把这几节应用到团体的一面，而不是用在个人的一面。这几节所写的，不是与个人的生活有关，乃是与一个新人的团体生活有关。新人必须成为我们日常的生活。保罗在二十四节说到穿上新人，穿上新人的意思就是过召会生活；这生活乃是基督在祂自己里面所创造之新人类的新生活。召会是一个新的人性。我们需要团体的穿上另一个人性。当我们来看以弗所四章的后半时，我们需要有这样的眼光，这是极其重要的。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 93,
    "chapterS": "九十三",
    "chapterT": "新人的团体生活",
    "type": "c",
    "content": "脱去旧人不是仅仅脱去旧性情，乃是脱去老旧的生活样式，就是从前的生活样式。我们老旧的生活样式不完全是个人的生活样式，还包含了我们的社交生活、团体生活。没有人能完全单独，人类的天性是社交的。人就是生活在社会里，过一种团体的生活。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 93,
    "chapterS": "九十三",
    "chapterT": "新人的团体生活",
    "type": "c",
    "content": "在召会中我们有最好的团体生活。若是没有召会的聚会，我们会觉得没有目标，我们的生存就没有意义。我们享受在聚会中聚在一起。圣徒散会后经常逗留在会所里，这事实指明在召会中我们有真正的团体生活。我们若要成为一个新人，就必须脱去旧人的团体生活，穿上新人的团体生活。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 93,
    "chapterS": "九十三",
    "chapterT": "新人的团体生活",
    "type": "c",
    "content": "上中国城是在美国的中国人社交生活的一部分。这是旧人生活的一部分；我们若要实行一个新人的召会生活，就必须把这个脱去。许多去过中国城的人会发现，他们回家之后很难祷告。原因是他们在中国城时，乃是在心思的虚妄里行事为人，而不是在心思的灵里得以更新。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 93,
    "chapterS": "九十三",
    "chapterT": "新人的团体生活",
    "type": "c",
    "content": "姊妹们要实际的脱去旧人，就必须脱去她们上街购物的旧样式。我相信大多数的姊妹会发现，她们在百货公司很难祷告，因为她们购物的样式是照着旧人的生活。那个在受浸时已经埋葬的旧人，彷彿在百货公司里又活过来了。我们需要实际的把旧人留在坟墓里面。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 93,
    "chapterS": "九十三",
    "chapterT": "新人的团体生活",
    "type": "c",
    "content": "在美国的召会生活中，有时候某一国籍的人也许聚在一起，用他们本国的语言，而不用英语交谈。这个作法给我们看见，要脱去旧人并不容易。我们自然而然的就喜好旧的团体生活。今天基督教这么软弱的原因，就在于其中充满了旧人和旧人的团体生活。在宗派里面很难看到任何属于一个新人的东西。在主恢复里的召会生活中，我们不该再照着从前旧人的行为生活。我们需要在我们心思的灵里得以更新，并且穿上一个新人。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 93,
    "chapterS": "九十三",
    "chapterT": "新人的团体生活",
    "type": "c",
    "content": "主今天的目的不仅是把我们聚在一起，乃是使我们脱去旧人的生活。我们不仅必须脱去我们的旧性情，也要脱去我们从前的生活样式。我们的生活方式必须在性情上、在样式上、并在实行上完全是新的。召会生活，乃是新人在其新性情和新样式里的日常生活。愿我们都仰望主并祷告：『主，拯救我的心思脱离虚妄，并用那灵的实际充满祂。使我的心思被耶穌的实际所占有、拥有并浸透。』我们若这样祷告，中国弟兄姊妹会发现很难上中国城，姊妹们也会发现很难在旧方式里上街购物。这样，我们就不仅有新人的创造，也有新人的长大、尽功用、以及正当的日常生活。这对神的经纶是非常重要的。主若能在我们中间得着这个，祂就要赢得莫大的胜利。个人在胜过自己脾气的事上得胜，无法与实际穿上新人生活的团体得胜相比。召会的生活，乃是团体的新人带着新性情与新样式的生活。一切与新人生活有关的事物，都是新的。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 93,
    "chapterS": "九十三",
    "chapterT": "新人的团体生活",
    "type": "c",
    "content": "保罗在四章二十四节说，新人是照着神。这表示新人是照着神自己创造的，有神的生命与性情。新人既是照着神，就必定有神圣的生命。这样的生命不是单独的，乃是团体的。我相信不久以后，新人的生活要实化在主的恢复中；在各个不同的地方，主会得着一班人，他们的日常生活乃是新人的团体生活。这是照着神计画的召会生活。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 93,
    "chapterS": "九十三",
    "chapterT": "新人的团体生活",
    "type": "c",
    "content": "我们单靠聚会中来在一起唱诗、祷读、赞美主、作见证，是不会有召会生活的。召会生活乃是一个团体人的日常行事为人，也就是在性情上和样式上绝对更新的行事为人。我们若照着心思的灵行事为人，我们就是那些过这样团体生活的人。我们将有正当的团体生活，在这种生活里，一切全都是新的。在这事上，但愿我们的天是清明的，并且我们完全在光中；愿主加速这日子的来到！"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 93,
    "chapterS": "九十三",
    "chapterT": "新人的团体生活",
    "type": "1",
    "content": "心思的虚妄"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 93,
    "chapterS": "九十三",
    "chapterT": "新人的团体生活",
    "type": "c",
    "content": "保罗在十七节嘱咐我们，『行事为人，不要再像外邦人在他们心思的虚妄里行事为人。』那些这样行事的人乃是『在悟性上既然昏暗，就因着那在他们里面的无知，因着他们心里的刚硬，与神的生命隔绝了』。（18。）一个得救、有神生命的人，仍然可能在心思的虚妄里行事为人。譬如，有些人也许在他们心思的虚妄里上街购物，因此与神的生命隔绝。有些人也许是去中国城的时候，与神的生命隔绝。当他们坐在馆子里面享受中国餐的时候，他们可能感觉到，因着他们照着从前的生活样式而活，他们与神的生命隔断了。因着他们里面的绝缘，他们感觉不到属天的电流。每当我们回到老旧的生活样式时，我们就自然而然的感觉到我们里面是昏暗的，并且与神的生命隔绝。我们若坚持照着从前的生活样式而活，至终我们会硬化、麻木。因着不顾我们的良心，我们甚至感觉丧尽了。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 93,
    "chapterS": "九十三",
    "chapterT": "新人的团体生活",
    "type": "c",
    "content": "召会生活的确是一个团体生活，但召会生活与旧人的团体生活完全不同。一个新人的团体生活，每一面都是新的。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 93,
    "chapterS": "九十三",
    "chapterT": "新人的团体生活",
    "type": "c",
    "content": "请看保罗在十七至十九节用了多少的辞，来描述堕落之人的生活。他题到虚妄、昏暗、隔绝、无知和刚硬。每当我们照着老旧的团体生活而活时，我们里面不觉得有甚么光照或明亮。我们也许讲理说，某一件事是可以作的；但我们知道，那事使我们与神的生命隔绝，使我们落在黑暗里。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 93,
    "chapterS": "九十三",
    "chapterT": "新人的团体生活",
    "type": "1",
    "content": "在于活的基督"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 93,
    "chapterS": "九十三",
    "chapterT": "新人的团体生活",
    "type": "c",
    "content": "召会生活不在于对或错，乃在于活的基督。你也许争辩说，到百货公司买东西没有甚么不对；你也许坚持说，这样的事不是犯罪。事实上那件事也许没有甚么错，却使你昏暗了，并与神的生命隔绝了。也许你每一方面都是对的，但你没有经历基督作你的生命并作你的人位。所以你上街购物以后，也许有一段时间无法祷告。召会生活比对错的标准更高，乃是照着基督的生活。基督若是那位活在我们里面的，有些事祂不会让我们去作。譬如，祂不喜欢我们照着老旧的生活样式上街购物。这样的生活样式，不是照着基督的生活。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 93,
    "chapterS": "九十三",
    "chapterT": "新人的团体生活",
    "type": "1",
    "content": "那在耶穌身上是实际者"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 93,
    "chapterS": "九十三",
    "chapterT": "新人的团体生活",
    "type": "c",
    "content": "保罗在四章二十节说到學了基督，在二十一节说到『照着那在耶穌身上是实际者，受过教导』。达祕（J.N.Darby）在四章二十一节的注解指出，原文在『耶穌』前面有一个加强的冠词。他接着说，这指明『更凸显出「耶穌」这个人』。在耶穌身上是实际者，是指耶穌一生的真实光景，如四福音书所记载的，乃是满了实际、满了真实的一生。耶穌在生活中总是在神里面，同着神并为着神行事。神是在祂的生活中，并且祂与神是一。这就是那在耶穌身上是实际者。耶穌的生活总是符合神的义和圣。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 93,
    "chapterS": "九十三",
    "chapterT": "新人的团体生活",
    "type": "c",
    "content": "保罗在二十四节说，新人是照着神，在那实际的义和圣中所创造的。无疑的，这实际就是那在耶穌身上是实际者。我们生活的标准不该是照着法律或社会的标准；我们生活的标准必须是照着那在耶穌身上是实际者，就是照着耶穌在地上时所活出的实际。因此，耶穌的生活该是我们今天在召会里的生活。换句话说，新人的生活该与耶穌的生活一模一样。耶穌在地上生活的方式，乃是今天新人所该生活的方式。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 93,
    "chapterS": "九十三",
    "chapterT": "新人的团体生活",
    "type": "c",
    "content": "我们若要以这样的方式生活，就不该照着对错来讲理，乃该照着那在耶穌身上是实际者，来看我们日常生活的每一面。譬如，我们若要上街购物，我们该问主耶穌是否也上街购物。一个新人的生活必须是出于耶穌之实际的生活。我们若都照着属天、神圣、公义、圣别、荣耀的方式生活，在召会中就会有美妙的团体生活。这就是新人的团体生活。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 93,
    "chapterS": "九十三",
    "chapterT": "新人的团体生活",
    "type": "1",
    "content": "不要叫圣灵忧愁"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 93,
    "chapterS": "九十三",
    "chapterT": "新人的团体生活",
    "type": "c",
    "content": "到四章的末了，保罗说，『并且不要叫神的圣灵忧愁，你们原是在祂里面受了印记，直到得赎的日子。』（30。）我担心我们中间许多人，天天甚至时时都叫内住的圣灵忧愁。我们叫祂忧愁，因为我们没有照着新的生活样式生活，反倒照着我们心思的虚妄生活。因着我们没有停留在心思的灵里，就叫圣灵忧愁。这进一步指明，新人不仅需要被创造，并且长大尽功用，也需要有新的生活样式的实际日常生活。这就是召会生活。"
  }
]