[
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 96,
    "chapterS": "九十六",
    "chapterT": "向着召会作万有的头",
    "type": "0",
    "content": "第九十六篇　向着召会作万有的头"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 96,
    "chapterS": "九十六",
    "chapterT": "向着召会作万有的头",
    "type": "t",
    "content": "读经：以弗所书一章九至十一节，二十二至二十三节，三章十七节上。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 96,
    "chapterS": "九十六",
    "chapterT": "向着召会作万有的头",
    "type": "c",
    "content": "以弗所书里最深的是第一章和第三章。这两章所揭示的正面事物，远超我们所能理解或领会。譬如，保罗在一章十节说，『要将万有，无论是在诸天之上的，或是在地上的，都在基督里归一于一个元首之下。』我想没有多少基督徒对这一节有充分的领会。这话不是指基督的居首位、基督的权柄、或基督的彰显。这一节是独特的，圣经中没有另一节可以相比。当我们读到丈夫爱妻子，或妻子服从丈夫这类的事，我们立刻就能领会，因为爱和服从这类的事，与我们天然的观念相合。但我们要领悟像一章十节这样经节的意思，就需要有智慧和启示的灵。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 96,
    "chapterS": "九十六",
    "chapterT": "向着召会作万有的头",
    "type": "1",
    "content": "神永远的行政"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 96,
    "chapterS": "九十六",
    "chapterT": "向着召会作万有的头",
    "type": "c",
    "content": "我们思想一章九至十节，就看见神在祂自己里面所豫先定下的经纶或安排，乃是要在时期满足的时候，将万有都在基督里归一于一个元首之下。时期是指世代说的。时期满足时，就是神在所有世代的一切安排完成后，新天新地来到时。当神的经纶完成时，基督要将宇宙的万有都归一于一个元首之下。神已使基督作万有的头。（一22。）藉着神在所有世代中一切的安排，万有要在新天新地中，在基督里归一于一个元首之下。这就是神永远的行政和经纶。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 96,
    "chapterS": "九十六",
    "chapterT": "向着召会作万有的头",
    "type": "c",
    "content": "我们的肉身有一个头，所以我们的身体能站立起来。我们虽然是用脚站立，但实际上是头使我们能站立。这指明头将我们整个身子支撑起来。一个人的头若是砍掉了，他的身子就垮了。由于头将身体的每一部分都支撑起来，身上的一切东西─衣服、鞋子、眼镜─也就被支撑起来了。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 96,
    "chapterS": "九十六",
    "chapterT": "向着召会作万有的头",
    "type": "c",
    "content": "整个宇宙是在基督作头的支撑之下。然而有些事物仍然在崩溃的光景里，因为万有在基督里归一于一个元首之下的过程还没有完成。时期满足时的经纶，乃是一切都要在基督里归一于一个元首之下。没有一样事物还会在崩溃的光景里，没有一样会坠落。在基督里，神将万有都归一于一个元首之下。现今在宇宙中，许多东西仍旧在坠落或崩溃。但在时期满足时的安排中，没有一样会坠落，甚至树叶也不会从树上掉下来。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 96,
    "chapterS": "九十六",
    "chapterT": "向着召会作万有的头",
    "type": "1",
    "content": "基督需要身体"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 96,
    "chapterS": "九十六",
    "chapterT": "向着召会作万有的头",
    "type": "c",
    "content": "我们已经指出，我们头的功用，是将我们身体的每一部分都支撑起来。同样的原则，神用基督使宇宙万有归一于一个元首之下。基督是宇宙万有的头，祂需要一个身体。基督的这个身体就是召会。衣服和一些别的东西如何倚靠在人身上，照样，有一天宇宙万有也要倚靠在基督的身体─召会上。我们已经看见，一个人的头若是砍掉了，他的身体以及身体上的一切都会垮掉。基督向着召会作万有的头，原则也是一样。宇宙万有若不是藉着基督的身体在基督里归一于一个元首之下，就会留在崩溃的光景中。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 96,
    "chapterS": "九十六",
    "chapterT": "向着召会作万有的头",
    "type": "c",
    "content": "科學家对落叶的现象有他们的解释；他们对宇宙中发生各种不同的物理变化题出他们的理由。这些科學的解释和理由也许暂时是对的，但不会永远是对的。我不懂物理學和生物學，但是我知道万有神圣归一的过程。不仅如此，我相信一章十节所说，照着时期满足时的经纶，这过程要完满的达成。从那时起，宇宙中没有一样东西会崩溃，所有的东西都要倚靠在基督的身体─召会上。基督是头，召会是祂的身体。基督正在将祂的身体归一于一个元首之下，而宇宙万物都要倚靠在这已经归一于一个元首之下的基督身体上。虽然今天我们看不到关于这事一幅完整的图画，但我们可以看见其小影。我们也能享受万有在基督里归一于一个元首之下的豫尝。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 96,
    "chapterS": "九十六",
    "chapterT": "向着召会作万有的头",
    "type": "c",
    "content": "我们不该认为一个人能站得起来，主要是因他的腿、脚踝和脚是强壮的。我们已经指出，实际上是头使我们站立起来。若没有头使全身得以归一，身体及其上的一切都会散落。这是万有在基督里归一于一个元首之下的图画。首先，基督使祂的身体归一于一个元首之下，然后在时期满足时的经纶中，神要藉着基督的身体，使万有在基督里归一于一个元首之下。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 96,
    "chapterS": "九十六",
    "chapterT": "向着召会作万有的头",
    "type": "1",
    "content": "基业、印记和凭质"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 96,
    "chapterS": "九十六",
    "chapterT": "向着召会作万有的头",
    "type": "c",
    "content": "保罗在一章十一节接着说，『我们既在祂里面，照着那位按祂意愿所决议的，行作万事者的定旨，蒙了豫定，也就在祂里面成了所选定的基业。』在原文里，『成了所选定的基业』也可译为『得了基业』。除非我们对十节有所瞭解，否则我们就无法明白十一节。十一节的『在祂里面』是指作头的基督。在祂这宇宙的头里面，我们成了神所选定的基业。『成了所选定的基业』，原文全句是一个动词，意选择，或抽签指定。因此全句按字面的意义就是，我们在祂里面被标明为所选定的基业。我们成了所选定的基业，以承受神作基业。一面我们成了神的基业，（18，）给神享受；一面我们承受神作我们的基业，（14，）给我们享受。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 96,
    "chapterS": "九十六",
    "chapterT": "向着召会作万有的头",
    "type": "c",
    "content": "保罗在十三节说，『你们既听了真理的话，就是那叫你们得救的福音，也在祂里面信了，就在祂里面受了所应许的圣灵为印记。』如十四节所解释的，所应许的圣灵乃是『我们得基业的凭质，为使神所买的产业得赎，使祂的荣耀得着称赞』。受了圣灵为印记，就是被圣灵这活的印记所标明。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 96,
    "chapterS": "九十六",
    "chapterT": "向着召会作万有的头",
    "type": "c",
    "content": "我们已成了神所选定的基业。在我们得救时，神把祂的圣灵放在我们里面作印记，将我们标出，指明我们是属神的。那灵是凭质、豫尝、担保、象徵性的付款、先付的部分款。我们是神的基业，圣灵在我们身上乃是印记；神是我们的基业，圣灵对我们乃是这基业的凭质。神将圣灵赐给我们，不仅作我们基业的保证，担保我们所承受的；也作我们从神所要承受的豫尝，使我们豫先尝到完全的基业。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 96,
    "chapterS": "九十六",
    "chapterT": "向着召会作万有的头",
    "type": "c",
    "content": "我们需要在十至十一节的光中，来明白十三至十四节。我们已经看见，神在基督里正在使诸天之上和地上的万有归一于一个元首之下的过程中。然而，若没有作基督身体的召会与作元首的基督相配，神就无法在基督里使万有归一于一个元首之下。万有的归一是由头来完成的；但若没有一个为着头的身体，这事就无法完成。基督的这身体乃是神的基业，神的产业。因为从前我们失丧了，所以我们需要神来救赎并买回我们。藉着救赎，我们成了神所买的产业。我们蒙神救赎的人─召会，乃是神用基督的宝血所买的产业。（徒二十28。）在神的经纶里，神成了我们的基业，我们也成了神的产业。我们是神的基业和产业，乃是基督的身体；宇宙万有藉着这身体，在基督里正在归一于一个元首之下。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 96,
    "chapterS": "九十六",
    "chapterT": "向着召会作万有的头",
    "type": "1",
    "content": "被灵浸透，为使万有归一于一个元首之下"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 96,
    "chapterS": "九十六",
    "chapterT": "向着召会作万有的头",
    "type": "c",
    "content": "看见神如何得到祂的基业和产业，是很重要的。首先，神用基督的血买回我们。其次，祂用祂的灵印涂我们。印在基督身体上为印记的那灵，实际上就是神自己。这意思是说，神用祂自己为印记，印在用基督的血所买来的召会上。那灵作印记，印涂在基督的身体上，不是仅仅用客观的方式。相反的，藉着印涂的过程，印记就主观的浸透并浸润我们全人。我们这神的产业越多被那灵这活的印记所浸透，宇宙也就越要归一于一个元首之下。我们这些神的基业和产业，已经被豫定并买回了。现今我们是在被那灵完全浸透的过程中。当神的产业被那灵这活的印记完全浸透之后，万有在基督里归一于一个元首之下就完成了。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 96,
    "chapterS": "九十六",
    "chapterT": "向着召会作万有的头",
    "type": "c",
    "content": "当宇宙中的一切都在基督里归一于一个元首之下时，一切就都有次有序了。没有一样是失常的，没有一样是崩溃或坠落的。秋天时，叶子从树上掉下来，这指明有些东西乱了次序。在新天新地里，叶子必定不再从树上掉下来，因为那时一切都将井井有条，一切都要在基督里归一于一个元首之下。正如我们所看见的，万有在基督里归一于一个元首之下，乃是根据神的产业─召会─被祂浸透有多少。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 96,
    "chapterS": "九十六",
    "chapterT": "向着召会作万有的头",
    "type": "c",
    "content": "在主恢复的召会生活中，我们能经历万有归一于一个元首之下的豫尝。一个城市里的召会生活若是强的，那城市的次序也会比较好。譬如，曾在洛杉磯艾尔登会所那一带工作的警察告诉我们，召会的出现使那一带有了许多积极的改变。该地区很有改善，尤其在犯罪率的事上。这说明神乃是藉着召会，将万有在基督里归一于一个元首之下。作神产业的召会越多被三一神浸透，万有就越归一于一个元首之下。首先召会归一于一个元首之下，然后那些与召会有关，以及那些依附于召会的，也要归一于一个元首之下。我们若让基督彻底的浸透我们，至终我们就要看见万有在基督里归一于一个元首之下的完成。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 96,
    "chapterS": "九十六",
    "chapterT": "向着召会作万有的头",
    "type": "1",
    "content": "从元首到身体的传输"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 96,
    "chapterS": "九十六",
    "chapterT": "向着召会作万有的头",
    "type": "c",
    "content": "人是神创造的中心。当三一神将祂自己作到作神创造中心的人里面时，万有就在基督里归一于一个元首之下。根据一章二十二节，神将万有服在复活并升天基督的脚下，并『使祂向着召会作万有的头』。『向着』这小小的辞非常重要，因为祂含示一种传输。凡元首基督所达到、所得着的，现在都传输给祂的身体─召会。在这传输里，召会与基督同享祂所达到的一切：从死人中复活，在超越里坐下，使万有服在脚下，以及作万有的头。当基督的元素传输到召会里面，祂一切所完成、所达到、所得着的，也同时传输到召会里面。藉着这奇妙的传输，我们成为基督的身体，就是那在万有中充满万有者的丰满。然后，我们这些作祂身体的人，将成为神使万有在基督里归一于一个元首之下的凭藉。这里最重要的因素乃是神圣的传输，就是基督灌输到我们里面。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 96,
    "chapterS": "九十六",
    "chapterT": "向着召会作万有的头",
    "type": "1",
    "content": "基督安家在我们心里"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 96,
    "chapterS": "九十六",
    "chapterT": "向着召会作万有的头",
    "type": "c",
    "content": "在以弗所三章，我们从经历上看见，那位作万有之头的基督，实际的传输到我们里面。根据十七节，基督正安家在我们心里。基督安家在我们心里，意思是说，祂完满的传输到我们里面。我们可以说，我们的心是一个电池，基督是属天的电，传输到电池的中心里。这样，电池就被基督的一切所是，并祂一切所达到、所得着的充满了。藉着这样内里的传输或灌输，基督就安家在我们心里。因此，乃是属天的传输把基督带到我们心里。血液如何从心臟循环遍及整个身体，照样，在属灵上这位传输到我们心里的基督，也要扩展到我们内里所是的各部分。藉着这传输和基督在我们里面的扩展，神就藉着召会使万有在基督里归一于一个元首之下。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 96,
    "chapterS": "九十六",
    "chapterT": "向着召会作万有的头",
    "type": "1",
    "content": "属天传输里的一"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 96,
    "chapterS": "九十六",
    "chapterT": "向着召会作万有的头",
    "type": "c",
    "content": "许多基督徒看到召会生活里圣徒的一，就非常惊讶，希奇那些在种族、文化、和国籍背景上不同的人，竟然能真正的成为一。有些人惊讶之余，认为我们一定是设立了一个组织来维持这个一。然而，我们没有这样的组织，并且没有任何组织能产生出这样的一。我们的一不是靠组织而有；我们乃是在神圣的传输里成为一。基督到我们里面来的属天传输若停止了，我们的一也就了了。我们能成为一，乃是因为我们藉着基督传输到我们里面，使我们在基督里归一于一个元首之下。这使我们能在召会生活中，在一里生活在一起。"
  },
  {
    "bookName": "以弗所书",
    "bookNameAbbr": "弗",
    "chapterN": 96,
    "chapterS": "九十六",
    "chapterT": "向着召会作万有的头",
    "type": "c",
    "content": "我信在要来的年日里，神要更多把我们归一于一个元首之下。结果，召会的光景会比今天更好。最终，在时期满足时的经纶里，整个宇宙要藉着召会，在基督里归一于一个元首之下。我们常说到召会的建造，但是本篇信息所着重的，乃是藉着神圣的传输，在基督里归一于一个元首之下。基督越多传输到我们里面，归一于一个元首之下的过程就越加速进行。我十分确信，主若是迟延回来，将有更多的基督徒会藉着祂的身体，在基督里归一于一个元首之下。世人对于这样归一于一个元首之下会感到惊讶，因为他们越想要藉着联合国之类的组织来联合，反而分裂得越厉害。那日子将要来到，那时地上的人不仅看到联合，也不仅看见建造，乃要看见万有在基督里归一于一个元首之下。基督向着召会是万有的头，并且祂现今正在藉着召会，使万有归一于一个元首之下的过程中。这就是主今日在我们中间所作的事。"
  }
]