[
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "各种不同的传扬基督",
    "type": "0",
    "content": "第四篇　各种不同的传扬基督"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "各种不同的传扬基督",
    "type": "t",
    "content": "读经：腓立比书一章十五至二十一节。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "各种不同的传扬基督",
    "type": "c",
    "content": "在腓立比一章七至十一节，保罗用了好些重要的辞。他说到辩护福音、证实福音、充足的知识、一切的辨识、鑑赏、以及义果。八节更题到『基督耶穌的心肠』。要瞭解这些经节及其中的辞句，祕诀乃是经历基督。经历基督是开启腓立比书的万能钥匙。辩护福音、证实福音、知识、辨识、鑑赏、纯诚、和义果都是基督自己，这样说是正确的。的确，甚至辩护福音也是基督。我们若没有基督，就无法辩护福音。我们只能藉着基督来辩护福音，而不是藉着口才。我们可能时常传福音，甚至题到福音，然而在我们的话语中，却没有基督的实际。这样传福音，并没有把基督供应给人。辩护福音的路乃是供应基督。基督也是福音真正的证实，因为祂是福音的中心与焦点。离了祂，就没有福音的证实。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "各种不同的传扬基督",
    "type": "c",
    "content": "真实的知识与辨识也是基督自己。我们若天天经历基督，就会充满知识与辨识。我们就不会凭着天然的聪明鑑赏事情，乃是凭着住在我们里面的基督，而辨识事情。我们对基督的经历会使我们智慧而机智。内住的基督是我们洞察事物的能力。我年轻的时候，虽然真心追求主，却不知道基督能成为我的辨识、机智和洞察力。但是经年累月，我终于看见，祂正是那使我能看透事物本质的能力。内住的基督是我的洞察力。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "各种不同的传扬基督",
    "type": "c",
    "content": "我们读腓立比书时必须记住：经历基督是这卷书的主题和重点。使我们能明白腓立比书的管制因素，就是对基督的经历。这个主题支配这卷书的每一方面，所以我们说经历基督是开启腓立比书的万能钥匙。如果我们应用这把钥匙，开启这卷书的每一节和每一句话，就会看见，保罗在这里所关心的不是别的，乃是经历基督。举例来说，我们为福音受苦时可以享受恩典，而享受恩典就是经历基督。在腓立比三章保罗没有题到恩典，却题到基督复活的大能。然而，三章里复活的大能正是一章里的恩典。此外，进入基督受苦的交通就是为福音受苦。这指明我们即使为福音的缘故受苦，仍需要经历基督。虽然保罗在这卷书里用了许多不同的说法，他的主题只有一个–经历基督。因此，如果我们想要明白腓立比书，就必须在一个事实的光中来读腓立比书：本书的主题乃是经历基督。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "各种不同的传扬基督",
    "type": "c",
    "content": "在本篇信息中，我们要来看传基督的不同方式。根据一章十五至十七节，有的人传基督是因着嫉妒争竞，他们宣传基督乃是出于私图好争；然而有的人传基督是出于爱，动机纯洁。在这件事上，今天的情形与保罗在第一世纪所面临的一样。当保罗写信给腓立比人时，传基督有不同的方式。今天也是一样。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "各种不同的传扬基督",
    "type": "1",
    "content": "壹　动机不单纯的传扬基督"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "各种不同的传扬基督",
    "type": "c",
    "content": "一章十五节保罗说，『有的人传基督，是因着嫉妒争竞。』有的人，在这里指那些反对保罗和他职事的基督徒。（林后十7，十一22～23。）甚至在保罗的时代，就有人传福音是因着嫉妒保罗，与他争竞。就如『争竞』一辞所指明，他们传基督是因着分派与结党。在腓立比一章十七节保罗继续说，这些人『宣传基督，却是出于私图好争，并不纯洁，想要加重我捆锁的苦楚』。私图好争，原文意自私自利、私怀野心，分门结党。苦楚，原文意压力。那一等出于私图好争宣传基督的人，趁保罗在表面上被摆在一边不能传道时，譭谤他和他的职事，竭力加重保罗捆锁的压力。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "各种不同的传扬基督",
    "type": "c",
    "content": "保罗捆锁的苦楚，不是由于他传扬福音，乃是由于他辩护福音。热中犹酞教者把律法和割礼搀进福音，保罗起来辩护，这引起暴动，把他置于捆锁之中。（徒二一27～36。）"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "各种不同的传扬基督",
    "type": "1",
    "content": "贰　动机纯洁的传扬基督"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "各种不同的传扬基督",
    "type": "c",
    "content": "腓立比一章十五节保罗说，有些人传基督是因着好意。这些人在传福音的事上，与保罗有交通，为辩护福音与保罗同工，他们传福音乃是出于爱。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "各种不同的传扬基督",
    "type": "c",
    "content": "基督徒普遍有一种想法：只要我们都相信基督是救主，敬拜同一位神，教导圣经，传扬福音，一切就都没有问题了。虽然所有的基督徒都相信同一位主耶穌，敬拜同一位神，教导同一本圣经，并且都传扬福音，但是他们传扬基督的方式却有不同。在一章十五至十七节，保罗的话说得很清楚，早在第一世纪，就有许多不同传扬基督的方式了。保罗和热中犹酞教的信徒都传基督，但是二者的传扬基督却大不相同。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "各种不同的传扬基督",
    "type": "c",
    "content": "因着有许多不同传扬基督的方式，我们就需要有知识和辨识。所以保罗才为腓立比人祷告，使他们的『爱，在充足的知识并一切的辨识上，多而又多的洋溢』。（一9。）我们必须辨识不同的传扬基督。全世界的基督徒都在传扬基督，然而我们不该认为只要大家都传同一位基督，一切就都好了。我们必须看见，传扬基督有不同的方式，我们也要辨识其中的差异。因此，在本篇信息中，我们的负担就是说到各种不同传扬基督的方式。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "各种不同的传扬基督",
    "type": "c",
    "content": "关于福音，保罗在腓立比书用了几个富有意义的辞句：『福音…的交通，』（一5，）『辩护、证实福音』，（7，）『福音的进展』，（12，）以及『福音的信仰』。（27。）我们都必须清楚瞭解福音的这些方面，不要将这些辞句视为理所当然。每逢我们来读腓立比书的这些话语时，我们里面都该有深刻的回应。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "各种不同的传扬基督",
    "type": "c",
    "content": "基督徒常说到传福音；然而，我们很少听到信徒谈论在福音上有交通。就连我们自己也不十分熟悉这个辞，也不习惯使用这个辞。『在福音上所有的交通』一辞，对我们可能像外国话。这指明我们仍然在宗教背景的影响之下，对保罗关于福音的用语不彀熟悉。让我们學习使用保罗在福音方面的用语。我们要说到福音的交通、辩护福音、证实福音、福音的进展、以及福音的信仰。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "各种不同的传扬基督",
    "type": "c",
    "content": "今天许多基督徒传福音，并没有在福音上的交通，没有辩护福音，也没有证实福音，他们的传扬不可能使福音进展，他们甚至没有充分瞭解福音的信仰。为这缘故，传扬基督有种种不同的方式。保罗传扬基督包括了交通、辩护、证实、进展和信仰。但是热中犹酞教的信徒却以完全不同的方式来传基督。他们不是在交通的方式里传基督，而是出于嫉妒；不是以辩护福音的方式来传基督，而是出于争竞。不错，热中犹酞教的信徒的确传扬基督，但他们的传扬不是为着证实福音。相反的，他们传基督是出于私图好争、分门结党和自私的野心。他们没有福音一切积极的方面，只有嫉妒、争竞和私图好争。这样传福音不能使福音进展。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "各种不同的传扬基督",
    "type": "c",
    "content": "原则上，今天的光景与保罗的时代一样。许多人都在传基督，但在这样的传扬中，我们能看出嫉妒、争竞和私图好争，却不见交通、辩护、证实、进展和信仰。因此，我们必须采用保罗关于福音的用语，并以适当的方式，用谦卑和爱心与向我们敞开的信徒一同分享。或许主会给许多年轻人机会，与父母分享保罗所说福音的交通以及辩护、证实福音是甚么意思。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "各种不同的传扬基督",
    "type": "c",
    "content": "圣经是深奥的，我们不该满意于肤浅的领会。我们追求认识圣经，所留意的是神纯净的话，而不是历代以来的传统或召会历史上大会的信条。我们必须學习深究神话语的深处，追究各个单字、用辞、说法的正确意义。然后我们必须在谈话中使用圣经的辞彙。我们不在意传统或人的系统神學，我们只在意神的圣言。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "各种不同的传扬基督",
    "type": "c",
    "content": "如果我们熟悉保罗关于福音的用语，我们就会看见，今天许多不同的福音教訓非常低浅。曾经有一些传道人和圣经教师发现了神话语中的一些宝藏。但是许多后继者忽视了这些丰富，他们常常高估某种传统的神學背景，过于对神话语真实的认识。我们在主的恢复里不该满意于肤浅的传扬福音；我们必须回到圣经，探究其中所蕴涵的丰富。感谢主，因着祂的怜悯，我们在主的恢复里正享受这些丰富。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "各种不同的传扬基督",
    "type": "c",
    "content": "今天许多的传扬并不健康；这些传扬虽然也给人一些东西，却不是健康的食物。这些虽然可口，又包着糖衣，很合人的口味，却缺少营养。我们必能彀鑑别这样的传扬和照着神经纶的传扬基督。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "各种不同的传扬基督",
    "type": "1",
    "content": "参　使徒为两种传扬基督而欢喜"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "各种不同的传扬基督",
    "type": "c",
    "content": "一章十八节保罗宣告：『这有何妨呢？或假意，或真诚，无论怎样，基督究竟被宣传开了，为此我就欢喜，并且还要欢喜。』保罗的心因恩典而广阔，甚至在反对者假意宣传基督的事上，还是欢喜，这是何等正直的灵！这是活在保罗里面之基督的生命、性情、和心思所作出的结果。他对基督的经历是一种享受。不论环境如何，这样的生命总是欢喜。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "各种不同的传扬基督",
    "type": "1",
    "content": "肆　这两种传扬基督的方式终必叫使徒保罗得救"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "各种不同的传扬基督",
    "type": "c",
    "content": "一章十九节保罗继续说，『因为我知道，这事藉着你们的祈求，和耶穌基督之灵全备的供应，终必叫我得救。』保罗明白这两种传扬基督的方式终必叫他得救。十九节的得救是指得着维持并加力，能活基督而显大基督。保罗所在的处境迫使他藉着耶穌基督之灵全备的供应，更完满的经历并享受基督。在保罗所在的经历里，神的救恩施行到了极致。经历这样的救恩，完全与享受基督、经历基督有关。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "各种不同的传扬基督",
    "type": "c",
    "content": "保罗的处境也激励他活基督并显大基督。保罗利用不同传扬福音的方式所造成的环境来经历基督、活基督并显大基督。今天我们的处境也是一样。一方面我们不赞同某些传扬基督的方式；另一方面，我们必须學习因着基督被宣传开的事实而欢喜。如果我们抱着这种态度，那么各种不同的传扬基督所造成不正常的现象，反而会激励我们像保罗一样享受基督、活基督并显大基督。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "各种不同的传扬基督",
    "type": "c",
    "content": "如果我们在福音上有交通，辩护、证实福音，并带进福音的进展，我们的传福音就是健康的。这些事保守正当的传扬福音。南美洲众召会的兴起说明了这个原则。一九五九年，一些弟兄带着开展主恢复的负担移民到巴西去。最初的十年，这些弟兄们受了许多苦。但是以后的十一年间，五十多处的召会在不同的国家纷纷兴起。在这件事上领头的弟兄并没有说话的恩赐。但因着他的传扬是在福音上有交通，为着福音的进展，并且为着辩护、证实福音，主就用他兴起了这些召会。为着主在南美洲藉着正当、健康的传扬福音所成就的，我们赞美祂！愿我们學习鑑别各种传扬基督的方式，特别愿我们能鑑别健康与不健康的传扬。"
  }
]