[
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "藉着活基督显大基督",
    "type": "0",
    "content": "第六篇　藉着活基督显大基督"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "藉着活基督显大基督",
    "type": "t",
    "content": "读经：腓立比书一章十九至二十一节。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "藉着活基督显大基督",
    "type": "c",
    "content": "在本篇信息中，我们要来看藉着活基督显大基督这件事。（腓一19～21。）二十节保罗说，『这是照着我所专切期待并盼望的，就是没有一事会叫我羞愧，只要凡事放胆，无论是生，是死，总叫基督在我身体上，现今也照常显大。』在保罗的身体受苦时，基督得着显大，也就是显示或宣扬为大（没有限量）、得着高举、得着称赞。他的受苦给他机会，彰显基督无限的伟大。他不要律法，不要割礼，只要基督在他身上显大。腓立比书是论到经历基督。在任何境遇下显大基督，就是经历基督而有最高的享受。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "藉着活基督显大基督",
    "type": "1",
    "content": "壹　显大基督"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "藉着活基督显大基督",
    "type": "c",
    "content": "在二十节有许多辞句，与保罗所说基督在他身上显大的事有关：『凡事放胆』、『无论是生，是死』、『在我身体上』、『现今』、『照常』。保罗不只说『放胆』，更是说『凡事放胆』。然后他特别指出，基督要在他身体上显大。他这样说是因为他的身体上带着锁鍊；就算不是整天带着锁鍊，至少在夜间保罗是和一个狱卒被铁鍊锁在一起。然而，他的身体上虽然带着锁鍊，基督仍在他身体上显大。此外，无论是生，是死，基督总要显大。这指明不论环境如何，保罗盼望基督在他身上显大。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "藉着活基督显大基督",
    "type": "c",
    "content": "现在我们必须来看甚么叫显大基督。显大的意思是使一件东西看起来变大了。也许你会希奇，基督已经是宇宙般大了，怎能再显大？从以弗所三章来看，基督的量度–阔、长、高、深–是无法测度的，这是宇宙的量度。虽然基督是广大、宽阔、无法测度的，但在御营全军，就是在该撒皇家卫队的眼中，基督实际上并不存在。在他们眼中，没有耶穌基督这个人。然而，保罗显大基督，他使基督在别人眼前，特别是在那些看守他的狱卒眼前显为大。结果，有些人终于转向基督。腓立比四章二十二节可以证明这一个点，那里保罗说到该撒家里的圣徒。因着保罗显大基督，连该撒家里也有人得救。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "藉着活基督显大基督",
    "type": "c",
    "content": "保罗下监的那段时间，罗马人很藐视犹酞人。罗马人是征服者，犹酞人是被征服者。被征服的人中有一位名叫耶穌的，虽然祂很伟大，也很奇妙，但在罗马人眼中，祂却微不足道。然而，当保罗被囚在罗马监狱的时候，他显大基督，使基督在囚禁他的人眼中显为大。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "藉着活基督显大基督",
    "type": "c",
    "content": "我们在日常生活中也该显大基督，使祂在别人眼中显为大。在你的办公室或课堂里，人们可能轻看基督、嘲笑祂、并妄称祂的名，触犯了第三条诫命。因此，你必须让别人看见基督，不是很不起眼的，而是扩大、显大的基督。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "藉着活基督显大基督",
    "type": "c",
    "content": "我们在家里也应当显大基督。有些年轻人的父母可能还没有相信基督，反倒藐视基督。所以，这些年轻人必须负起责任，在他们的父母面前显大基督。他们不仅需要向父母传讲基督，还需要显大基督。我们不只需要里面的生命，也需要外面的生活。藉着正当的生活，基督就要在别人眼中显为大。年轻人，要让你们的父母在你们身上看见基督的伟大。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "藉着活基督显大基督",
    "type": "c",
    "content": "我们甚至能彀在没有自由传讲基督的景况中显大基督。也许老师不能向學生传福音，但他们可以在教室里显大基督。他们能彀让基督在學生眼中显为大。我不相信保罗在监狱中能自由的传讲基督。反而，他受了很大的限制，并在严格的监管之下。然而，即使在这样的景况中，基督仍然在他身体上显大。保罗凡事放胆，总要竭力的显大基督。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "藉着活基督显大基督",
    "type": "c",
    "content": "保罗说，无论是生，是死，总叫基督在他身体上照常显大。无论甚么事情临到他─是有机会继续活下去，还是要殉道─保罗总是盼望显大基督。保罗在生活中显大基督，这是藉着生而显大基督。他豫料自己即将殉道，但他还是显大基督，这是藉着死而显大基督。因此，无论是生，是死，基督总是在保罗被囚禁、带锁鍊的身体上得以显大。这显然不仅仅是道理，而是对基督真正的经历。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "藉着活基督显大基督",
    "type": "c",
    "content": "在腓立比一章十九节，保罗题到耶穌基督之灵全备的供应。如果我们让那灵全备的供应在我们里面运行，我们的日常生活就会改变。我们就会有负担凡事放胆，总叫基督显大。我们显大基督，别人就要看见祂的伟大和无限。这样显大基督，当然就是活基督。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "藉着活基督显大基督",
    "type": "c",
    "content": "保罗写腓立比书的时候，已经是个长者。毫无疑问的，狱卒盼望他因着坐监心力交瘁而死。但保罗一点也不疲竭，反倒满了喜乐，他一直在主里喜乐。我确信他一直让基督从他身上照耀出来，一直在彰显基督。这种彰显乃是宣告基督无限的伟大，并宣告基督是取之不尽、用之不竭的。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "藉着活基督显大基督",
    "type": "c",
    "content": "我们的爱总有一天会枯竭，然而基督作为爱却是取用不竭的。照样，我们天然的忍耐是有限的，但基督作我们的忍耐是无限的。我们多少都有忍耐，但只到某个限度，过了这个限度之后，我们就会受不了，发起脾气来。例如，弟兄可能操练要对妻子有忍耐；然而，这样的忍耐是有限度的，过了这个限度之后，他就会向妻子发脾气。虽然我们天然的忍耐这样有限，但基督作为忍耐却是无穷无尽、无法测度的。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "藉着活基督显大基督",
    "type": "c",
    "content": "保罗在监狱中一定受了许多的虐待，但他还能彀喜乐，并且向狱卒显明基督无限的伟大。保罗特别显出基督无穷无尽的忍耐，基督的确在保罗的肉身上显大。保罗天天在主里喜乐，他的喜乐没有随着时间消减。他能彀在喜乐中显出他所经历、所享受那无法测度的基督。保罗就这样彰显、展览、高举、并颂扬基督。我不相信狱卒会跟保罗过不去，或是保罗会跟狱卒过不去。相反的，他是基督活的见证人，见证基督的力量、大能、忍耐、爱心和智慧，都是无限无量的。狱卒可能认为保罗很奇怪、很特别，认为他有一些东西是他们没有的。他们在保罗身上所感觉到的，乃是显大的基督。保罗在监狱里，把基督的伟大扩大的彰显了出来。他凡事放胆，无论是生，是死，总叫基督显大。因着保罗这样显大基督，他就能胜过一切的环境。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "藉着活基督显大基督",
    "type": "1",
    "content": "贰　活基督"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "藉着活基督显大基督",
    "type": "c",
    "content": "二十一节保罗继续说，『因为在我，活着就是基督。』这节开头小小的『因为』一辞很重要，指明以下所说的是前一节的解释。基督所以能在保罗身体上显大，乃是因为保罗活基督。我们若要显大基督，就必须活基督。虽然活基督这么重要，并没有酞多基督徒充分注意这事。二十一节『因为』这辞帮助我们看见，保罗能彀显大基督，是因为在他，活着就是基督。在保罗带锁鍊的身体上，基督得着高举、颂扬、赞美和珍赏，这都是因为保罗活基督。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "藉着活基督显大基督",
    "type": "c",
    "content": "我们若要活基督，就必须接受祂作我们的人位，并且与祂成为一个人位。祂与我们必须实际的成为一。在加拉酞二章二十节保罗宣告说，『基督在我里面活着。』对保罗来说，这不只是个道理，更是一个事实。基督在我们里面活着，对我们也该是真实的。可悲的是，有些基督徒不信基督真的活在他们里面，也不信我们能住在基督里，且让基督住在我们里面。然而圣经明确的告诉我们，基督在我们里面，也在我们里面活着。不仅如此，我们应该住在祂里面，并让祂住在我们里面。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "藉着活基督显大基督",
    "type": "c",
    "content": "保罗不只能说基督在他里面活着，更能说，在他，活着就是基督。一面，基督活在保罗里面；另一面，保罗活基督。就里面说，基督是保罗的生命；就外面说，基督是保罗的生活。因此，保罗与基督同有一个生命，同过一个生活。基督的生命就是保罗的生命，保罗的生活就是基督的生活。基督与保罗，二者活着如同一人。林前六章十七节就是说到这种生活。保罗在这节说，我们与主成为一灵。我们与基督之间有了生机的联结，这使我们与祂亲近、密切到一个地步，甚至与祂成为一灵。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "藉着活基督显大基督",
    "type": "c",
    "content": "活基督不光是过圣别的生活或是活出圣别来，活基督乃是活一个人位。我们承认『活基督』是新的发表，我们特意用这辞。已往我们说过活出基督。虽然这个说法没有甚么不对，但加上『出』这个字，可能会减损正确的意义。我们应该单单活基督。我们应该过一种生活，这种生活就是基督自己。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "藉着活基督显大基督",
    "type": "c",
    "content": "我能从经历中作见证说，基督徒生活中最难的事莫过于操练活基督。我们可能『圣别』、『属灵』、『得胜』，而没有活基督。我们可能『圣别』、『属灵』、『得胜』，却仍然是活我们天然的生命；我们并没有活基督。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "藉着活基督显大基督",
    "type": "c",
    "content": "我天生是一个急性子的人。当我姊姊听到我转向了主，她很高兴，想帮助我，特别是要帮助我对付天然的急性子。她不责备我，也不纠正我，却向我说到一些说话行事慢条斯理的人。我知道她这么用心良苦，就对主说，我真后悔我性子这么急，求主使我能慢下来。但是我所作的，不过像猴子模倣人类一样。虽然我能刻意的慢个两、三天，最后老毛病又发了，还是急性子。因为我生来就是快的人，没有办法叫自己慢下来。那时我的姊姊想帮助我，她一直教导我要慢。但是她没有帮助我活基督。五十年后的今天，我能又慢、又忍耐，我也能控制我的脾气。我可以这么说，我能圣别、属灵、而且得胜。但是我又发现，即使不活基督也能如此。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "藉着活基督显大基督",
    "type": "c",
    "content": "我们要活基督，就必须接受祂作我们的人位和生命。虽然我在这事上有进步，但我承认我的操练还不十分成功。我差不多每天早晨都祷告说，『主，感谢你赐给我这一天来操练活你。主，我靠自己作不到。求你题醒我要活你，并赐给我为此所需要的恩典。』然而，我发现这样向主祷告后不久，我可能又回头活自己而不活基督。可能我的生活各方面都很好，但我可能还是没有活基督。我还不能有把握和保罗同作这样的见证：『在我，活着就是基督。』"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "藉着活基督显大基督",
    "type": "c",
    "content": "在基督徒的生活中，遵循一些作法是很容易的。比方说，我们晓得自己多话，就操练三缄己口。然而，我们可能会成功，限制自己的多话，却仍旧没有活基督。遵循某一种作法是一回事，活基督又是另一回事。神不管我们在自己里面有多圣别、多属灵或多得胜。事实上，这样凭自己的努力来活，乃是挣扎努力要守律法。在神眼中算得了数的乃是基督以及活基督。在活基督这件事上，今天基督徒的光景离神的目标很远。所以我们一直竭力争战，要真正实际的活基督。神要祂的子民活基督。我们不该关心圣别、属灵、或得胜这些事情的本身，我们也不该在意天然的美德或属性。相反的，我们应该全神贯注在活基督这件事上，只在意活基督，好叫祂在我们身上显大。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "藉着活基督显大基督",
    "type": "c",
    "content": "在腓立比书中保罗鼓励我们要思念同一件事，（二2，）这一件事就是活基督。我们只该在意活基督并显大基督。我们不该追求圣别、属灵或得胜，我们应该凡事放胆，无论是生，是死，总要竭力活基督并让基督显大。今天神的心意乃是要我们活基督。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "藉着活基督显大基督",
    "type": "c",
    "content": "不要让任何事物打岔你，使你失去对基督直接、亲身的经历。我们的确需要瞭解腓立比书的背景，并领悟甚么是当前宗教的光景；也需要辨识不同传扬基督的方式。但是这些都不该使我们受打岔离开基督自己。今天我们必须专注于一件事–活基督。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "藉着活基督显大基督",
    "type": "1",
    "content": "参　与律法、割礼无关"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "藉着活基督显大基督",
    "type": "c",
    "content": "保罗的生活就是活基督；在他，活着就是基督，不是律法，也不是割礼。他不要活律法，乃要活基督；不要给人看出他是在律法里，而要给人看出他是在基督里。（三9。）基督不仅是他的生命，也是他的生活。他活基督，因为基督活在他里面。他在生命和生活上，都与基督是一；他与基督同有一个生命，同过一个生活。他们同活，如同一人。基督在他里面活着，作他的生命；他在外面活基督，作基督的生活。对基督正常的经历就是活基督，而活基督就是无论环境如何，总叫基督照常显大。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "藉着活基督显大基督",
    "type": "c",
    "content": "保罗在监狱中，一直活基督。因此，他就能给人看出，他不是在律法里面，乃是在基督里面。不论何时，世人、天使、魔鬼都可以看出他是在基督里。我们也必须给人看出我们是在基督里，而不是仅仅有好行为。年轻人，你的父母应该看出你是在基督里。他们应该感觉到你有一点不同。我们所有的亲戚、朋友、同事，都该看出我们是在基督里面。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "藉着活基督显大基督",
    "type": "c",
    "content": "如果要让人看出我们是在基督里，我们就必须活基督。只有我们活基督的时候，世人、天使、和鬼才会看出我们是在基督里。然而，我们若只是守律法，别人就会看出我们是在律法里面，而不是在基督里面。我们在这里不是要彰显律法，也不是要显大律法，我们的目标乃是要彰显基督、显大基督。我们都必须祷告：『主，怜悯我，救我脱离罪恶的事，也救我脱离善事，甚至救我脱离属灵的事物，不要让这些在我的日常生活中顶替了你。主，拯救我脱离一切的事物，使我转向你自己。也求你天天赐给我恩典，叫我可以真正的活你，并给人看出我是在你里面。』我可以作见证，这种祷告是有功效的。愿我们都尋求并竭力追求那一件事─活基督并显大基督。"
  }
]