[
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "保罗上好的拣选",
    "type": "0",
    "content": "第七篇　保罗上好的拣选"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "保罗上好的拣选",
    "type": "t",
    "content": "读经：腓立比书一章十九至二十六节。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "保罗上好的拣选",
    "type": "c",
    "content": "腓立比一章十八至二十节在原文是一个句子。十八节保罗说，『这有何妨呢？或假意，或真诚，无论怎样，基督究竟被宣传开了，为此我就欢喜，并且还要欢喜。』十九节以『因为』开始，这指出十九节是十八节的说明。十九节说，『因为我知道，这事藉着你们的祈求，和耶穌基督之灵全备的供应，终必叫我得救。』『这事』指的是前几节保罗所题不同传基督的方式。保罗知道这些不同的传扬，藉着众圣徒的祈求，和耶穌基督之灵全备的供应，终必叫他得救。接着二十节这样开始：『这是照着我所专切期待并盼望的，』这句话形容十九节的得救。保罗满怀希望，期待享受救恩。二十节指明，保罗所期待享受的救恩就是：没有一事会叫他羞愧，只要凡事放胆，总叫基督在他身体上照常显大。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "保罗上好的拣选",
    "type": "1",
    "content": "保罗对救恩的经历"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "保罗上好的拣选",
    "type": "c",
    "content": "保罗写信给腓立比人时，身在远离家乡的异国监狱里。保罗很有理由忧愁、哀伤。他的处境这么艰难，他应该很容易为这种情景哀哭。然而，保罗若一直哀哭而不喜乐，他就不能说，『终必叫我得救。』他若哀哭，就不会在那种环境中经历救恩。假定你是一个关在罗马监狱里的犹酞人，你会喜乐么？我信我们都会很难过，而且会很想家。但是保罗不哀哭，反倒在主里喜乐。对他来说，所有发生的事，终必叫他得救。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "保罗上好的拣选",
    "type": "c",
    "content": "按照这几节的上下文，得救的意思是没有一事会叫保罗羞愧。不只他不觉得羞愧，而且没有一事叫他羞愧。基督在保罗的身体上显大。二十节所说的显大基督，正是十九节所题到的得救。这就是说，照着保罗所专切期待并盼望的那个救恩，就是他不至羞愧，反倒在他身体上显大基督。因此，二十节说明甚么叫作实际的享受救恩。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "保罗上好的拣选",
    "type": "c",
    "content": "享受这种救恩就是活基督。所以二十一节保罗说，『因为在我，活着就是基督。』"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "保罗上好的拣选",
    "type": "c",
    "content": "保罗的苦难并没有叫他羞愧，反倒给他机会显大基督。我们若经历这几节所说的救恩，那么当我们遭遇苦难时，就会显大基督而不至羞愧。但是，我们若被苦难打倒，被苦难压伤而满了罣虑，这就叫我们羞愧。但我们若在苦难中显大基督，我们就会经历这个救恩。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "保罗上好的拣选",
    "type": "c",
    "content": "有一天，一位弟兄的妻子过世，这对作丈夫的和孩子们是个很大的打击。我们接触这位弟兄时，如果只看到忧愁和眼泪，我们会感到羞愧。在这种情况下，失去妻子会叫他羞愧，没有让基督彰显出来，也没有让基督显大。结果，在这件事上他就没有经历救恩。如果这位弟兄因着失去妻子而悲伤，这和不信的人就没有两样。然而，这位弟兄的光景完全不同。他能喜乐、赞美主，并且还能见证主的恩典。在他的处境中，主实在得着彰显和显大，这位弟兄也经历了救恩。这位弟兄这样经历救恩，就叫他从失去妻子的苦难中蒙了拯救。不仅如此，这个救恩还能使这位弟兄显大基督。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "保罗上好的拣选",
    "type": "c",
    "content": "这位弟兄在妻子过世后还能显大基督的经历，说明了保罗在监狱中的经历。虽然他在外邦地作囚犯，他的苦难并没有叫他羞愧。照着保罗所专切期待并盼望的，基督在他身上显大，并且保罗也享受了主的救恩。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "保罗上好的拣选",
    "type": "1",
    "content": "保罗经历的祕诀"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "保罗上好的拣选",
    "type": "c",
    "content": "保罗经历救恩的祕诀就是耶穌基督之灵全备的供应。藉着这全备的供应，保罗所遭遇的每一件事，终必叫他得救。十九节说到得救，二十节说到显大基督；十九节又说到耶穌基督之灵全备的供应。实际上，在我们的经历里，得救、基督、和那灵全备的供应就是一个。但是，如果我们要享受基督，并经历祂在每一种境遇中成为我们的救恩，我们就需要那灵全备的供应。使徒保罗被监禁的时候，那灵怎样住在他里面，今天那灵也住在我们里面。藉着这样一位灵的供应，保罗享受了救恩。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "保罗上好的拣选",
    "type": "1",
    "content": "基督与益处之间的对比"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "保罗上好的拣选",
    "type": "c",
    "content": "二十一节保罗说，『因为在我，活着就是基督，死了就有益处。』在这节圣经里，有基督和益处之间的对比。有些人会认为这里的益处是指基督。虽然就着某一面我们可以说益处是指基督，但这是指另一面的基督，不是指我们活基督时，所经历的基督。实际上，二十一节的益处就是基督的同在。当保罗说『死了就有益处』，他的意思是说死了就更能享受基督的同在。二十三节保罗说，他情愿离世与基督同在。与基督同在，不是地点问题，乃是程度问题。保罗虽然已经一直与基督同在，但他盼望进一步与基督同在。藉着他身体的死，他要更完满的与基督同在，远超过他在地上活着时所享受的。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "保罗上好的拣选",
    "type": "c",
    "content": "保罗在监狱中的时候，他在两方面享受基督并经历基督。一面是享受基督的同在，另一面是活基督。享受基督的同在与活基督大不相同。比方说，我能彀享受我妻子的同在，但是我不能活她。我们由此看见，我们可能享受一个人的同在而不是活那个人。保罗不仅享受主的同在，他还活基督。他知道自己死了就再没有机会来活基督，却会进入对基督同在更高的享受里。因此，他死了就有益处。保罗不只看重基督的同在，他也看重活基督的机会。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "保罗上好的拣选",
    "type": "c",
    "content": "历代以来，基督徒一直受鼓励要操练与主同在。然而，几乎没有人鼓励人活基督。许多信徒熟悉『与主同在』那本着名的书，并且受激励要竭力活在神的同在中。然而，操练与神同在主要是旧约的观念，而不是新约的观念。固然，一面说，根据新约，我们也可以享受主的同在；但是，另一面，我们应当操练活基督。我们不只有主的同在，也有祂的人位。我们不只需要在祂的同在里，还需要与祂成为一个人位并活祂。活基督的经历比仅仅活在祂的同在中深多了，活基督远超过享受祂的同在。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "保罗上好的拣选",
    "type": "c",
    "content": "你只想操练与基督同在，或者你也羨慕活基督？活主比与主同在好多了。不错，死了就有益处，因为死了与主同在的程度，比在地上与主同在的程度更高。但是，我们在地上活基督，更是美好。你可能为着主的同在感谢过祂，但是你曾否为着活祂的经历而感谢过祂？我们顶容易为着主同在的甜美和可爱感谢祂，许多人有这样感谢的习惯。有时候当我要脱口而出向主这样感谢时，里面就定罪我，只是遵循旧约的规条，这题醒我需要活基督。林前六章十七节说，『但与主联合的，便是与主成为一灵。』我们与主成为一灵，不只叫我们可以享受祂的同在，更叫我们能活祂。但是，今天有甚么基督徒得着教导与帮助来活基督？多年来，我们一再得着帮助要培养操练与主同在的习惯。这个经历是基督徒生活的第一层。如今在主的恢复里，我们必须更上一层，操练活基督。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "保罗上好的拣选",
    "type": "c",
    "content": "腓立比一章二十一节的活基督和在更高的程度上与基督同在，二者之间确实有所不同。我能见证，我宁愿活基督，而不是仅仅在更高的程度上与基督同在。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "保罗上好的拣选",
    "type": "1",
    "content": "工作的果子"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "保罗上好的拣选",
    "type": "c",
    "content": "二十二节保罗接着说，『但我在肉身活着，若使我的工作有果子，我就不知道该挑选甚么。』『工作』这个辞已经给人大为滥用了。许多基督徒只关心工作，却不在意基督。但是保罗能说『工作的果子』。保罗用『果子』指明他的工作实际上就是他的生活。当保罗写信给腓立比人时，他正在监狱里，并没有作工。这指明他的生活就是他的工作。从这种活的工作里会结出果子来。这工作的果子就是基督活出来，得着显大，并服事给别人。因此，保罗工作的果子就是基督传输到别人里面。因此，二十二节工作的果子，就是保罗在狱中生活的结果。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "保罗上好的拣选",
    "type": "c",
    "content": "保罗活的工作乃是将基督服事给人，并把他所显大的基督传输到别人里面。就保罗而言，死了就有益处，但活着却是要继续作这种活的、结果子的工作。他很难在两者之间作取捨。所以他说，『我就不知道该挑选甚么。』如果你必须有所选择，你会挑选甚么？是身体的死所得的益处，还是活的工作所产生的果子？我一定选择在肉身活着，好继续作活的工作，就是显大基督并把祂传输到别人里面。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "保罗上好的拣选",
    "type": "1",
    "content": "保罗情愿与基督同在"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "保罗上好的拣选",
    "type": "c",
    "content": "二十三节说，『我正困迫于两难之间，情愿离世与基督同在，因为那是好得无比的。』保罗写这些话时，正遭受着捆锁与苦待。在那种景况之下，我们料想他必定盼望与基督同在。凡在保罗那种处境里的信徒都会有同样的盼望。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "保罗上好的拣选",
    "type": "c",
    "content": "我们已经指出，与基督同在不是地点问题，乃是程度问题。毫无疑问，保罗在监狱中定规与基督同在。他已经与基督同在的事实指明，与基督同在不是地点问题。但是，虽然保罗与基督同在已经达到了某种程度，他还盼望在更高的程度上与祂同在。保罗知道身体死了的结果，会叫他与基督同在的程度超过在地上活着的时候。为这缘故，他情愿离世与基督同在，认为这是好得无比。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "保罗上好的拣选",
    "type": "1",
    "content": "为众圣徒的进步和喜乐而留下"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "保罗上好的拣选",
    "type": "c",
    "content": "二十四节保罗接着说，『然而留在肉身，为你们更是需要的。』『为你们』意思是指为召会。使徒的考虑不是自私的，乃是为圣徒的缘故。他完全给主和召会所占有。保罗知道众召会需要更多基督的供应。为他们的缘故，他仍愿意留下，好把基督服事给他们。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "保罗上好的拣选",
    "type": "c",
    "content": "保罗是个满了基督的人。他说话，是说基督；他活着，是与基督同活；他工作，是与基督同工，并且把基督服事给众召会。为着召会的缘故，他愿意留在肉身，使他能彀把基督服事给圣徒。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "保罗上好的拣选",
    "type": "c",
    "content": "二十五节说，『我既然这样深信，就知道仍要留下，继续与你们众人同住，使你们得到信仰上的进步和喜乐。』这里的信仰，指圣徒所相信的；（犹3，提后四7；）进步，指生命的长大；喜乐，指对基督的享受。保罗愿意留下，使圣徒得到信仰上的进步和喜乐。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "保罗上好的拣选",
    "type": "c",
    "content": "有人也许作了多年的基督徒却没有长进、没有喜乐；没有生命的长进，也没有对主的享受。我们需要在生命里长进，也需要对基督有享受。我认识一些圣徒，一直忠信的留在主的恢复里，但是他们没有多少生命的长进，对基督也没有多少享受。结果，他们既不长进又不喜乐。你如何？你的长进、你的喜乐如何？哦！我们需要长进，也需要享受！"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "保罗上好的拣选",
    "type": "c",
    "content": "不论保罗在监狱里，或不在监狱里，他总是圣徒们长进与喜乐的有力因素。因着他，众召会能彀在生命里有长进，也能彀满了对基督的享受。今天我们也该这样。各地召会的长老，都应该是圣徒生命长进以及享受基督的有力因素。但长老们能不能成为长进与喜乐的因素，在于他们有没有藉着活基督来显大基督。如果长老们活基督，基督定规能在他们身上得着显大，那么长老们就会成为圣徒生命长进并享受主的因素。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "保罗上好的拣选",
    "type": "1",
    "content": "在基督耶穌里在保罗身上夸口"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "保罗上好的拣选",
    "type": "c",
    "content": "腓立比一章二十六节保罗说，『好叫你们的夸耀，在基督耶穌里，因我再到你们那里去，就在我身上得以洋溢。』这节圣经不容易懂。夸耀是指甚么？这辞在原文有三重意义：夸口、荣耀并欢乐。我们夸口时，就有荣耀；而我们有荣耀时，我们就欢乐。这里保罗说圣徒『的夸耀…在基督耶穌里…在我身上得以洋溢』。把『在我身上』摆在『在基督耶穌里』之前可能更好，因为这样的排列更接近、更符合保罗的思想。这里保罗是说，信徒可以在保罗身上在基督里夸口、有荣耀并欢乐。他们在保罗身上夸口，定规就是在基督里夸口。在基督里夸口相当容易，但是在某人身上在基督里夸口，就不那么容易。然而，这到底是甚么意思？钦定英文译本说，『在耶穌基督里为我欢乐。』这样的繙译可能很合逻辑，但是照希腊原文来看却不彀准确。希腊文里并没有说『为我』，而是清楚的说『在我身上』。保罗并不是说腓立比人为他或因着他而在基督里夸口；他乃是说，他们在基督里在他身上夸口。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "保罗上好的拣选",
    "type": "c",
    "content": "在这处难懂的经节里，有一个经历基督的深奥祕诀。如果我们经历基督，我们这些信徒定规能彀不只在基督自己里面夸口，也在某人身上、在基督里面夸口、有荣耀并欢乐。腓立比的圣徒必须在保罗身上、在基督里夸口。这样的夸口与一个非常要紧的事实有关─我们从基督所领受的，并不是直接在基督里领受的，而是从头经由身体上其他的肢体而得的。因此，我们是透过另一个肢体，从头领受属灵的福分。毫无疑问，保罗是身体上一个非常重要的肢体。身体若失去了他，就丧失了一个非常重要属灵福分的凭藉。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "保罗上好的拣选",
    "type": "c",
    "content": "我们的肉身说明肢体怎样能成为身体得供应的凭藉。譬如，手臂是手指得供应的凭藉。没有手臂作凭藉，手指就无法领受从头来的供应。保罗是基督身体上一个重要的肢体，是我们与头之间这样一个供应的凭藉。我们若没有他，就会失去一个重要供应的管道。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "保罗上好的拣选",
    "type": "c",
    "content": "我们没有人能直接在头里面夸口、得荣耀或欢乐。我们反倒需要藉着并在一个供应的管道里，在基督里夸口。二十六节保罗说，『好叫你们的夸耀，在基督耶穌里…在我身上得以洋溢。』『在我身上』包含『藉着我』的意思，但却不只是这个意思。保罗在监狱里的那段时间，外邦信徒，就如腓立比人，在保罗身上夸口。他们的夸口、荣耀、欢乐不在传扬犹酞教的人身上，而是在使徒保罗身上。他们能在保罗身上夸口，因为他显大基督并活基督到了极点。因着保罗这样活基督并显大基督，他就能把基督传输到圣徒里面，并把基督服事给众召会。所以，圣徒们有理由在这样一位使徒身上夸口。如果保罗还未成熟就过去的话，他们在他身上的夸口就会被打断。但是只要保罗继续活着，他们就能在他身上在基督里夸口。因此，二十五至二十六节保罗说，他深信他仍要留下，继续与众圣徒同住，使他们得到信仰上的进步和喜乐，叫他们的夸耀，在基督耶穌里，因他再到他们那里去，就在他身上得以洋溢。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "保罗上好的拣选",
    "type": "1",
    "content": "享受基督的管道"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "保罗上好的拣选",
    "type": "c",
    "content": "在这些经节里，我们看见一个非常要紧的点，就是在身体生活里，急切需要一些人成为供应的管道。我们需要像保罗这样的肢体。当这样的肢体过去了，说真的，基督的传输就中断了。但是，只要这些肢体与我们同住，传输就源源不绝，不至减弱，我们也能在他们身上在基督里夸口。所有在地方召会中带头的人都该是这样的管道，都该是这种供应的凭藉。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "保罗上好的拣选",
    "type": "c",
    "content": "我们或活或死，对召会都该非常要紧。我们活着对圣徒该是非常要紧的。然而是不是这么要紧，要看我们活基督、供应基督、并将基督灌输到别人里面的程度而定。原谅我这样说，在把基督灌输到召会里面这件事上，有些带头的人或活或死都没有多大的关係。然而有些人则不然，他们是继续与我们同住还是被主接去离开我们，与我们大有关係。我想到一个例子，我们非常亲爱的一位老弟兄，他的确是身体得供应的一个凭藉。我能从内心深处说，在召会生活中，他离开我们与主同在，对我们的确是损失。这位弟兄仍留下或离世与主同在对我们酞有关係了。我们每一个人也应该是这样的人。我们或活或死，对召会应该是非常要紧的。但这全在于我们有否活基督、显大基督、供应基督、并从全人的深处把基督传输到圣徒里面。如果我们这样经历并享受基督，我们或留下或到主那里去与祂同在，对召会都关係重大。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "保罗上好的拣选",
    "type": "c",
    "content": "我们已经看见，我们不能直接在元首基督里夸口，反而需要一些肢体儘管道的功用，藉着他们别人可以享受基督，并在生命里长大。我们迫切需要这种供应的凭藉。在各个国家里，即使只有一、两位，许多人就会得着基督的供应。因着保罗是这种肢体，他拣选留下，继续与圣徒同住，为使他们得到信仰上的进步和喜乐，好叫他们能在保罗身上在基督耶穌里夸口。圣徒们要经历基督，就需要有人作这样的管道。在一些国家里，人要经历基督却没有路，因为在那里没有一个人真正活基督、显大基督。结果那里的信徒就没有路享受基督。我们何等需要像保罗这样的人。当保罗活着的时候，许多人能彀经历基督，并且得到信仰上的进步和喜乐。"
  }
]