[
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "基督的高举",
    "type": "0",
    "content": "第十一篇　基督的高举"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "基督的高举",
    "type": "t",
    "content": "读经：腓立比书二章九至十一节，以弗所书一章十九至二十二节，使徒行传二章三十六节。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "基督的高举",
    "type": "c",
    "content": "在本篇信息中，我们要来看基督的高举。（腓二9～11。）二章九节中基督的高举，实际上就是复活大能的显明。复活的大能总是随着钉十字架的生活。照着三章十节，保罗渴望认识基督复活的大能、以及同祂受苦的交通。在前一篇信息里我们指出，二章五至八节有基督作我们的榜样，这榜样就是我们里面钉十字架的生命。接着钉十字架的生命，就是复活的大能，基督藉着这大能被升为至高。在圣经里，使基督得高举的大能称为复活的大能。当我们过钉十字架的生活时，我们就认识复活的大能，以及同祂受苦的交通。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "基督的高举",
    "type": "1",
    "content": "经历基督作我们的榜样"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "基督的高举",
    "type": "c",
    "content": "腓立比二章和三章之间是互相呼应的。二章给我们看见，我们应该过钉十字架的生活，使我们得以享受复活的大能。三章给我们看见，保罗渴望认识基督复活的大能。我们应该以二章五至八节钉十字架的生活为我们的榜样，好叫我们能经历那将基督升到宇宙至高之处的复活大能。我们经历基督作钉十字架生活的榜样，并经历那将基督高举的复活大能，都是无穷尽的。日复一日，我们必须过钉十字架的生活；这就是活基督作我们的榜样。我们应该过倒空自己并降卑自己的生活，而不该私图好争，不该贪图虚荣。这就是过钉十字架的生活。藉着这种生活，我们就被带进将基督高举的复活大能里。照保罗在三章所说，他不是以为自己对此已经经历完全了。他仍然渴望认识并经历基督复活的大能，以及同祂受苦的交通。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "基督的高举",
    "type": "c",
    "content": "今天在主的恢复里，我们中间有个迫切的需要，就是经历基督作我们的榜样。我们迫切需要经历祂作我们钉十字架的生活。这样的生活与私图好争并贪图虚荣是完全对立的。在召会生活里，我们若不是以钉十字架的生活作我们的榜样，就是自动过着私图好争与贪图虚荣的生活。没有第三种生活方式。我们若不以钉十字架的生活作我们的榜样，我们就会自动过着争夺虚荣的生活。这是极其严肃的问题。我们必须诚实的面对自己，想想我们在召会中向来所过的生活。你若回顾已过召会生活的年日，就会发现，每当你没有以钉十字架的生活作榜样时，你就过着争夺虚荣的生活。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "基督的高举",
    "type": "c",
    "content": "最令使徒保罗受困扰的，就是知道腓立比的圣徒过着贪图虚荣的生活。他非常关切他们是否过钉十字架的生活。我们已经看见，这生活就是那倒空自己并降卑自己的基督。以这个钉十字架的生活作我们的榜样，就能开启复活之门，带我们进入复活的大能里。出于神的高举，绝非来自私图好争或贪图虚荣。我们越尋求虚荣，我们的光景就越可耻。追求虚荣实际上一点也不是荣耀，乃是羞耻。同样，我们与他人争竞的结果，绝不是被高举，乃是被降为卑。地上最高的生活，就是钉十字架的生活。每当我们过钉十字架的生活时，神就会带我们进入复活的大能；在这大能里，我们就要得着高举。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "基督的高举",
    "type": "c",
    "content": "我过召会生活的这些年间，看见许多争夺虚荣的事例。所有私图好争的人都走下坡路，没有一个例外。在召会生活里，争竞是极其愚昧的。我们应该惧怕这个，过于惧怕蛇。每当你与他人争竞时，毫无疑问你是活在己里面。我们必须定罪这种争竞，并加以弃绝。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "基督的高举",
    "type": "c",
    "content": "此外，在召会生活里，我们没有一人应该把持个人的地位。当然，我们必须为着主的见证站立得住。然而，我们不该为自己争取任何地位、头衔或身份。我们若争取这些，就永远不能把我们带进复活的大能里。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "基督的高举",
    "type": "c",
    "content": "在召会生活里，我不仅看见争夺虚荣的人，也看见许多以钉十字架的生活为榜样的圣徒。至终，这些圣徒进入复活的大能，在其中经历了神的高举。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "基督的高举",
    "type": "c",
    "content": "我恳切盼望今天在召会生活里，没有一位圣徒尋求自己的荣耀。我们不该尋求荣耀，乃该尋求基督，并且单一尋求祂；这样，我们就经历钉十字架的生命。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "基督的高举",
    "type": "c",
    "content": "我相信在腓立比的召会里，友欧底亚和循都基两位姊妹乃是为着地位或虚荣而私图好争。否则保罗不需要劝她们要『在主里思念相同的事』。（四2。）那里的召会若没有私图好争的难处，保罗就不必在二章三节说，『凡事都不私图好争，也不贪图虚荣。』因着腓立比圣徒中间有争夺虚荣的难处，保罗必须陈明基督作为过钉十字架生活的榜样。因为在腓立比，争夺虚荣是个确实的难处，所以保罗只在腓立比书，而没有在别卷书，题出这个榜样。只要腓立比那里的圣徒中有人尋求自己的荣耀，那里就有私图好争。因此，保罗给他们看见，神的儿子基督本有崇高的地位。祂本有神的形状，并有权利与神同等。然而，祂不以自己与神同等为强夺之珍，紧持不放，反而倒空自己，取了奴仆的形状，成为人的样式；既显为人的样子，就降卑自己，顺从至死，且死在十字架上。那些为自己尋求地位和头衔的腓立比圣徒，的确需要照着过钉十字架生活的榜样─基督─而活。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "基督的高举",
    "type": "c",
    "content": "我们必须承认，腓立比圣徒中间争夺虚荣的情形，今天在许多地方召会中间也看得见。毫无疑问，在主恢复以外的基督徒当中有许多争夺虚荣的事。但是我们这些在召会中的人又如何？至少在某种程度上，这种争竞还存在我们中间。因此，我们需要保罗论到基督是我们榜样的这些话。我们必须蒙光照，以这个钉十字架的生活作我们的榜样，使我们得以经历复活的大能。当我们过着钉十字架的生活时，我们就会被引进复活的大能里，而这大能就会高举我们。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "基督的高举",
    "type": "c",
    "content": "然而，我们应当受警告，不要将论到钉十字架的生活、复活的大能和神的高举这些话，作为尋求荣耀的根据。我们甚至不该将真实的荣耀当作基督以外的事物来追求。不要尋求基督自己以外的荣耀。我们必须说，『主，我只要你。我不尋求任何高举或荣耀。』我们若以钉十字架的生活作我们的榜样，我们就会经历复活的大能。这复活的大能乃是基督自己。基督不仅是钉十字架的生命，祂也是复活的大能。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "基督的高举",
    "type": "c",
    "content": "圣徒时常抱怨自己软弱。甚么时候我们不以钉十字架的生活作我们的榜样，我们就会软弱。你若在家庭生活、日常生活或召会生活中是软弱的，这指明你没有过钉十字架的生活，因此你也不在复活的大能里。我再说，我们要进入复活的大能，入口乃是钉十字架的生活。保罗对腓立比圣徒的期望，乃是要他们过这种钉十字架的生活，进而经历复活的大能。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "基督的高举",
    "type": "1",
    "content": "在我们的经历中高举基督"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "基督的高举",
    "type": "c",
    "content": "我在本篇信息的负担，乃是将基督的高举联于我们属灵的经历。神已经高举了基督，但你有否高举祂？在宇宙中基督已被高举，但是在你里面祂有否被高举？问题是基督已经在各处得着高举，却没有在你里面被高举。这就是为甚么我不在意谈论基督客观的高举，却关切在我们主观的经历中应用基督的高举。我们若不以基督这钉十字架的生活作我们日常生活的榜样，祂就不能在我们里面被高举。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "基督的高举",
    "type": "c",
    "content": "我们不该忘记，腓立比书是一卷论到经历基督的书。因此在本书，甚至是基督的高举也与我们的经历有关。我年轻的时候，别人也教导我关于基督被高举的事。然而在信徒的生活中，我很少看见基督被高举。这充其量不过是圣经的教訓而已。我们对基督的经历，必须提高到祂在我们的生活中得着高举的程度。不要以为基督被高举仅仅是客观的。正如我们必须经历那倒空自己并降卑自己的基督，照样，我们也必须经历那被高举的基督。神已经在宇宙中高举了基督，但如今在我们个人的宇宙─我们的日常生活、家庭生活和召会生活中，还需要我们高举祂。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "基督的高举",
    "type": "c",
    "content": "保罗盼望在腓立比的圣徒能在日常生活中高举基督。信徒若如此行，就会使保罗的喜乐满足。保罗并不只求圣徒对他有积极的态度。他盼望信徒经历基督作钉十字架的生活，进而经历被高举的基督。基督的高举必须在我们的日常生活中实现出来。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "基督的高举",
    "type": "1",
    "content": "救恩的最高标准"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "基督的高举",
    "type": "c",
    "content": "二章十二节可以证明，保罗的观念乃是基督不仅客观的在宇宙中被高举，也要主观的在我们日常生活的经历中得着高举。保罗在五至八节说到钉十字架的生命，并在九至十一节说到被高举的生命之后，在十二节说，『这样，我亲爱的，你们既是常顺从的，不但我与你们同在的时候，就是我如今不在的时候，更是顺从的，就当恐惧战兢，作成你们自己的救恩。』『这样』一辞指明，保罗在十二节所说的，乃是前几节接受基督作钉十字架生活之榜样的结果。这些话指明，基督钉十字架的生命应该是我们的经历，基督高举的生命也应该是我们的经历。一面，我们可以说基督被高举的生命；另一面，我们也可以说基督高举的生命。不论怎么说，在二章九至十一节有一个高举的生命。这样的生命也该是我们所作成之救恩的一部分。十二节里救恩的主要元素，乃是作钉十字架生命的基督，以及在高举里的基督。这该是我们藉着神在我们里面的运行所作成的救恩。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "基督的高举",
    "type": "c",
    "content": "基督的高举的确是我们救恩的最高标准。我们不该是一班仅仅得救的人，而该是藉着基督复活的大能被高举的人。保罗说到基督的高举，目的不是客观的教导道理。这一点乃是与基督徒的经历有关，正如这卷书所包括的其他项目一样。我们必须经历基督的降卑；这意思是说，我们必须经历祂作倒空自己并降卑自己的那位。如今基督已被神高举到宇宙的至高之处，我们也必须经历祂的高举。哦，愿主开我们的眼睛，给我们看见，我们远远搆不上神救恩的标准！我们所作成之救恩的标准必须高到一个地步，包括基督的高举。基督的高举该是我们对救恩的终极经历。这不仅需要基督作我们钉十字架的生命，也需要基督在复活的大能里作我们高举的生命。使祂在宇宙中被高举的大能，正是叫祂在我们里面被高举的大能。这大能一点不差就是耶穌基督之灵全备的供应。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "基督的高举",
    "type": "c",
    "content": "在腓立比书里，保罗用不同的辞句说到同一个实际。耶穌基督之灵全备的供应，就是那使基督被高举的大能；这也是三章十节复活的大能，以及四章十三节所题到的能力。保罗在四章十三节说，『我在那加我能力者的里面，凡事都能作。』用以加我们能力的，就是复活的大能、高举的大能、以及耶穌基督之灵全备的供应。这个大能足以使我们作成自己的救恩，达到最高的标准。当我们达到这标准时，我们就得胜有余了。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "基督的高举",
    "type": "c",
    "content": "二章十二至十六节是五至十一节的说明；这就是说，『这样』包含了十二至十六节保罗所有的话。因此，二章五至十一节需要十二至十六节作其解释和说明。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "基督的高举",
    "type": "1",
    "content": "至高的名"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "基督的高举",
    "type": "c",
    "content": "腓立比二章九节说，『所以神将祂升为至高，又赐给祂那超乎万名之上的名。』主降卑自己到极点，但神将祂高举到极峰。这节题到的名乃是耶穌的名，如下一节所指明的。从主升天以来，地上从无一名超乎耶穌的名。神已经把这一位真正的人耶穌高举成为万有的主。因此，我们呼喊『哦，主耶穌』是完全正确的。我们必须公开承认主的名。藉着呼求主名来敬拜祂是何等的荣耀！事实上，新约里没有吩咐我们要敬拜基督，却清楚指示我们要呼求主名。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "基督的高举",
    "type": "c",
    "content": "当保罗还是大数的扫罗时，从祭司长领了权柄，要捆绑那些呼求耶穌之名的人。今天，我们因着呼求主耶穌的名，也遭受反对。但是，我们越遭受反对与攻击，我们就越当呼求祂的名。主藉着被高举，得着了超乎万名之上的名。历史上从未有一名比主耶穌的名更高。宇宙间最高、最大的名，乃是耶穌的名。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "基督的高举",
    "type": "c",
    "content": "在十至十一节保罗继续说，『叫天上的、地上的和地底下的，在耶穌的名里，万膝都要跪拜，万口都要公开承认耶穌基督为主，使荣耀归与父神。』这名乃是主耶穌在祂身位和工作上，一切所是之总和的表明。在耶穌的名里，意即在主一切所是的范围和元素里。我们乃是这样的敬拜主，并向祂祷告。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "基督的高举",
    "type": "c",
    "content": "我们不只该呼求主耶穌的名，也当在祂的名里屈膝。这就是敬拜祂。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "基督的高举",
    "type": "c",
    "content": "在十节我们看见宇宙的三个层次：天、地、以及地底下。天上的是天使，地上的是人，地底下的是死了的人。日子将到，在各个层次的都要屈膝，并承认耶穌基督为主。公开承认耶穌基督为主，就是呼求主。（罗十9～10，12～13。）为人的主耶穌，在升天里被神立为主。（徒二36。）因此，万口都要承认祂是主。这样的承认，就使荣耀归与父神。繙作『使』的希腊字，意思是『结果』。我们承认耶穌是主，结果使荣耀归与父神。这是基督在祂的身位和工作上，一切所是并所作的伟大结果。（林前十五24～28。）"
  }
]