[
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "作成我们的救恩",
    "type": "0",
    "content": "第十二篇　作成我们的救恩"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "作成我们的救恩",
    "type": "t",
    "content": "读经：腓立比书二章十二至十六节，以弗所书二章五至八节，哥林多后书十三章三节上，五节，罗马书八章十一节，以弗所书一章五节。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "作成我们的救恩",
    "type": "c",
    "content": "腓立比二章十至十一节说，『叫天上的，地上的和地底下的，在耶穌的名里，万膝都要跪拜，万口都要公开承认耶穌基督为主，使荣耀归与父神。』我们已经看见，这名乃是主耶穌在祂的身位和工作上，一切所是之总和的表明。在耶穌的名里，万膝都要跪拜，万口都要公开承认耶穌基督为主。这含示呼求主的名。当我们呼求主的名，就有向祂屈膝跪拜的实际。保罗在十节所说的跪拜和在十一节所说的承认，含示我们一面向主跪拜，一面呼求祂的名。我们乃是藉着呼求主，公开承认主的名。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "作成我们的救恩",
    "type": "c",
    "content": "我们曾一再指出，腓立比书是一卷论到经历基督的书。呼求主耶穌的名乃是经历并享受祂的路。我们中间许多人能作见证，我们开始呼求主名之前，对祂没有多少经历或享受。但是，当我们呼求主的名，我们自然而然就运用我们的灵，因而接触了那住在我们灵里的主。主作为我们灵里赐生命的灵，乃是新鲜的属灵空气，给我们享受并经历。我们愿意鼓励凡是新近进入召会生活的人，操练呼求主的名。我们中间许多人能作见证，藉着呼求祂的名，我们何等享受祂！为要洁净我们身体的组织，深深吸入新鲜的空气是非常有益的；照样，我们也需要藉着呼求主的名，深深吸入属灵的空气。呼求主耶穌的名挑旺我们的灵，甚至叫我们的灵焚烧。让我们众人都學习从我们全人的深处呼喊：『哦，主耶穌！』这样，我们就敬拜主，并公开承认祂。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "作成我们的救恩",
    "type": "c",
    "content": "本篇信息我们要来看作成我们的救恩。在二章十二节保罗说，『这样，我亲爱的，你们既是常顺从的，不但我与你们同在的时候，就是我如今不在的时候，更是顺从的，就当恐惧战兢，作成你们自己的救恩。』作成我们自己的救恩，就是完成这救恩，将其带到终极的结局。我们已经接受神的救恩，这救恩的顶点就是被神高举在荣耀里，和主耶穌一样。（9。）我们需要恐惧战兢，常常且绝对的顺从，以完成这救恩，将这救恩带到终极的结局。我们已经凭信接受这救恩，现在我们必须藉着顺从，包括我们魂里真实的一，（2，）以完成这救恩。凭信接受救恩，是一次永远的；完成救恩，却是一生之久。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "作成我们的救恩",
    "type": "c",
    "content": "在十二节保罗嘱咐我们，当恐惧战兢，作成我们的救恩。恐惧是里面的动机，战兢是外面的态度。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "作成我们的救恩",
    "type": "c",
    "content": "在十三节保罗继续说，『因为乃是神为着祂的美意，在你们里面运行，使你们立志并行事。』本节开始的『因为』，说出我们必须一直顺从的原因。这是因为神在我们里面运行。在神的经纶里，有主耶穌作我们的榜样，（6～11，）作我们救恩的标准，（12，）并有神在我们里面运行，使我们立志行事，都是为着完成我们的救恩，将这救恩带到终极的结局。不是我们凭自己，乃是神在我们里面运行，完成这事。我们只需要作一件事，就是顺从在里面运行的神。保罗在这里所说的立志是里面的，行事是外面的。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "作成我们的救恩",
    "type": "c",
    "content": "十二、十三、十五和十六节题到四件奇妙的事：救恩，（12，）神在我们里面运行，（13，）发光之体，（15，）以及生命的话。（16。）十二节的救恩实际上就是十三节在我们里面运行的神。那为着祂的美意在我们里面运行，使我们立志并行事的一位，就是我们的救恩。我们这些信徒乃是神的儿女，是那位一直在我们里面运行者的儿女。因着我们是神的儿女，我们的确有神圣的生命和神圣的性情。（彼后一4。）一个孩子怎么可能没有他父亲的生命和性情？一个人没有生他之人的生命和性情，是绝对不可能的。同样的原则，我们既从神而生，是神真正的儿女，就不可能没有祂的生命和性情。我们真是从神生的，绝不仅仅是祂所收养的。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "作成我们的救恩",
    "type": "c",
    "content": "我们说我们这些神的儿女有父的生命和性情，有些人就指控我们，说我们教导他们所谓的『进化成为神』。我们确实没有宣称人会进化到神格里。然而，我们照着神的话，明确的教导人，我们这些在基督里的真信徒，都经历了一次神圣的出生。神已经实际的生在我们里面，因此我们有祂的生命和性情。我们都不以第一次的出生夸口，但我们却可以第二次的出生，就是使我们成为神儿女的神圣出生夸口。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "作成我们的救恩",
    "type": "c",
    "content": "因为我们是神的儿女，有神的生命和性情，我们就好像发光之体显在世界里。腓立比二章十五节繙作『发光之体』的希腊字，意思指返照酞阳光的光体。每一位神的儿女都是返照来自神独一儿子基督之光的发光体。在宇宙间只有一个光源，这光源就是神。我们这些发光体也藉着将生命的话表明出来而返照祂。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "作成我们的救恩",
    "type": "c",
    "content": "这四件重要的事都非常主观，而且都是可以经历的。我们已经接受救恩，这救恩就是神自己。如今这位神在我们里面运行；祂作为主观的救恩，在我们的经历中是真实的。祂不是沉睡的、被动的或闲懒的。祂在我们里面的运行，就是在我们里面的加力。何等奇妙，我们是从这位加力之神而生的！因此，我们有祂那满了活力的生命和性情。我们乃是加力之神满了活力的儿女！我们自然就能返照来自神这宇宙源头的光。在弯曲悖谬的世代，我们好像发光之体显在世界里。因此，我们可以将生命的话向我们周围的人表明出来。这就是接受基督作我们的榜样，并作成我们的救恩。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "作成我们的救恩",
    "type": "c",
    "content": "腓立比的信徒若这样作成他们的救恩，就会使保罗非常喜乐。众召会中的众圣徒若照这几节所说的各项，作成他们的救恩，所有服事召会的使徒和长老都会喜乐。作成我们的救恩，就是对基督有真正的经历和享受。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "作成我们的救恩",
    "type": "1",
    "content": "壹　接受了最高标准的救恩"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "作成我们的救恩",
    "type": "c",
    "content": "在以弗所二章五节保罗说，我们得救是靠着恩典。在八节他宣告说，『你们得救是靠着恩典，藉着信。』我们惟有靠着恩典，藉着信才能得救，这绝对是正确的。若没有恩典，我们就不可能得救。今天许多基督徒理直气壮的强调救恩仅仅是靠着恩典的事实。然而，他们虽然可以强调得救是靠着恩典，却没有指出神救恩的程度。照着以弗所二章，神的救恩乃是带我们到诸天之上。这指明我们接受了一个有最高标准的救恩。我们得救是靠着恩典，为要与基督一同坐在诸天界里。（6。）"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "作成我们的救恩",
    "type": "c",
    "content": "虽然许多基督徒指出，我们蒙拯救脱离了罪；但以弗所二章指明，我们也蒙拯救脱离了死，因为神叫我们活过来，与基督一同复活，并与祂一同坐在三层天上。我在本篇信息所要强调的，不是我们靠着恩典得救的事实，而是神救恩的程度和标准。靠着神的恩典，我们已经得救，得以与基督一同在诸天界里。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "作成我们的救恩",
    "type": "1",
    "content": "贰　需要作成这救恩"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "作成我们的救恩",
    "type": "c",
    "content": "在腓立比二章十二节，保罗明确的告诉我们，当恐惧战兢，作成我们自己的救恩。接受救恩是一回事，作成救恩又是另一回事。作成救恩不是成功救恩，乃是藉着继续不断的顺从，来完成我们已接受的救恩。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "作成我们的救恩",
    "type": "c",
    "content": "保罗在十二节所说的顺从，回应他在前面所说基督的顺从。（8。）我们的榜样基督很显着的一面，乃是祂顺从至死，且死在十字架上。这位是神的基督首先采取一个重要的步骤，就是倒空自己，将祂神格的彰显撇在一边。祂既倒空自己并取了人的形状，就降卑自己。这样的降卑自己特别与顺从有关。圣经特别强调顺从的重要。例如，撒上十五章二十二节告诉我们，顺从胜于公羊的脂油。我们这些接受基督作我们救恩榜样的人，必须學习一直恐惧战兢的顺从。我们里面该有恐惧的动机，外面该有战兢的态度；这表示我们一点也不信靠自己。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "作成我们的救恩",
    "type": "1",
    "content": "参　神在我们里面运行"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "作成我们的救恩",
    "type": "c",
    "content": "照着腓立比二章十三节，神一直在我们里面运行。我们的救恩不仅仅是一次的举动；乃是一个活的人位，就是三一神自己，在我们里面不断的运行。保罗在十三节所说的神乃是三一神─父、子、灵。照着约翰十四章，父与子是一，子与灵是一。腓立比二章十三节的神不仅是父，更是三一神。祂是子和灵，同时祂也是父。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "作成我们的救恩",
    "type": "c",
    "content": "我们若要证明二章十三节的神是三一神，就必须看腓立比书的全文。本书最后一节，就是四章二十三节说，『愿主耶穌基督的恩与你们的灵同在。』主的恩与我们的灵同在，这位主当然不会与在我们里面运行的神是分开的两位。与我们的灵同在的那位基督，就是那在我们里面运行的神。此外，一章十九节说到耶穌基督之灵全备的供应。毫无疑问，那供应我们的灵，就是住在我们里面的那灵。但是，这位灵也不能与在我们里面运行的神分开。我们若将这些经节摆在一起，整体来看本书的全文，我们就会看见，那在我们里面运行的神，乃是三一神─父、子、灵。这位神就是在我们里面的基督，（林后十三3上，5，）也就是在我们里面的那灵。（罗八11。）"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "作成我们的救恩",
    "type": "c",
    "content": "在腓立比二章十三节保罗说，『因为乃是神为着祂的美意，在你们里面运行，使你们立志并行事。』这样的立志发生在我们里面的何处？必定是在我们的意志里。这指明神的运行开始于我们的灵，（参四23，）扩展到我们的心思、情感和意志里。我们已经指出，基督的恩与我们的灵同在。然而，神的运行使我们在里面立志，不仅与我们的灵有关，也与我们的意志有关。因此，神的运行必须从我们的灵扩展到我们的意志里。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "作成我们的救恩",
    "type": "c",
    "content": "当神在我们里面运行，使我们立志，祂就能执行祂的工作。这与罗马八章相符：神的工作（运行）乃是开始于我们的灵，（4，）经过我们的心思，（6，）至终达到我们的身体。（11。）我们的意志定意，而我们的身体行事。三一神在我们里面运行，乃是开始于我们的灵，经过我们的意志，然后进入我们的身体。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "作成我们的救恩",
    "type": "c",
    "content": "神的运行乃是为着祂的美意。祂的美意就是祂意愿所喜悦的，（弗一5，）使我们能达到神无上救恩的顶点。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "作成我们的救恩",
    "type": "c",
    "content": "凡有生命的都有喜悦，美意，神更是如此。为这缘故，保罗说到神的美意。观察母亲如何爱自己的孩子，就可知道她的喜悦。用这个例子说明神的美意（喜悦），我们可以说，神的美意（喜悦）就是以令祂喜乐的方式来爱我们。神在我们里面的运行，是要使我们能彀达到祂无上救恩的顶点。赞美神，我们现今乃是在神的美意（喜悦）里！祂在我们里面运行，我们藉着顺从祂与祂合作。"
  }
]