[
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "将基督表明出来",
    "type": "0",
    "content": "第十三篇　将基督表明出来"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "将基督表明出来",
    "type": "t",
    "content": "读经：腓立比书二章十四至十六节。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "将基督表明出来",
    "type": "c",
    "content": "在本篇信息中，我们要来看腓立比二章十四至十六节。在这几节里，保罗继续说到作成我们自己的救恩。在十二节保罗嘱咐我们要作成自己的救恩，在十三节他告诉我们，神在我们里面运行。现在到了十四节，保罗题出一个警告：『凡所行的，都不要发怨言，起争论。』怨言是出于情感，多半发自姊妹；争论是出于心思，多半起于弟兄。这二者都阻挠我们，使我们不能完成自己的救恩到最完满的地步，也不能经历并享受基督到极点。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "将基督表明出来",
    "type": "c",
    "content": "这里的上下文指明，我们若发怨言，起争论，就是不顺从的。顺从神就消杀一切的怨言和争论。我们若要作成自己的救恩，就必须顺从那在我们里面运行的神。祂自己就是我们的救恩；我们顺服祂，就是作成我们的救恩。姊妹们必须领悟，当她们发怨言时，就是不顺从那在她们里面运行的神。同样，弟兄们必须看见，每当他们起争论时，他们就背叛了在他们里面运行的那位。惟有顺从才能治死怨言和争论。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "将基督表明出来",
    "type": "c",
    "content": "保罗在二章十四节论到发怨言、起争论的话，进一步指明，保罗写腓立比书的目的与道理无关，却与经历非常有关。发怨言和起争论是阻挠我们基督徒生活的重要因素。保罗从经历得知，我们若要作成自己的救恩，凡我们所行的，就必须不发怨言，不起争论。我们常常在重大的事情上不发怨言，不起争论，但我们却容易在小事上发怨言，起争论。任何一种的怨言或争论，都是不顺从三一神在我们里面的运行。我们何等需要主拯救我们脱离发怨言和起争论！"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "将基督表明出来",
    "type": "c",
    "content": "在十五节保罗继续说，『使你们无可指摘、纯洁无杂，在弯曲悖谬的世代中，作神无瑕疵的儿女；你们在其中好像发光之体显在世界里。』在原文里，『使』的意思是『为要使』。凡我们所行的，都不该发怨言，起争论，为要使我们无可指摘、纯洁无杂，作神无瑕疵的儿女。『纯洁无杂』也可译作简单，不造作，纯真。（酞十16。）这辞原文字根意为没有搀杂。无可指摘是描述外面的行为，纯洁无杂是描述里面的品格。不造作的意思是不玩政治。玩政治的人绝不能说是纯洁无杂。我们若不造作，就是纯洁无杂、与人无伤的。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "将基督表明出来",
    "type": "c",
    "content": "在腓立比二章十五节保罗题到『在弯曲悖谬的世代中，作神无瑕疵的儿女』。我们这些神的儿女有神的生命和性情。（彼后一4。）我们既是神的儿女，有神圣生命和性情，就是返照酞阳（基督）之光的光体。这样，我们就在弯曲悖谬的世代中没有瑕疵。没有瑕疵是无可指摘和纯洁无杂的总和品德。悖谬的原文意弯翘不平，扭曲。毫无疑问，今天的世代是扭曲、弯翘不平的。在这样的世代中，我们应该像发光之体显在世界里。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "将基督表明出来",
    "type": "c",
    "content": "在腓立比二章十六节保罗继续说，『将生命的话表明出来，叫我在基督的日子，好夸我没有空跑，也没有徒劳。』『将…表明出来』，原文也指应用、陈明、供献。将生命的话表明出来，就是藉着活出基督，向世人应用、陈明并供献生命的话。腓立比的信徒若如此行，保罗就能在基督的日子，夸他没有徒劳。基督的日子，就是主再来的日子，又称主的日子（帖前五2，帖后二2，林前一8，林后一14）和那日。（提后一18，四8。）当那日，所有的信徒都要在基督的审判台前显露出来，叫各人受到当得的报应。（林后五10，酞二五19～30。）"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "将基督表明出来",
    "type": "c",
    "content": "腓立比人如何能彀在基督里在保罗身上夸口；照样，保罗也盼望能彀在基督的日子，在他们身上夸口、欢乐并夸耀。他盼望能彀夸口说，就他们而论，他没有空跑，也没有徒劳。然而，保罗写这封书信时，他担心他可能会空跑徒劳。他的劳苦是否真为徒然，决定于腓立比信徒的行为如何。假如那里的信徒所行的都不发怨言，不起争论，因而无可指摘，纯洁无杂，在弯曲悖谬的世代中，作神无瑕疵的儿女，并且好像发光之体显在世界里，向周围的人陈明生命的话，那么保罗就能在主回来的时候喜乐，甚至夸口。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "将基督表明出来",
    "type": "1",
    "content": "壹　活出基督，彰显基督，作成我们的救恩"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "将基督表明出来",
    "type": "c",
    "content": "本篇信息的题目是『将基督表明出来』。将基督表明出来，就是活出基督，彰显基督，并作成我们的救恩。我们已经指出，作成我们的救恩，就是顺从那为着祂的美意，在我们里面运行，使我们立志并行事的三一神。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "将基督表明出来",
    "type": "c",
    "content": "这里有五件重要且彼此相关的事：作成我们的救恩，顺从神，活基督，彰显基督，以及将基督表明出来。基督徒常常说到顺从神；然而，他们对顺从的领会，多半非常肤浅。另外四个辞句─活基督、彰显基督、将基督表明出来，以及作成我们的救恩，都是不尋常的，甚至可以说是非凡的。我们若在交通的谈话里用到这些辞句，对我们会有帮助。当我们彼此交谈时，必须互相勉励活出基督并彰显基督。我们必须彼此题醒，要将基督表明出来，并作成我们的救恩。使用这些辞句能帮助我们将基督服事给人，特别是刚接受主的初信弟兄姊妹。我们不该只以一般、普通的方式谈论福音和救恩。我们必须运用根据保罗对腓立比人所说之话的辞彙，在别人里面激发他们在灵中经历主的渴慕。我们要将这些非凡的属灵辞彙，带进我们日常的交谈、祷告、交通，以及召会聚会的见证中，这是非常重要的。这会使我们的发表更为丰富。但愿我们都接受操练来讲说活出基督、彰显基督、将基督这生命的话表明出来，以及作成自己的救恩这些辞彙。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "将基督表明出来",
    "type": "1",
    "content": "贰　凡所行的，都不要发怨言，起争论"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "将基督表明出来",
    "type": "c",
    "content": "我们已经指出，怨言是出于情感，争论是出于心思。此外，发怨言多半是姊妹们中间的难处，起争论多半是弟兄们中间的难处。我们必须一再受保罗在腓立比二章十四节之话的题醒。姊妹们在姊妹之家洗盘子的时候，要记住：不要发怨言。弟兄们在事奉小组和召会生活中处理事务的时候，要记住：凡所行的，都不要起争论。他们不该起争论，只要在召会中事奉主。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "将基督表明出来",
    "type": "1",
    "content": "参　成为无可指摘，纯洁无杂"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "将基督表明出来",
    "type": "c",
    "content": "凡我们所行的，若都不发怨言，不起争论，我们就无可指摘，并且与人无伤。能不发怨言，不起争论，真是一件大事！然而，我从未见过不发怨言的姊妹，或不起争论的弟兄。发怨言和起争论的难处特别容易在婚姻生活中发生。例如，丈夫对妻子的爱和关怀若不表示感激，妻子就可能发怨言。有些弟兄已经學会了一个消除妻子怨言的方法，就是说两句简单的话：『对不起』和『谢谢』。说这两句简单的话，能使你的婚姻生活更美满。如果一位弟兄从未对妻子说过『对不起』或『谢谢』，就很容易出现怨言。我们若能成功的消除怨言和争论，我们就是无可指摘、纯洁无杂。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "将基督表明出来",
    "type": "1",
    "content": "肆　在弯曲悖谬的世代中，作神无瑕疵的儿女"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "将基督表明出来",
    "type": "c",
    "content": "在二章十五节保罗说，信徒是神的儿女。这含示重生、新生。成为神的儿女意思是我们从神而生，也就是神孕育在我们里面。当我们在灵里从神而生时，我们就与祂调和为一。孕育总是在出生之前。当我们成为神的儿女时，神就孕育在我们全人里面。这比调和更深。然而，我们的话语不足以表达我们和神之间深切的关係；这关係是因着神孕育在我们里面而产生的。祂已经孕育在我们里面，而我们也已经从祂而生，成为祂的儿女。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "将基督表明出来",
    "type": "c",
    "content": "我们既已从神而生，就需要喫喝祂。凡我们所喫、所消化的东西，当然都被我们吸收，并与我们调和。主耶穌说，祂是从天上降下来的粮；又说，喫祂的人，都要因祂活着。（约六50，57。）主清楚的将自己比作食物，给我们喫、消化并吸收。那些反对信徒与神调和之教訓的人，缺乏正确的认识。他们不明白，我们信主的时候，神就孕育在我们里面，我们也从祂而生。那时候，我们与神，人性和神性，就奇妙的联结在一起。我们得着属灵的出生以后，必须天天喫喝神。三一神乃是我们的食物和饮料。我们真能说，我们所喫的食物，我们所喝的水，不仅与我们联结，更与我们调和。我们无法否认这事实，就是我们所接受并消化的食物和饮料，与我们调和，至终藉着新陈代谢的作用，浸透我们。同样的原则，当我们接受三一神作我们的食物和饮料时，祂就与我们调和，我们也与祂调和。然而我们必须清楚，神和人这样的调和，并不会造成神性与人性的混合或混乱。一面，有真正的调和；另一面，没有混合，也没有混乱。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "将基督表明出来",
    "type": "c",
    "content": "『神的儿女』含示丰富的意义。这辞含示神已经实际的生在我们里面，并且我们有祂的生命和性情。基督徒常说，『我是个罪人蒙主恩。』虽然这样说没有错，然而，与新约的启示相比，这酞肤浅了。我们若认识主话中的真理，就不会说，我们只是个罪人蒙主恩。我们会有把握宣告说，『我是从那灵而生的神的儿女！』你若真看见你是神儿女的异象，你就要充满喜乐、惊奇和赞美。你若是美国总统的儿子，你难道不觉得特别么？你不以你的身份自豪么？神的儿女当然比总统的儿女要大得多了。就正确的意义而言，我们必须以我们是神儿女的身份夸口。毫无疑问，我们是蒙神恩而得救的罪人。但是，因着我们也从神而生，如今我们是祂的儿女。何等美妙！"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "将基督表明出来",
    "type": "c",
    "content": "照腓立比二章十五节保罗所说，我们要在弯曲悖谬的世代中，作神无瑕疵的儿女。我们活在其中的世代，乃是一个弯曲、弯翘、扭曲的世代。然而，我们这些神的儿女，必须与众不同。因为我们是神的儿女，我们应当无可指摘、纯洁无杂、没有瑕疵。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "将基督表明出来",
    "type": "c",
    "content": "我们有神的生命，才能成为神的儿女。有神的生命，是何等的奇妙！凡是神的真儿女都必须领悟，他们里面有神的生命。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "将基督表明出来",
    "type": "c",
    "content": "我们里面神圣的生命要长大。最近，我注意到我家后院所种的一棵棕树，生长、发旺、扩展得非常迅速。这棵树长得很大，几乎令人难以置信。这见证棕树内里的生命有何等的力量，以及这生命有何等的丰富！近来，当我注意看那棵棕树时，我有个感觉，我里面神圣的生命比那棵棕树的生命更有活力。赞美主，我们有神的生命！可悲的是，今天很少基督徒认识这生命，并且凭这生命而活。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "将基督表明出来",
    "type": "c",
    "content": "我们不只有神的生命，也有神的性情。（彼后一4。）虽然我们无法给神的性情下个完满的定义，但我们知道，我们这些神的儿女有分于神的性情，并且这性情就在我们里面。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "将基督表明出来",
    "type": "c",
    "content": "各种生物都照着自己的本性活动。凡祂所作的，都是出自祂的本性。例如，桃树结桃子，因为树这样结桃子乃与桃树的本性一致。若有人嘱咐桃树不要结苹果，只要结桃子，就酞荒谬了。与这事一样荒谬的是，许多基督徒在原则上也这样作。他们吩咐别人要如何举止，如何改良自己，却忽略了所有的真基督徒，既是神的儿女，就有神圣性情的事实。这性情应当管治我们并引导我们。基督徒生活里的每一件事，都是根据神的性情。我们有神的生命，也有神的性情，这是何等奇妙！"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "将基督表明出来",
    "type": "1",
    "content": "伍　好像发光之体显在世界里"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "将基督表明出来",
    "type": "c",
    "content": "信徒好像发光之体，照耀在这弯曲悖谬世代的世人中间。实际上，我们本身没有光；我们乃是返照基督这酞阳之光的光体。基督乃是独一的酞阳，而召会是返照祂的月亮。赞美主，我们有光源可以返照！"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "将基督表明出来",
    "type": "1",
    "content": "陆　将生命的话表明出来"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "将基督表明出来",
    "type": "c",
    "content": "在腓立比二章十六节保罗说到『将生命的话表明出来』。生命的话与死的字句道理大不相同。生命的话是神活的呼出，（提后三16，）是赐人生命的灵。（约六63。）我们有主耶穌作我们的榜样，（腓二6～11，）我们有神在里面运行，（13，）我们是神的儿女，有神的生命和神的性情，（15，）我们是发光之体，有资格返照基督神圣的光，（15，）我们还有生命的话向人表明、陈明出来。何等神圣、丰富的供备！藉此我们足能完成神的救恩到顶点。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "将基督表明出来",
    "type": "c",
    "content": "我们所表明出来的生命的话，实际上就是基督自己。（约一1，14。）为要经历腓立比书所启示的基督，我们必须有基督作我们的榜样，有三一神在我们里面运行；我们必须成为神的儿女，有神的生命和性情；我们还需要作发光之体在合式的地位上返照基督。我们要经历基督，这一切都是必需的。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "将基督表明出来",
    "type": "1",
    "content": "柒　叫使徒在基督的日子可以夸口"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "将基督表明出来",
    "type": "c",
    "content": "我们若将基督这生命的话表明出来，使徒就能在基督的日子，夸他没有空跑，也没有徒劳。这就使使徒的喜乐满足。从腓立比二章一至十六节我们看见，叫使徒喜乐的路，乃是过尋求基督、活基督、彰显基督、并且完满的完成神救恩的生活。因着使徒代表神，所以神看见这种生活也会喜乐。这样，在基督的日子，就是主来的日子，使徒就能彀夸口并欢乐。"
  }
]