[
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "浇奠在信徒信心之祭物上的奠祭",
    "type": "0",
    "content": "第十四篇　浇奠在信徒信心之祭物上的奠祭"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "浇奠在信徒信心之祭物上的奠祭",
    "type": "t",
    "content": "读经：腓立比书二章十七至十八节，提摩酞后书四章六节，罗马书十五章十六节。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "浇奠在信徒信心之祭物上的奠祭",
    "type": "c",
    "content": "在腓立比二章十七节保罗说，『然而，即使我成为奠祭，浇奠在你们信心的祭物和供奉上，也是喜乐，并且与你们众人一同喜乐。』在提后四章六节保罗也说到自己是奠祭：『我现在被浇奠，我离世的时候到了。』既然保罗在腓立比书所论到的每件事，都与经历基督有关，那么二章十七节所题到的奠祭，必然也是如此。我们对基督的经历若尚未达到被构成为奠祭的地步，我们就还没有完满的经历基督。当我们经历基督到极其高超的程度时，我们就会成为奠祭。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "浇奠在信徒信心之祭物上的奠祭",
    "type": "1",
    "content": "构成为奠祭"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "浇奠在信徒信心之祭物上的奠祭",
    "type": "c",
    "content": "奠祭乃是在利未记一至六章所启示的基本祭物之外附加的。（民十五1～10，二八7～10。）基本的祭物豫表基督的各方面，奠祭豫表献祭的人所享受的基督。基督这属天的酒充满献祭的人，甚至使他们成为献给神的酒。使徒保罗因着这样享受基督，就成了这样的奠祭，（提后四6，）使他能藉着流血，浇奠在信徒的信心这献给神的祭物上。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "浇奠在信徒信心之祭物上的奠祭",
    "type": "c",
    "content": "燔祭、素祭、平安祭、赎罪祭和赎愆祭，乃是基本的祭物，奠祭却不是。利未记一至六章所说到的五种基本的祭物，豫表基督为我们的缘故之于神的各方面。我们若读民数记十五章一至十节和二十八章七至十节，就会看见，奠祭乃是附加的。基本的祭若没有同着奠祭献上，就指明这样献基本的祭有不及之处。献基本祭的那人必定极为贫乏。实际上，奠祭表徵献祭的人本身成了奠祭。然而，这不是说，献祭的人凭着自己天然的构成就能成为这样的奠祭。反之，他必须享受基督到一个地步，使基督充满他、浸透他并瀰漫他。基督乃是属天的酒，给我们享受。当我们藉着将祂接受进来而享受祂时，我们就要被祂充满，彻底被祂浸透。这样，我们就成为酒，作奠祭浇奠在我们向神所献的祭物上。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "浇奠在信徒信心之祭物上的奠祭",
    "type": "c",
    "content": "保罗以旧约的豫表为根据，将自己视为奠祭，浇奠在信徒信心的祭物和供奉上。多年来，保罗一直饮于基督、享受基督，以致被基督充满，被基督浸透。至终，基督这属天的酒使保罗这人里面被酒所构成。这就是为甚么保罗认为自己是酒，如同奠祭浇奠在信徒的信心这献给神的祭物上。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "浇奠在信徒信心之祭物上的奠祭",
    "type": "1",
    "content": "享受基督而构成的信心"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "浇奠在信徒信心之祭物上的奠祭",
    "type": "c",
    "content": "在腓立比二章十七节，保罗说到『你们信心的祭物和供奉』。信徒信心的祭物和供奉，意思是说，保罗认为腓立比信徒的信心作了他们献给神的祭物，也成了他们对神的供奉。保罗的职事所产生的结果，乃是信徒的信心。二章十七节的信心是包罗一切的，所包含的比相信的行动丰富得多。这信心是信徒所领受、经历、并享受于基督之一切的构成与总和的表现，包括基督作基本的祭物。保罗的职事产生信徒这包罗一切的信心。信徒将这信心当作祭物献给神，保罗即使成为奠祭被浇奠在其上，也是喜乐。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "浇奠在信徒信心之祭物上的奠祭",
    "type": "c",
    "content": "毫无疑问，信徒信心的祭物是满了基督的。这包含了作为五种基本祭的基督。当我们在这几方面经历基督，并享受祂作这几种基本的祭时，这种经历和享受就成了我们的信心。在经历上，我们对作为基本祭之基督的享受，至终会成为我们的信心。因此，这信心乃是由我们所经历并享受的基督所构成的。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "浇奠在信徒信心之祭物上的奠祭",
    "type": "c",
    "content": "我们不可以犯一个错误，就是以肤浅、表面的方式来领会二章十七节所说的信心。信心乃是由我们对基督的经历所构成。这样的信心才能被保罗看作是献给神的祭物。能献给神作祭物的信心，乃是由我们对基督的享受所构成。在我们里面所构成的信心有多少，与我们对基督的享受成正比。我们越享受祂，就越有这信心；这信心乃是由对基督的享受所构成的。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "浇奠在信徒信心之祭物上的奠祭",
    "type": "c",
    "content": "我在美国尽职的这些年间，圣徒们一直在享受那服事给他们的基督。他们在许多不同的方面经历基督并享受基督。结果，圣徒里面有了一种构成，这种构成就叫作信心。没有一辞用来表徵在各方面对基督的享受和经历，比『信心』更为恰当。这是保罗在二章十七节所用的辞，我们无法加以改进。保罗用信心这辞，指我们对基督的享受和经历的总和。因此，信心就是我们对基督所有经历与享受总和的表现。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "浇奠在信徒信心之祭物上的奠祭",
    "type": "c",
    "content": "我们已经指出，保罗认为由信徒对基督的经历和享受所构成的这信心，乃是献给神的祭物。我在祷告中多次有这样的感觉：信徒对基督的享受与经历，就是献给神的祭物。在主的恢复里，圣徒们中间有一种信心，是他们对基督经历与享受的构成与总和。在主的恢复里，各地的召会都可见到这样的信心。圣徒们有这样的信心，这信心是他们多年来经历基督、享受基督所构成的。这表明这职事不是徒然的。这职事的结果，乃是产生一种出自圣徒对基督之享受和经历的构成。在二章十七节，保罗称这个构成为信心。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "浇奠在信徒信心之祭物上的奠祭",
    "type": "c",
    "content": "旧约的原则是，奠祭需要与基本的祭一同献上；基于这原则，保罗以信徒对基督的经历所构成的信心为基本的祭，好叫他能将自己作为奠祭浇奠在其上。天上的神必定会因这种光景非常喜乐。当祂看见信心作基本的祭，又看见奠祭，必定非常喜乐！在信徒这面有信心，在使徒这面有奠祭，这是何等美妙的景象！难怪保罗能说，他与他们众人一同喜乐！保罗乐于流血成为奠祭，浇奠在信徒信心的祭物上。他不仅喜乐，还与众圣徒一同喜乐。与别人一同喜乐，意指同他们分享喜乐。使徒在为腓立比人的信心殉道的事上，与他们分享他的喜乐。因此，这含示向他们庆贺之意。我相信三一神看见这种欢乐、喜乐的情景，也与保罗一同喜乐。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "浇奠在信徒信心之祭物上的奠祭",
    "type": "c",
    "content": "作为基本祭的信徒的信心，以及奠祭，都是经过一段时间构成的。信心不是突然长大、突然发展出来的，因为信心乃是由信徒对基督的享受以及属灵的经历所构成的。照样，惟有从我们对主的经历中，才能产生奠祭。我们要成为奠祭，就必须被主充满，被主浸透。惟有如此，我们才能有属灵的构成，使我们成为奠祭。像我们这样的罪人，竟能构成为属天的酒，让神心满意足，这是何等不得了的事！"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "浇奠在信徒信心之祭物上的奠祭",
    "type": "1",
    "content": "让神满足并快乐"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "浇奠在信徒信心之祭物上的奠祭",
    "type": "c",
    "content": "信徒经历基督并享受基督，结果他们里面就产生一个构成，保罗称之为信心。在神眼中，这信心酞超绝、美好、美妙了，神将其视为献给自己的祭物。保罗因着多年对主的经历，尤其是因着在监狱里那段期间的经历，他构成了属天的酒，能彀使神喜悦快乐。信徒信心的祭物使神满足，而奠祭使神喜悦。因此，奠祭乃是在满足神的祭物之外，所献上使神喜悦的祭。祭物是非常使神满足的。在旧约里，献奠祭的人所献的，就豫表说，不是出于牛群羊群，乃是出于他自己和自己的经历。在新约里，我们看见，保罗藉着个人对基督的享受与经历，成了令神喜悦的酒，浇奠在主面前。他对基督的经历将他构成酒，使神喜乐。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "浇奠在信徒信心之祭物上的奠祭",
    "type": "c",
    "content": "在二章十六节，保罗关切到他是否会徒劳。照着十七节，保罗领悟他在腓立比人中间的劳苦不是徒然的。他知道，他们的信心是基本的祭，使他能将自己当作奠祭浇奠在其上。『即使我成为奠祭，浇奠…，』这话指明，保罗认为自己是一个为着他的职事，不断被献为祭的人。他用『即使』一辞，含示他完全献上为祭了。他认为殉道就是将自己浇奠在信徒信心的祭物上。从人的眼光看，保罗至终被杀；但是从保罗的眼光看，殉道乃是浇奠自己当作奠祭。多年来，他为着他的职事，不断将自己献上为祭。然而，到了殉道的时候，他才成为奠祭完全被浇奠。保罗虽然作过一些重大的牺牲，却未曾这样浇奠自己。如今，即使保罗成为奠祭，浇奠在信徒信心的祭物和供奉上，他也能与他们一同喜乐。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "浇奠在信徒信心之祭物上的奠祭",
    "type": "c",
    "content": "保罗在这里所说的话非常摸着人。我能见证，他的话一次又一次深深的感动我。这里保罗含示，他为着他的职事，始终是一个祭物。我们这些服事召会，并将基督服事给圣徒的人，必须向保罗學习，成为祭物。没有祭物，就没有职事。我们不该以为，我们越成为祭物，成为牺牲，赏赐就越大。职事只问牺牲，不问赏赐。至终，我们必须达到一个地步，以致能说，即使我们成为奠祭而浇奠，也是喜乐，并且与众圣徒一同喜乐。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "浇奠在信徒信心之祭物上的奠祭",
    "type": "1",
    "content": "彼此一同喜乐"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "浇奠在信徒信心之祭物上的奠祭",
    "type": "c",
    "content": "保罗说，『我…也是喜乐，并且与你们众人一同喜乐。』这话是很有意义的。他先说喜乐，接着又说与众圣徒一同喜乐。这样说的原因，是因为牵涉到两个构成：一个构成是信徒的信心；另一个构成是成为奠祭的使徒。奠祭浇奠的时候，这两个构成彼此回应。一方喜乐的时候，另一方不可能不喜乐。使徒喜乐，信徒的反应是与他一同喜乐。所以保罗能说，『你们也要同样喜乐，并且与我一同喜乐。』"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "浇奠在信徒信心之祭物上的奠祭",
    "type": "c",
    "content": "一方喜乐时，另一方没有喜乐的反应，这是不正常的。如果你在一个活人面前喜乐，那人该有喜乐的反应。在二章十七和十八节这里，保罗与信徒两方都喜乐。保罗喜乐时，信徒也有喜乐的反应。这就是那些有信心之构成的人，与那已经被构成奠祭，浇奠在这信心上的人一同喜乐。保罗与腓立比信徒之间有何等美妙的交流！何等美好的交通和交流！一面，保罗说，『我…喜乐，并且与你们众人一同喜乐。』另一面，他又说，『你们也要同样喜乐，并且与我一同喜乐。』大家一同喜乐，这是何等美妙的光景！"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "浇奠在信徒信心之祭物上的奠祭",
    "type": "c",
    "content": "我们也许希奇，保罗即将殉道，竟是他喜乐的原因。保罗盼望腓立比人在他为他们信心的缘故殉道时，也庆贺他，同他分享他们的喜乐。保罗的殉道成了一种满了喜乐的光景。这件事能彀成就，乃是因为信徒这一面有信心的构成，而保罗这一面有奠祭的构成。我们已经指出，这两个构成都不是很快就产生出来的，乃是需要许多时间来发展的。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "浇奠在信徒信心之祭物上的奠祭",
    "type": "c",
    "content": "在本篇信息中，我们看见几件事：奠祭是在基本祭之外附加的；基本祭豫表基督不同的方面；奠祭豫表献上基督的人所享受的基督，奠祭叫献上的人充满基督这属天的酒，并使他成为献给神的酒；使徒藉着享受基督，成了这样的奠祭，使他浇奠在信徒信心的供物上。保罗将腓立比信徒的信心，视为向神所献上的祭物。照着彼前二章九节和启示录一章六节，所有新约的信徒都是神的祭司。因此，他们对主的服事，无论在那一方面，都是祭司的供奉。（腓二17，30。）"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "浇奠在信徒信心之祭物上的奠祭",
    "type": "c",
    "content": "照着二章十七和十八节，保罗与腓立比信徒彼此同乐，彼此分享他们的喜乐。保罗欢喜，能彀成为奠祭，浇奠在信徒信心的祭物上，并在他为信徒的信心而殉道的事上，与信徒分享他的喜乐。然后，腓立比信徒因着保罗这奠祭而喜乐，甚至在他为他们信心的缘故殉道时，也庆贺他。事实上，信徒喜乐的反应，乃是向保罗的庆贺。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "浇奠在信徒信心之祭物上的奠祭",
    "type": "1",
    "content": "经历基督的两个高峰"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "浇奠在信徒信心之祭物上的奠祭",
    "type": "c",
    "content": "我们在这里所看见的两个构成─信徒的构成（与他们的信心有关）和保罗的构成（与他成为奠祭有关），代表经历基督的两个高峰。信徒这一面有信心的高峰，使徒那一面有殉道的高峰。这样的殉道，乃是保罗将自己当作奠祭浇奠。因着保罗爱主耶穌，并享受主到极点，至终，他被基督构成为属天的酒，成为奠祭浇奠献给神。何等有意义，何等美妙！保罗和腓立比圣徒彼此的反应都是喜乐；保罗为信徒喜乐，信徒为保罗喜乐。这样彼此喜乐也是相互庆贺，庆贺彼此的成功。保罗庆贺信徒在信心上成功，信徒庆贺保罗殉道成功。在这样彼此喜乐和彼此庆贺里，我们看见经历基督的两个高峰。但愿我们更往前，直到在经历基督和享受基督的事上，达到这两个高峰。"
  }
]