[
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "使徒对信徒的关切",
    "type": "0",
    "content": "第十五篇　使徒对信徒的关切"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "使徒对信徒的关切",
    "type": "t",
    "content": "读经：腓立比书二章十九至三十节。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "使徒对信徒的关切",
    "type": "c",
    "content": "在腓立比二章十九至三十节，我们看见保罗对信徒的关切。保罗说到自己是奠祭，浇奠在信徒信心的祭物和供奉上之后，立刻说到要打发提摩酞和以巴弗提两位亲密的同工，到腓立比圣徒那里。我们可能不明白，为甚么保罗转到这一件似乎与经历基督无关的事上。然而，我们若进入腓立比书这一段话的深处，就会看见这段话确实与经历基督有关。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "使徒对信徒的关切",
    "type": "1",
    "content": "经历基督与关心圣徒"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "使徒对信徒的关切",
    "type": "c",
    "content": "在二章二十和二十一节保罗说，『因我没有人与我同魂，真正关心你们的事，因为众人都尋求自己的事，并不尋求基督耶穌的事。』这两节经文里有一个强烈的暗示，就是连保罗对信徒的关切，也是关心基督的事，关心对基督真正的经历。除了提摩酞以外，保罗没有人与他同魂。保罗的魂关心基督的事。甚么是基督的事？基督的事乃是众召会同众圣徒。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "使徒对信徒的关切",
    "type": "c",
    "content": "在这里我们看见一个很重要的点：我们若尋求基督，却没有产生对召会的关切，那么我们的尋求多少有点不正常，有点偏差。今天，许多基督徒追求属灵，但是，他们对召会同圣徒漠不关心。这种属灵的追求并不正常。今天，你在那里能找到一班信徒，真实尋求基督，而关心召会同圣徒？我们必须就着对召会同圣徒的关切，来核对我们对基督的追求。许多人羨慕『属灵』、『圣洁』或『得胜』。凡追求属灵，却不关心召会的人，他们的追求乃是入了歧途。正常的尋求基督，包含对召会和圣徒的关切。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "使徒对信徒的关切",
    "type": "c",
    "content": "在本卷书信里，保罗不是用道理的方式来说到对基督的经历，乃是藉着处理实际的事情，应付实际的光景，而一点一点的揭示出对基督真正的经历与享受。在二章十九至三十节，他指明经历基督必须包含对召会和圣徒的关切。我们可能有这样的观念，认为经历基督是一回事，关心召会是另一回事。许多人不领悟，经历基督、享受基督实际上就是关心召会、顾到召会；关心召会、顾到召会也就是经历基督、享受基督。我们天然的倾向是将这两件事分开。我们可能以为，我们一直享受基督，就没有时间顾到召会。或者反过来说，我们可能以为，我们忙着顾到召会，就没有时间享受基督。我们要看见在二章十九至三十节里，这两件事必须是一件事，这是很重要的。我们若真经历基督、享受基督，这应当产生一个结果，就是关心召会和众圣徒。主的话说出一个原则：我们尋求基督、经历基督，若没有产生对召会和圣徒的关心，那么我们的尋求和经历就是反常的。对基督的经历必须是为着祂的身体。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "使徒对信徒的关切",
    "type": "c",
    "content": "我相信，当保罗见证说，他乐意成为奠祭，浇奠在信徒的信心上时，他乃是从深处关心他们。在这几节经文里，保罗似乎是说，『我渴望成为奠祭，浇奠在你们信心的祭物和供奉上。因着我在监狱里，我无法到你们这里来。如果我有自由，我会立刻来看望你们。我既不能来，就打发提摩酞到你们那里去；他因着经历基督，对众召会和众圣徒满了关切。』我愿意一再的强调这个极重要的点：真正的经历基督，总叫我们顾到召会和圣徒。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "使徒对信徒的关切",
    "type": "c",
    "content": "我常说，我们早晨与主若有美好的交通，必定渴望晚上参加召会的聚会。这也指明，真实的经历基督总叫我们转向召会，并使我们顾到众圣徒。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "使徒对信徒的关切",
    "type": "c",
    "content": "因着真正的经历基督而顾到召会，与流行在今天基督徒中间的所谓牧养的工作截然不同。那种工作可能打岔对基督真实的经历。然而，经历基督所生出对召会的关切，不会打岔对基督的享受。因为那种牧养的工作时常成为霸占，叫人不能享受基督，所以今天许多牧师没有时间享受主。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "使徒对信徒的关切",
    "type": "c",
    "content": "保罗对众召会和众圣徒的关切，来自他对基督的经历。对召会真实的关切，总是来自对基督的经历和对基督的享受。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "使徒对信徒的关切",
    "type": "c",
    "content": "毫无疑问，提摩酞和以巴弗提都比保罗年幼。在二十二节保罗这样说到提摩酞：『但你们知道提摩酞蒙称许的明证，他为着福音与我一同事奉，像儿子待父亲一样。』『蒙称许的明证』原文意蒙称许的价值、经过试验的证明。我们已经看见，在二十节，保罗说提摩酞是个与他同魂的人。提摩酞与使徒保罗同魂，这就是他经历基督的祕诀。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "使徒对信徒的关切",
    "type": "1",
    "content": "需要在魂里是一"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "使徒对信徒的关切",
    "type": "c",
    "content": "腓立比书非常着重信徒的魂。我们必须同魂与人位化的福音信仰一齐努力；（一27；）我们必须魂里联结，思念同一件事；（二2；）并且我们必须同魂，真正关心基督耶穌的事。（20～21。）在福音的工作上，在信徒的交通上，以及在主的权益上，我们的魂总是个难处。因此，我们的魂，特别是魂的主要部分─心思，必须被变化，（罗十二2，）使我们在基督的身体生活里是一魂的，在魂里联结，并且同魂。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "使徒对信徒的关切",
    "type": "c",
    "content": "腓立比书的关键点乃是经历基督，而经历基督的祕诀就是在魂里是一，或在魂里联结。照这卷书看，我们若不在魂里联结，我们对基督的经历就无法往前。如果我们仅仅在灵里是一，却没有在魂里联结，我们就无法在经历基督上往前。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "使徒对信徒的关切",
    "type": "c",
    "content": "在魂里，与在魂里是一或魂里联结，二者之间大不相同。经历基督的祕诀乃是在魂里是一，而不是在魂里。有异议的人完全是在魂里，他们不可能在魂里是一。凡运用心思、情感和意志的人，在魂里都不是一。我们若要经历基督，就必须与别人在魂里是一；也就是说，我们必须与别人同魂。当我们运用心思、情感和意志时，我们可能非常单独。但是，我们若操练灵，以致在魂里是一，我们的心思就会清明，情感就会有节制，意志也会受调整。这样，我们就可能与别的圣徒在魂里是一。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "使徒对信徒的关切",
    "type": "c",
    "content": "圣经里只有这一处用『同魂』这个特别的辞。钦定英文译本把这个希腊字繙作『同心思』。心思是魂最主要的部分。根据上下文，同魂的意思主要是指同心思。腓立比书着重信徒的心思。第二章一开始，保罗就吩咐我们要思念相同的事，甚至思念同一件事。这清楚、有力的指明，同魂就是同心思。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "使徒对信徒的关切",
    "type": "c",
    "content": "有些译本在繙译『同魂』这个希腊字时，犯了严重的错误。英译新美国标准译本繙作『类似的灵』，这个错误酞可怕了！事实上，这是把圣言更改了。这样的繙译忽略了灵与魂的紧要分野。同一译本甚至过分到把二章二节的『魂里联结』，繙作『灵里联合』。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "使徒对信徒的关切",
    "type": "c",
    "content": "已过我们曾经强调一个事实，就是我们要经历基督，就必须认识我们人的灵，因为惟有在灵里，我们才能经历基督。现在我们更要往前看见，我们要经历基督，也必须在魂里是一。在灵里经历基督，主要是单独、个人的经历。但是，我们个人对基督的经历，必须产生对召会的关切。我们经历基督的结果，若产生对召会与圣徒的关切，我们就不可能单独。相反的，我们会领悟团体的需要。我们要顾到召会，就必须与别人是一。否则，我们越关心召会，惹出的问题就越多。一位弟兄在灵里享受了基督，这经历会叫他关心召会。另一位弟兄也在灵里享受基督，但却对召会产生不同的关心。关心的不同，就会引起问题。要对召会有同样的关心，惟一的路就是同魂，在魂里联结。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "使徒对信徒的关切",
    "type": "c",
    "content": "让我给你们举个例子，说明地方召会的带领人不能同魂时，就会产生问题。四十多年前，我必须去看望在中国某个地方的召会，帮助五位长老平息他们中间的歧见。他们个个都非常爱主，而且个个聪明、坦白又率直；不仅如此，这五位弟兄都在灵里经历主。然而，各人对召会的关切不尽相同。结果，他们一来到长老聚会中就起争辩。他们不是为属世的事争辩，乃是为召会的事务争辩。每隔数月，我就受邀到那个地方，去调停弟兄们，解决歧见。可是，不久之后，问题又来了。虽然这个召会的长老们都爱主，也在灵里经历基督，他们却不能在魂里是一。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "使徒对信徒的关切",
    "type": "c",
    "content": "夫妻若不能在魂里是一，也会发生问题。在爱主、经历主的事上，夫妻之间没有难处。弟兄在灵里经历基督，妻子也在灵里经历基督。但是，当他们讨论事情时，丈夫有一种看法，妻子有另一种看法。换句话说，丈夫和妻子各有不同的魂。最后，妻子可能承认丈夫是头而听从他，但是她里面仍然不同意他的看法。这不是真正的同魂。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "使徒对信徒的关切",
    "type": "c",
    "content": "地方召会的长老们一旦发现他们没有在魂里是一，该怎么办？他们彼此之间的关係当然与夫妻之间的关係不同。长老们中间，谁是其他长老该服从的头？没有一位是头。虽然他们爱主，并在灵里经历基督，他们在魂里可能还不是一。这种一的缺欠是个漏洞，削弱了召会中的长老职分。或许有些较老练的长老不会争吵，而会保持缄默。但是这种缄默却可能是玩政治。事实上，他们可能不愿意敞开，发表他们魂里所有的。长老们既没有在魂里是一，他们关心召会和圣徒时，就缺少真正的一。他们容易在灵里是一，却不容易同魂。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "使徒对信徒的关切",
    "type": "1",
    "content": "同魂"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "使徒对信徒的关切",
    "type": "c",
    "content": "保罗虽然有许多同工，但只有提摩酞是他能彀说与他同魂的。关于众召会的事，只有提摩酞与保罗有同样的魂。我宝爱保罗在二章二十节所用『同魂』这一个辞。这个短短的辞打开了一扇窗户，给我们看见一个祕诀：如何经历基督以产生对召会真实的关切。我盼望我们都认识这个宝贵的祕诀。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "使徒对信徒的关切",
    "type": "c",
    "content": "因着保罗和提摩酞是同魂的，他们就能经历基督到顶点。然而，我们若只在灵里经历基督，而没有与那些爱主、尋求主的人在魂里是一，我们对基督的经历就有限。那些不与保罗同魂的同工，虽然也能经历基督，却达不到保罗和提摩酞经历基督的程度。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "使徒对信徒的关切",
    "type": "c",
    "content": "我初次读到除了提摩酞之外，保罗没有人与他同魂，真正关心腓立比圣徒的事时，我很喫惊。难道没有别人也真正关心众召会么？有，但是他们魂里所关心的，与保罗所关心的不同。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "使徒对信徒的关切",
    "type": "c",
    "content": "我们迟早都要受试验，看看我们是否与带领者、较老练者在魂里是一。如果你和带领者、老练者、那些真认识召会生活光景的弟兄们没有同魂，那么在经历基督的事上，你会受拦阻不能往前。但是，你若与这些圣徒在魂里是一，你会得着保护；在经历基督的事上，你也不会有任何难处。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "使徒对信徒的关切",
    "type": "1",
    "content": "不顾我们的魂"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "使徒对信徒的关切",
    "type": "c",
    "content": "在二章二十五节保罗题到以巴弗提，说他是『我的弟兄、同工、并一同当兵的』。保罗也告诉腓立比信徒，以巴弗提是他们的使徒，就是受差遣负有使命的人，也是供应他需用的供奉者。供奉者就是像祭司那样供奉的人。所有新约的信徒都是神的祭司。（彼前二9，启一6。）因此，我们对主的服事，无论在那一方面，都是祭司的供奉。（腓二17，30。）"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "使徒对信徒的关切",
    "type": "c",
    "content": "在二章三十节，保罗指出以巴弗提有一个显着的特点。保罗在这里告诉我们，以巴弗提为基督的工作，『冒着性命的危险，几乎至死，要补足你们在供奉我的事上所有的短缺。』冒着性命的危险，原文意不顾生死，好像赌徒下赌注。三十节的『性命』，原文是朴宿克（psuche），就是魂。因此，说以巴弗提冒着性命的危险，意思是他不顾他的魂。以巴弗提乃是为着召会和圣徒，甘愿牺牲他魂的人。主耶穌在约翰十章十一节清楚启示这样的牺牲魂；祂说祂是好牧人，豫备好要捨弃祂的魂生命，为要叫我们得着祂神圣的生命。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "使徒对信徒的关切",
    "type": "c",
    "content": "在腓立比二章十九至三十节，我们看见关乎魂的两个要点。第一，我们必须在魂里是一；第二，我们必须愿意牺牲或不顾我们的魂。我们若要对召会同众圣徒有真正的关切，这两点都是必须的。提摩酞是个同魂的人，以巴弗提是个不顾魂的人。我们也该在魂里是一，并且愿意不顾我们的魂。我们应该豫备好牺牲我们的心思、意志和情感，与我们亲爱的同工们是一。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "使徒对信徒的关切",
    "type": "c",
    "content": "对于长老们和带领的人，特别重要的是要同魂，以及不顾自己的魂。不要爱你的魂，要學习不顾魂、牺牲魂，为召会生活付代价。倘若长老们没有这种魂，他们就不合式在当地的召会领头。我们若爱主、爱召会，我们首先应当在灵里经历主；然后，我们应当在经历基督以关心召会上同魂，并且也豫备好愿意为圣徒的缘故牺牲我们的魂。今天在主的恢复里，我们需要这样的圣徒：在灵里尋求主、享受主，并且愿意同魂、不顾他们的魂生命，而对召会有真正的关切。我们若在魂里是一，像在灵里是一一样，我们对基督的经历就会达到高峰。"
  }
]