[
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "因基督看万事为亏损",
    "type": "0",
    "content": "第十八篇　因基督看万事为亏损"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "因基督看万事为亏损",
    "type": "t",
    "content": "读经：腓立比书三章七至八节。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "因基督看万事为亏损",
    "type": "c",
    "content": "腓立比三章七至八节说，『只是从前我以为对我是赢得的，这些，我因基督都已经看作亏损。不但如此，我也将万事看作亏损，因我以认识我主基督耶穌为至宝；我因祂已经亏损万事，看作粪土，为要赢得基督。』我们要来看的这两节经节，乃是腓立比书的心臟。这里将我们引进对基督的经历。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "因基督看万事为亏损",
    "type": "c",
    "content": "在七节保罗说到『从前我以为对我是赢得的』，指的是五至六节所说的事。从前保罗以为对他是赢得的，他因基督都看作亏损。保罗将各样对他是赢得的事，都看作亏损，因为这些对他是赢得的事，都带来一个结果，就是失去基督，如『因基督』所指明的。从前对保罗是赢得的万事，妨碍、拦阻他有分于并享受基督。因此这一切，因基督对他都成了亏损。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "因基督看万事为亏损",
    "type": "c",
    "content": "保罗在七节特别题到宗教的事，而在八节他接着说，『我也将万事看作亏损。』保罗因基督，不仅将五至六节所列从前宗教的事物看作亏损，也将万事看作亏损。在本篇信息中，我特别有负担要指出万事所包含的项目。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "因基督看万事为亏损",
    "type": "1",
    "content": "宗教、哲學和文化"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "因基督看万事为亏损",
    "type": "c",
    "content": "多年前，我们许多人受教导说，八节的万事指的是属世、物质的事。就某种意义说，这种领会有部分是正确的。然而，这样解释保罗的话不是很实际。照五至六节看，保罗的观念主要还不是论到物质的事物。当然，属世、物质的事物的确霸占人，叫人不能经历基督。但是，保罗领悟，真正拦阻人经历基督的事物，主要的还是宗教、哲學和文化。大致而言，有思想、探讨哲理的人不酞受物质事物的霸占；那些不爱思考、不重哲理的人常受物质事物的打岔。哲學思考较深的人多半关心宗教、文化和哲學。你出外传福音时，会发现宗教、哲學、和文化乃是抗拒福音最坚固的营垒。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "因基督看万事为亏损",
    "type": "c",
    "content": "保罗悔改信主之前，不是喜爱物质事物的人。相反的，他完全沉缅于犹酞宗教、哲學和文化里。他全人都是为着犹酞教和其中所包括的一切事物。犹酞人表面上关心他们的宗教；实际上，他们更关心文化和哲學。当然，每个种族、文化和国籍的人都是这样。例如，回教徒已完全被他们自己那一套的思想、逻辑、哲學和文化所充满。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "因基督看万事为亏损",
    "type": "c",
    "content": "我们再複习一下保罗在五至六节所题到的各项。他说，他第八天受割礼；他是出于以色列族便雅悯支派，是希伯来人所生的希伯来人；按律法说，他是法利赛人；按热心说，他是逼迫召会的；按律法上的义说，他是无可指摘的。这些项目都与宗教、哲學和文化有关。这有力的指明，当保罗写这两节的时候，他所想的不是物质的事物，而是宗教、哲學以及文化的事物。保罗写腓立比书的时候，罗马帝国的人多半热中于宗教、哲學或政治。事实上，西方文化的三个主要元素，乃是犹酞的宗教、希腊的哲學和罗马的政治，今昔皆然。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "因基督看万事为亏损",
    "type": "1",
    "content": "落入撒但的圈套"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "因基督看万事为亏损",
    "type": "c",
    "content": "几千年来，神的仇敌撒但一直利用宗教、哲學和文化霸占人，叫人不能经历基督。人乃是为着基督造的。神照着祂的形像造人，（创一26，）而神的形像就是基督。（西一15。）人是照着神的形像，为着基督造的。但是，撒但利用宗教、哲學和文化将人圈住，使他们远离基督。较简单的人可能易于被物质的事物牢笼，但有思想的人则易于被宗教、哲學和文化圈住。实际上，控制全地的就是被这些事物霸占的人。有思想、探讨哲理并受过文化薰陶的人，是最有权势的人。然而，撒但已经利用宗教、哲學和文化来霸占这些人，使他们受制于撒但。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "因基督看万事为亏损",
    "type": "c",
    "content": "保罗信基督之前，也落入撒但的圈套中，被撒但钉住了。他被犹酞宗教、哲學和文化套住。他为着犹酞教是何等的狂热！可能没有人比他更绝对为着犹酞宗教、哲學和文化。对于像大数扫罗这样的人来说，财富和物质的事物，与他们的宗教、哲學和文化相比，实在一文不值。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "因基督看万事为亏损",
    "type": "c",
    "content": "我们若进入腓立比三章中保罗的灵和思想，就会领悟，当他说到『万事』的时候，他想的是宗教、哲學和文化。八节的『万事』必定包含宗教、哲學和文化这三类事物。我们若丢弃我们的宗教、哲學和文化，我们就真是放弃了一切。我们丢弃这三类事物，就会自动丢弃属世、物质的事物，这些实际上是被宗教、哲學和文化所管辖。胜过物质事物的影响很容易，但要胜过宗教、哲學和文化却非常困难。爱主的人可能很容易为主的缘故，放弃物质的事物，却不容易撇弃自己独特的思想和逻辑。你可能多年爱主、尋求主，却没有丢弃一点你个人的哲學或逻辑。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "因基督看万事为亏损",
    "type": "1",
    "content": "民族的哲學与本国的逻辑"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "因基督看万事为亏损",
    "type": "c",
    "content": "每一个民族和每一种文化，各有其独特的逻辑与哲學模式。例如，英国人以他们的外交闻名，外交就是他们逻辑与哲學的具体表现。中国人和日本人则沉浸在他们本国的逻辑和哲學里。每一个民族都执着于他们独有的那种文化特质。这种种不同的逻辑和哲學，使基督今天在地上，不论在那一班人中间都没有路。祂在东方人中间没有路，在西方人中间也没有路。宗教改革的时候，基督试着在德国人中间尋找出路，但没有成功。后来，祂试着在英国人中间尋找出路，仍然没有成功。我们再说，今天在地上，没有一班人能让基督在他们中间完全有路。撒但藉着宗教、哲學和文化，占有并圈住各个民族的人。主很难找到一班合用的人，来为着祂在地上的行动。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "因基督看万事为亏损",
    "type": "c",
    "content": "要紧的是我们都必须领悟，我们仍然固守我们民族的哲學与本国的逻辑。从某一地区来的人固守他们的逻辑，另一地区来的人也坚持他们的哲學。固守我们本国的逻辑和民族的哲學，会叫我们失去基督。就某种意义说，这把基督从我们的经历中驱除。宗教、哲學和文化的事物，以狡诈、祕密、隐藏的方式霸占信徒，甚至霸占最好的基督徒，叫他们不能经历基督。今天你不论到世界何处，你都会发现，无论那一种民族或那一个团体，基督在他们身上都没有路。在世界的每一个地方，民族的哲學与本国的逻辑强到一个地步，信徒里面没有甚么空间容纳基督。多年前，我应邀至某地作贵宾。我观察当地的人举止行动，印象颇深，因为他们酞执着于他们的宗教、哲學与文化，基督无法在他们中间有路。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "因基督看万事为亏损",
    "type": "c",
    "content": "大体而言，人为着个人的益处，都愿意接受神的救恩，但他们不愿意给基督完全的地位。一面，他们接受了救恩；但是，就经历而言，他们可能没有接受基督，让祂在他们里面自由行动。这难处的原因乃是宗教、哲學和文化。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "因基督看万事为亏损",
    "type": "c",
    "content": "我们若深入保罗在腓立比三章七至八节的思想，就会领悟保罗非常担忧宗教、哲學和文化的事物。他在二节说到犬类、作恶的和妄自行割的，可以证实这点。妄自行割是对割礼的轻蔑之辞，这不但与宗教有关，更特别与犹酞文化有关。不仅如此，犹酞文化是以犹酞哲學和逻辑为基础的。在三节保罗说，我们这真受割礼的，乃是凭神的灵事奉，在基督耶穌里夸口，不信靠肉体的。他接着说出自己从前可以信靠肉体的理由；他所列举的七个项目都与犹酞宗教、哲學和文化有关。这些正是保罗因基督看作亏损的事物。你知道他为甚么把这些看作亏损？因为这些都是基督的代替品，是撒但所利用叫人远离基督，无法经历基督的圈套。仇敌拦阻我们经历基督，他是何等的狡诈！"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "因基督看万事为亏损",
    "type": "c",
    "content": "哦，仇敌的诡诈必须被暴露出来！在我们里面，至少在某种程度上，还有些事物狡诈的、祕密的代替了基督。这些代替品主要包括宗教、哲學和文化。结果，我们仍然没有完全、彻底的被基督占有。我们还没有因基督将万事看作亏损。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "因基督看万事为亏损",
    "type": "c",
    "content": "我们许多人读过三章七至八节好多年，也非常熟悉这两节。但是，我们可能还没有摸着三章这一段的深处。若是没有摸着，我们就无法被引进对基督真正的经历。你们可能听过了许多篇信息，论到保罗因基督，也因以认识基督为至宝，而将万事看作亏损；但是，客观的知道这两节，会带你进入对基督真正的经历么？我相信我们若诚实，就必须承认，我们并没有照着这两节来经历基督。缺少经历的原因在于：直至如今，我们还没有探入圣经这一段话语中保罗思想的深处。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "因基督看万事为亏损",
    "type": "c",
    "content": "我们若只丢弃属世、物质的事物，还不能彀经历基督。我们对三章八节里的『万事』的领会若是这样，我们距离这里所启示对基督的经历还很远。这两节并不肤浅。照上下文来看，保罗不是说到一些肤浅、外面的事物。他所关切的主要不是物质的事物。他的观念比这些深多了，乃是关乎宗教、哲學和文化的事物，甚至与深藏在我们里面本国的逻辑和民族的哲學有关。正如我们所指出的，我们很难放下这些事物，把地位让给基督，并且来经历祂。我一生之中遇见过许多基督徒。但是就我所知道，能彀放下民族哲學和本国逻辑来经历基督的并不多。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "因基督看万事为亏损",
    "type": "1",
    "content": "实际的话"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "因基督看万事为亏损",
    "type": "c",
    "content": "论到我们民族哲學和本国逻辑的这些话，是极其实际的。这些话暴露出隐藏着代替基督的事物，也暴露出拦阻我们经历基督的狡诈的仇敌。靠着主的怜悯和恩典，我们既领悟民族哲學和本国逻辑是基督的替代品，叫我们不能更深的经历基督，就愿我们學习说，因基督我们将这些都看作亏损。不错，我们多多少少对基督有经历；但是，我们的经历严重受到我们民族哲學和本国逻辑的限制和拦阻。或许我们能作见证，我们不受宗教的影响。但是，谁能诚实的说，他不受民族哲學或本国逻辑的阻挠？我们必须承认，我们还是被这个狡诈的基督代替品所阻挠；撒但仍然利用我们的民族哲學和本国逻辑，来圈住我们、霸占我们，叫我们在经历基督的事上，无法再往前、再深入。但愿仇敌的狡诈被暴露；但愿我们因基督和对基督的经历与享受，真能将万事，包括我们自己的哲學和逻辑，都看作亏损！"
  }
]