[
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "基督徒生活中优越的美德（一）",
    "type": "0",
    "content": "第二十七篇　基督徒生活中优越的美德（一）"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "基督徒生活中优越的美德（一）",
    "type": "t",
    "content": "读经：腓立比书四章五至九节。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "基督徒生活中优越的美德（一）",
    "type": "c",
    "content": "我们读腓立比书时，要找出推动保罗写作的基本因素是甚么，这是很重要的。在三章，推动的因素是需要对付魂和身体。我们看见，保罗在教导圣徒如何对付魂和身体时，说到两班人，就是热中犹酞教者和以彼古罗派的人。现在我们来到四章五至九节，找着八个优越的特徵。我们需要问，为甚么保罗写到这里要题起这些特徵。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "基督徒生活中优越的美德（一）",
    "type": "c",
    "content": "四章乃是结语。保罗写这结语时，仍然是由那些使他写前三章的因素所推动。他仍在思想这样的事，如藉着追求基督而思念相同的事，并且在主里喜乐以享受基督的丰富。在腓立比书前三章，保罗说到经历基督的内里实际。但在四章以前，他并没有说明这实际的外在彰显。我们若享受基督并经历祂，就会有某种内里的实际；这种内里的实际必定产生外在的彰显。在四章五至九节我们找着这内里实际的完满彰显─活基督之生活的完满彰显。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "基督徒生活中优越的美德（一）",
    "type": "c",
    "content": "在一章二十一节保罗宣告：『在我，活着就是基督。』这句话是保罗内里实际的见证。但活基督之生活的真正彰显是甚么？这彰显见于四章五至九节所列的美德。同样的原则，在二章保罗说明基督是我们的榜样。假定我们以被钉死并得高举的基督为我们的榜样，照着这榜样所过生活的彰显会是甚么？这彰显就在四章五至九节。关于保罗在三章所说，将万事看作亏损，甚至看作粪土，以赢得基督，也是这样。人若定罪哲學，弃绝文化，抛弃宗教，将这些看作粪土，为要赢得基督，他的生活将会有怎样的彰显？这样的人会过怎样的生活？这生活实际的彰显会是甚么？我们要再指出，这彰显乃见于四章五至九节。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "基督徒生活中优越的美德（一）",
    "type": "c",
    "content": "虽然腓立比书是简短的一卷书，但推动保罗写这卷书的因素很丰富，也很深奥。在这些信息中，我们努力挖掘腓立比书的深处，并揭示这些因素。这也是我们思考第四章的目的。推动保罗那样写这结语的因素是甚么？为甚么保罗说到在主里喜乐以后，接着立刻说到谦让宜人和一无罣虑？为甚么他继续指出某些美德？为甚么这些美德不包括圣别、得胜、和忍耐这样的事？在保罗里面推动他写这结语的基本因素，乃是一个需要，要表明一种活基督，以基督为榜样，将一切宗教、哲學、和文化的事物看作粪土，并享受基督作一切之生活的彰显。保罗有了这个动机，就写了第四章作为这封书信的结语。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "基督徒生活中优越的美德（一）",
    "type": "c",
    "content": "本篇信息的题目是『基督徒生活中优越的美德』，但也可称为『活基督之生活的彰显』。后者比前者更深更奥。腓立比书这段话陈明活基督之生活─以基督为榜样，并将万事看作粪土以赢得更多基督之生活─的彰显。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "基督徒生活中优越的美德（一）",
    "type": "1",
    "content": "壹　谦让宜人"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "基督徒生活中优越的美德（一）",
    "type": "c",
    "content": "活基督之生活的彰显，第一面乃是谦让宜人。腓立比四章五节说，『当叫众人知道你们的谦让宜人。』以后我们会看见，第二面是一无罣虑。在活基督的生活里，会有谦让宜人，但没有罣虑，没有忧愁。保罗认为谦让宜人和没有罣虑是活基督之生活彰显的头两面。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "基督徒生活中优越的美德（一）",
    "type": "c",
    "content": "活基督的生活是平静、安宁、平安、且安静的。反之，风波的生活是活撒但的生活。谦让宜人是安宁生活最重要的元素。谦让宜人是待人合理，体谅，顾到别人，不严格要求合法的权利。我们若要过平静的生活，就必须谦让宜人。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "基督徒生活中优越的美德（一）",
    "type": "c",
    "content": "谦让宜人包括忍耐和适度，但还不只这些。你若谦让宜人，就不会与人争辩，与人争斗，或与人争论。你也许有许多可说的，但你对待别人忍耐并适度，被惹动或激怒时也不会说甚么以回应。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "基督徒生活中优越的美德（一）",
    "type": "c",
    "content": "假定一班姊妹住在一起。最宝贵的姊妹将是最谦让宜人的姊妹。难处发生时，她会平静、安静。即使别人得罪她，她也不会报复。然而，缺乏谦让宜人的姊妹被得罪时，也许很容易反应。她们的生活里没有平静，没有安宁，没有适度。正确的基督徒生活是平静的生活。过这样的生活，意思是我们不与人争辩，或与人争斗。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "基督徒生活中优越的美德（一）",
    "type": "c",
    "content": "谦让宜人与私图好争、贪图虚荣这两件保罗所题消极的事相对。谦让宜人也与发怨言、起争论相对。有些圣徒一直私图好争、贪图虚荣，而有些人常常发怨言、起争论。每当我们私图好争、贪图虚荣、发怨言、起争论的时候，就没有平静，没有安宁，没有谦让宜人。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "基督徒生活中优越的美德（一）",
    "type": "c",
    "content": "我从经历中已學到，活基督之生活的第一面是安宁。我们若活基督，就不会与别人争辩。我们会知道，甚至平静的话在甚么时候说才合宜；即使是平静的话，若在不当的时候说出来，也能助长争辩。有人得罪你，你若立即回答，你的话不会是谦让宜人的话。有人对你生气，最好不要说甚么。要操练谦让宜人，并等候适当的时候说平静的话。已婚的弟兄姊妹实行这点尤其重要。你的丈夫或妻子若好争辩，要谨慎你说话的方式；甚至不要大声呼求主，这可能是智慧的，因为大声呼求主也可能激起麻烦。你外面不要说话，要使自己平静，里面呼求主，一直等到情况安宁才说。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "基督徒生活中优越的美德（一）",
    "type": "c",
    "content": "教导这点很容易，但实行相当困难。这样的生活需要恩典。一个弟兄的妻子对他生气时，他非常容易被激动。他也许怒髮衝冠，他的情感也许沸腾。这样的时候，要平静、安宁极其困难。为此，我们需要主的恩典。要在这样的情况里谦让宜人，需要许多恩典。但我们若靠主的恩典操练平静，气氛至终会成为安宁的；然后才是合式说平静的话的时候。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "基督徒生活中优越的美德（一）",
    "type": "c",
    "content": "我一直不明白，为甚么保罗在前三章说了这样深奥的事以后，在四章五节却说，『当叫众人知道你们的谦让宜人。』与保罗已经说过的相比，谦让宜人似乎是次要的事。然而，谦让宜人乃是非常实际的试验我们是否活基督。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "基督徒生活中优越的美德（一）",
    "type": "c",
    "content": "在四章五节保罗又说，『主是近的。』许多读腓立比书的人认为这是说到主来。我不说这一点不是说到主来；然而，我信这主要的不是说到祂来。反之，这主要的是说到主与我们同在。主是近的；祂与我们同在。当我们活祂，以祂为我们的榜样，并将万事看作亏损以赢得祂，我们就觉得祂与我们同在。祂在空间和时间上都是近的。就空间说，主对我们是近的，是很便当的帮助；就时间说，主与我们是近的，不久就要来。主既是近的，我们何需受到困扰并激动？"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "基督徒生活中优越的美德（一）",
    "type": "c",
    "content": "我们活基督，知道祂是近的，就当叫别人知道我们的谦让宜人，我们的适度。我再说，这是活基督之生活彰显的第一面。要确信每当你活基督的时候，就会表现出这样的谦让宜人，这样适度和安宁的态度。但你私图好争、贪图虚荣、或发怨言、起争论时，就不是这样谦让宜人。缺少谦让宜人，证明你没有活基督。我们活基督的第一个试验，就是我们是否谦让宜人。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "基督徒生活中优越的美德（一）",
    "type": "c",
    "content": "保罗无意像孔子那样教导我们忍耐并忍受艰难。推动他写这些经文的因素，是他渴望表明一种活基督之生活的彰显。因此，在四章五至九节，我们看见活基督之生活的一幅图画。我们若活基督，就当叫众人知道我们的谦让宜人。他们该看见我们是平静、安宁并适度的，没有一事能搅扰我们内里的平静。然而，我们不平静时，必定不在基督里。那么在我们的经历中，主就不是近的。我们也许没有平静，倒有破坏我们安宁，并使我们失去内里平安的罣虑。每当我们失去安宁的时候，就无法活基督。我们不可能与别人争斗或争辩，同时又活基督。活基督需要绝对的安宁，绝对的平静。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "基督徒生活中优越的美德（一）",
    "type": "1",
    "content": "贰　一无罣虑"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "基督徒生活中优越的美德（一）",
    "type": "c",
    "content": "在六节保罗接着说，『应当一无罣虑。』我们听见坏消息，往往就会担忧而陷入罣虑。罣虑暗中破坏活基督的生活。我们不该罣虑，只要凡事藉着祷告、祈求，带着感谢，将我们所要的告诉神。这样，神的平安，必在基督耶穌里，保卫我们的心怀意念。（7。）这样，神的平安拯救我们脱离忧愁和罣虑。保罗这里的话证明，我们照着经历对这些经文的解释是正确的。免于罣虑，目的是为着使我们平静、安宁。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "基督徒生活中优越的美德（一）",
    "type": "c",
    "content": "在六节保罗嘱咐我们：『凡事藉着祷告、祈求，带着感谢，将你们所要的告诉神。』『凡事』指每天临到我们的许多不同的事。在主的祝福之下，许多积极的事发生，使我们听见好消息；然而，我们有时也经历消极的事，听见坏消息。虽然如此，我们该凡事藉着祷告、祈求，带着感谢，将我们所要的告诉神。祷告是一般的，带着敬拜和交通的成分；祈求是专一的，为着特殊的需要。要注意保罗是说『带着感谢』，不是说『和感谢』。这指明我们的祷告和祈求，都该带着对主的感谢。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "基督徒生活中优越的美德（一）",
    "type": "c",
    "content": "保罗说，『将你们所要的告诉神，』这似乎很容易领会。但我们不该将这话视为理所当然，以为我们领会了。我花了相当的时间研读『告诉神』这句话。这里直译是给神知道。『给』，原文常译为『与…同在』，（约一1，可九19，林后五8，约壹一2，）表示向前的动作，有活的联合併交往之意，含示交通。因此，这里告诉神的意义，乃是在与神的交通中。我们应当在这样的交通里，在这样的联合併交往里，将我们所要的告诉神。这需要我们祷告接触神。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "基督徒生活中优越的美德（一）",
    "type": "c",
    "content": "我们向神的祷告，其中必须有敬拜和交通的成分，也必须有为着特殊需要的祈求。即使我们没有特殊的需要，我们每天仍需要一段祷告的时间，以敬拜主，并与祂有交通。我们在祷告中敬拜主，并与祂有交通，就享受与祂的来往，并实行与祂生机的联合。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "基督徒生活中优越的美德（一）",
    "type": "c",
    "content": "实行与主生机的联合，结果乃是神的平安在基督耶穌里，保卫我们的心怀意念。（腓四7。）神的平安实际上就是平安的神自己，（9，）藉着我们祷告与祂交通，注入我们里面，抗拒苦恼，化解罣虑。（约十六33。）"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "基督徒生活中优越的美德（一）",
    "type": "c",
    "content": "坏消息或艰难的环境，也许使我们忧愁或罣虑。我们祷告，实行与神来往，并享受与祂生机的联合时，就化解这罣虑。自然而然，甚至不知不觉，神的平安就灌输到我们里面的人里。这灌输的平安抗拒苦恼，化解罣虑。从经历我们知道，藉着祷告，神的平安注入我们里面，我们就得以化解罣虑。有神的平安抗拒我们的苦恼，意思不是苦恼会消失；苦恼仍在，但我们能抗拒。不但如此，罣虑的毒素仍在我们里面，但我们能化解─藉着我们在祷告中与神交通，神的平安就灌输到我们这人里面，化解罣虑。我们享受神作我们的平安，我们里面就平静下来。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "基督徒生活中优越的美德（一）",
    "type": "c",
    "content": "在腓立比四章七节保罗说，神的平安必在基督耶穌里，保卫我们的心怀意念。『保卫』也可译作『守卫』。平安的神在基督里，在我们的心怀意念前巡查或守卫，保守我们平静安宁。心怀是源头，意念是发出。神的平安保卫我们的心怀和意念。这就是说，神的平安在基督耶穌里，像来回走动的守卫一样，在我们的心怀意念前巡查。神的平安在我们里面的人里这样巡查，就保守我们平静安宁。即使我们有许多苦恼，许多罣虑，也没有一事会搅扰我们。这不是仅仅教訓，乃是符合我们经历的话。从经历我们知道，神注入我们里面的平安，保守我们平静。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "基督徒生活中优越的美德（一）",
    "type": "c",
    "content": "对人我们需要五节所题的谦让宜人，对神我们需要保罗在六至七节所说的交通。谦让宜人和交通是活基督之生活彰显的主要两面，使我们里面保持宁静。这样我们就会成为安宁的人。然而，这不是说，没有消极的事会临到我们。这乃是说，我们不需要被消极的事搅扰。不要抱怨你生活的环境。要活基督！你活基督的第一个彰显，将是谦让宜人。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "基督徒生活中优越的美德（一）",
    "type": "c",
    "content": "说我们该谦让宜人并免于罣虑，意思不是我们每天只会接到好消息。撒但常常会送给我们坏消息。但我们不需要被这些坏消息困扰，因我们里面有神的平安，就是神自己作平安，保卫我们里面的感觉。然而，我们若要经历神这平安，就需要祷告，并与神有交通。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "基督徒生活中优越的美德（一）",
    "type": "c",
    "content": "在四章五至七节，除了谦让宜人和一无罣虑之外，保罗没有题起第三件事。他单单指出活基督之生活重要的两面─我们谦让宜人，却一无罣虑。我们谦让宜人并免于罣虑，就保持安宁，并在平静的气氛里。然后我们就能活基督，并对基督有完满的享受。"
  }
]