[
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "使徒在基督里知足的祕诀",
    "type": "0",
    "content": "第二十九篇　使徒在基督里知足的祕诀"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "使徒在基督里知足的祕诀",
    "type": "t",
    "content": "读经：腓立比书四章十至十三节，三章九节。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "使徒在基督里知足的祕诀",
    "type": "c",
    "content": "在本篇信息中，我们要来看保罗在基督里知足的祕诀。保罗學会了知足、满足、满意的祕诀。这祕诀实际上就是基督自己。在第一章，基督是给我们所活的生命；在第二章，基督是给我们跟随的榜样；在第三章，基督是给我们追求的标竿和奖赏。如今在第四章，基督是给我们享受的祕诀和能力。在作许多事的时候，我们首先必须知道祕诀，更要有能力、力量、动力，来成就这些事。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "使徒在基督里知足的祕诀",
    "type": "1",
    "content": "學习祕诀"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "使徒在基督里知足的祕诀",
    "type": "c",
    "content": "我们教导人作事，甚至微不足道的事，主要也是教导他们祕诀。例如，教导人烤肉的技巧就是如此。若没有學得烤肉的祕诀，可能会把肉糟蹋了。一面也许烤焦了，另一面却是生的。同样，我们也许不知道腓立比四章在基督里知足的祕诀。关于腓立比书，我们也许谈论了许多，却不知道经历基督的祕诀。换个比方说，因为我们没有钥匙，我们就无法打开经历基督的门。我再说，四章有祕诀和能力。一面，保罗说，『我都學得祕诀；』（12；）另一面，他见证：『我在那加我能力者的里面，凡事都能作。』（13。）"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "使徒在基督里知足的祕诀",
    "type": "c",
    "content": "在十一节保罗说，『我并不是因缺乏说这话，因为我已经學会了，无论在甚么景况，都可以知足。』按文法，『知足』这辞该联于『我已经學会了』。保罗已经學会了，在一切景况里，都可以知足。他能说，『无论我在甚么景况，我已经學会了知足。』"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "使徒在基督里知足的祕诀",
    "type": "c",
    "content": "在十二节保罗继续说，『我知道怎样处卑贱，也知道怎样处富余；或饱足、或飢饿、或富余、或缺乏，在各事上，并在一切事上，我都學得祕诀。』我都學得祕诀，直译，我都已经被引进。这是个隐喻，说到人被引进祕密社团，受其基本原则的教导。保罗不但學得祕诀；他已经被引进，并學得某些基本原则。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "使徒在基督里知足的祕诀",
    "type": "c",
    "content": "在希腊人中间有好些祕密社团。任何人要成为这样一个社团的成员，都必须學习该社团的基本原则。必须有人教导他这些原则，藉此将他引进该社团。保罗用这隐喻说到召会，召会是相当奥祕的，有某些基本原则。保罗悔改信主后，就某种意义说，是被引进召会生活。这就是说，他學得如何享受基督，如何以基督为生命，如何活基督、显大基督、赢得基督，以及如何过召会生活的祕诀。这些都是召会生活的基本原则。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "使徒在基督里知足的祕诀",
    "type": "c",
    "content": "虽然召会─基督的身体─有几分奥祕，但召会确实不是祕密社团。反之，召会是立在山上光明的城。不但如此，召会对凡愿意来的人都是敞开的。但因为召会有奥祕的方面，就需要属灵的引进，以學习召会生活的原则。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "使徒在基督里知足的祕诀",
    "type": "c",
    "content": "召会生活的基本原则与世界的基本原则全然不同。我们也许知道一切世界的基本原则，却不知道任何召会生活的事。因此，我们得救并进入召会─基督的身体─时就需要藉着學习某些基本原则而被引进。身体生活的祕诀是以基督为我们的生命、活基督、追求基督、赢得基督、显大基督、并彰显基督。这些是召会─基督的身体─的基本原则。保罗这已经被引进基督身体的人，已经學得祕诀。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "使徒在基督里知足的祕诀",
    "type": "c",
    "content": "今天许多基督徒没有这样被引进召会生活。虽然他们已经归向基督，受了浸，也加入了一个公会，但他们没有被引进基督的身体。他们没有學会如何以基督为生命，如何活基督，如何以基督为他们的榜样，并如何将一切宗教、文化、和哲學的事物看作粪土，为要赢得基督。他们和保罗不同，他们没有學得经历基督的祕诀。保罗已经被引进正确的基督徒生活，和正确的召会生活。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "使徒在基督里知足的祕诀",
    "type": "1",
    "content": "应用祕诀"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "使徒在基督里知足的祕诀",
    "type": "c",
    "content": "照着四章十至十三节，保罗将他所學得的祕诀应用到他在监牢里的景况。身为在罗马的囚犯，他远离许多信徒和许多藉着他的职事所兴起的召会。毫无疑问的，他在被监禁的期间，身心都受了苦。他需要物质的供应。在监牢里处于这种景况之下，对他实在不容易。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "使徒在基督里知足的祕诀",
    "type": "c",
    "content": "照着新约的记载，保罗在欧洲往来尽职时，在腓立比的召会是惟一顾到保罗物质需用的。在四章十五节他说，『腓立比人哪，你们也知道我初传福音，离开马其顿的时候，在授受的账上，除了你们以外，并没有一个召会与我有交通。』保罗在这里用『账』字指明，腓立比的信徒用财物供给使徒，在他那里开了一个账户。我们在下篇信息会更完全的看见，腓立比信徒在保罗那里开了一个账户，就像今天我们在银行开账户一样。腓立比的圣徒不只一次将财物存入这账户。在十六节保罗题醒他们：『就是我在帖撒罗尼迦，你们也一次两次的，打发人供给我的需用。』在十七节保罗又说到信徒在他那里开的账户：『我并不尋求甚么餽送，只尋求你们的果子增多，归入你们的账上。』"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "使徒在基督里知足的祕诀",
    "type": "c",
    "content": "我们曾指出，腓立比的信徒在保罗那里开了属天的账户，并且众人都知道他们是那样的供给保罗物质的需用。然而，保罗在监牢里的时候，仍有某些物质的需用。因为保罗还是人，他期望腓立比人继续记念他。但有一个时期，腓立比人没有这样作。这由保罗在十节的话所含示：『我在主里大大的喜乐，因为你们对我的思念，如今终于重新发生；你们向来就思念我，只是未得机会。』请注意『终于』和『重新发生』二辞。腓立比人对保罗的思念曾有一段时间停止了，甚至可能枯萎了。他们对他的思念的确没有发生。但保罗写这节时，冬天已过，春天到了。他现在能说，他们对他的思念开始重新发生，犹如植物萌芽、开花。保罗很有恩慈的说，『你们向来就思念我，只是未得机会。』然而，保罗的话含示，在他们对他的思念重新发生以前，保罗曾盼望从他们得着一些物质的供应。他盼望得着这个惟一在他那里开了属天账户的召会的供应。但有一段时期，没有存款进来。『花』在冬天枯萎了；但如今春天既然到了，就重新开花。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "使徒在基督里知足的祕诀",
    "type": "c",
    "content": "来自腓立比人的物质供应暂时停止了，这是主的主宰。不错，他们在保罗那里开了账户，但若没有存款进来，账户有甚么用？没有供应的时候，对保罗是试验的时候，是处卑贱的时候。毫无疑问，以巴弗提带着供应而来，大笔的存入属天的账户，那是保罗处富余的时候。所以，在十二节他能宣告：『我知道怎样处卑贱，也知道怎样处富余。』他知道怎样卑微并处在低微的景况里，也知道怎样生活有富余。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "使徒在基督里知足的祕诀",
    "type": "c",
    "content": "在十二节保罗用了一些令人不解的辞句。他说，『在各事上，并在一切事上。』我们也许问，各事和一切事之间有甚么不同？这些不是相同的辞么？再者，在这节开头保罗说，他知道『怎样处卑贱』，也知道『怎样处富余』。但到这节末了，他将次序倒过来，说『或饱足、或飢饿、或富余、或缺乏』，他都學得祕诀。在研读主话时，我们必须留意这样的事。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "使徒在基督里知足的祕诀",
    "type": "c",
    "content": "在这些经文里，保罗指明他有所缺乏；他需要物质的供应。他缺乏时，就是处卑贱。在禁卒、守卫、甚至御营全军面前，他缺乏，并且处卑贱。可能别人会说他：『可怜的囚犯！没有人照顾他，也没有东西作他的供应。』然后忽然以巴弗提带着腓立比人的餽送到了。在十八节保罗说，『但我一切都收到了，并且有余，我已经充足，因我从以巴弗提受了你们的餽送，如同馨香之气，可收纳的祭物，是神所喜悦的。』保罗得着他们丰富的供应，就一无所缺。他能说，『我一切都收到了，并且有余。』"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "使徒在基督里知足的祕诀",
    "type": "c",
    "content": "在以巴弗提来以前，保罗处卑贱。他带着供应而来以后，保罗就处富余。但保罗不知道这富余会持续多久。他知道可能时候将到，他会再度缺乏。他曾在低微的景况里；如今他在高峰。但可能不久他会再度低微。这就是他首先说，『我知道怎样处卑贱，也知道怎样处富余』的原因。但因为以巴弗提带着供应到了，保罗就将次序更换，并且说，『或饱足、或飢饿、或富余、或缺乏，…我都學得祕诀。』保罗知道他的景况不久会再度改变，就说他不但知道怎样处卑贱，怎样处富余；也知道怎样处富余，怎样处缺乏。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "使徒在基督里知足的祕诀",
    "type": "1",
    "content": "神对我们景况主宰的安排"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "使徒在基督里知足的祕诀",
    "type": "c",
    "content": "我详细讲述这事，原因是要指出，我们的景况总是神主宰安排的。祂主宰的安排有时候将我们放在低微的情形里，也有的时候将我们放在相当好的景况里。保罗领悟，即使供应已经从腓立比的召会来到，他的景况仍在神手中。在神主宰的安排里，腓立比的召会到如今才送来供应。可能他们有心给他餽送，但直到以巴弗提来，他们才得机会。机会到了，腓立比的信徒就给保罗餽送。这供应将他从卑微、缺乏、和卑贱的光景带出来，将他置于高峰。但他不知道那会持续多久。然而，他确信他知道怎样处卑贱，怎样处富余；怎样处富余，怎样处缺乏。他學得了祕诀；他已经被引进基督与召会的基本原则。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "使徒在基督里知足的祕诀",
    "type": "c",
    "content": "在十三节，我们找着与使徒在基督里知足的祕诀有关的基本原则：『我在那加我能力者的里面，凡事都能作。』保罗是一个在基督里的人，（林后十二2，）他盼望给别人看出他是在基督里面。现在他宣告，他在那加他能力的基督里面，凡事都能作。这是他对基督的经历包罗并总结的话。主在约翰十五章五节说到我们与祂生机的联结，说，『离了我，你们就不能作甚么。』保罗在这里是从正面说这事。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "使徒在基督里知足的祕诀",
    "type": "1",
    "content": "在那加我们能力者的里面，凡事都能作"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "使徒在基督里知足的祕诀",
    "type": "c",
    "content": "在腓立比四章十三节，保罗说到基督是『那加我能力』的一位。这样得加力，就是得以在里面有动力。基督住在我们里面，（西一27，）祂加我们能力，使我们有动力，不是从外面，乃是从里面。藉着这样里面的加力，保罗在基督里面凡事都能作。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "使徒在基督里知足的祕诀",
    "type": "c",
    "content": "在腓立比四章十三节，我们找着保罗在十二节所说的祕诀。这里保罗说，他在基督里，在那加他能力者里面。在三章保罗见证他追求基督，为要赢得基督，并给人看出他是在基督里面。如今在四章十三节保罗说，他在基督里面。在基督这加他能力者里面，保罗凡事都能作。他能说，『基督是我知足的祕诀。只要我有祂，只要我在祂里面，就凡事都能作。』"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "使徒在基督里知足的祕诀",
    "type": "c",
    "content": "我们要珍赏保罗的话，就需要将四章十三节的『在…里面』这辞联于三章九节同样的辞。在三章九节保罗渴望给人看出他是在祂里面；在四章十三节保罗宣告，他既在祂里面，就在那加祂能力者的里面，凡事都能作。这乃是祕诀。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "使徒在基督里知足的祕诀",
    "type": "c",
    "content": "你看见了祕诀么？你有这祕诀么？我们的景况也许改变。在某些景况里我们也许处富余，在别的景况里我们也许处卑贱。但无论我们处富余或处卑贱，对主的享受都是相同的。保罗甚至可能在处卑贱的时候，比处富余的时候更享受基督；也许他贫穷的时候，比他富裕的时候更享受基督。然而，这是我的领会。保罗也许会说，『不，我处卑贱的时候，和我处富余的时候，同样的享受基督。无论富裕或贫穷，无论高或低，对我都没有两样。对基督的享受是相同的。』即使享受可能相同，味道仍有可能不同。无论在享受或在味道上是否不同，保罗的确學得了祕诀。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "使徒在基督里知足的祕诀",
    "type": "1",
    "content": "化解罣虑"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "使徒在基督里知足的祕诀",
    "type": "c",
    "content": "我们若學得祕诀，就会知道怎样化解罣虑。你若贫穷，不需要罣虑或忧愁。主仍是近的，祂会照顾你。我们生来就会忧愁、罣虑，穷人与富人都是这样。穷人有他们的忧愁，富人也有他们的忧愁。惟有在经历中真正在基督里，以及里面得祂加力的人，才不需要忧愁或罣虑。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "使徒在基督里知足的祕诀",
    "type": "c",
    "content": "我们曾指出，当腓立比的召会没有机会供应保罗时，他就缺乏。他处卑微，处卑贱。你想保罗在那处卑贱的期间会忧虑么？我们有根据可以回答是或不是。一面，我们能说保罗不忧愁，因他告诉我们，无论处卑贱，或处富余，他都學得祕诀。另一面，他说到他的情形时，含示他必有某种忧愁或罣虑的属人感觉。保罗若没有任何忧愁，他为甚么要说到自己的情形？他缺乏时，对于缺乏必有某种感觉。不然，他不会告诉腓立比人，他在主里大大的喜乐，因为他们对他的思念，如今『终于』重新发生。这积极的话含示，在藉着以巴弗提得着供应以前，保罗是担心的。保罗似乎是说，『你们对我的思念终于重新发生了。有一段时期，你们也许忘了我，没有顾到我。你们对我的思唸经过了冬天。但如今我很喜乐，你们对我的思念重新发生了。』"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "使徒在基督里知足的祕诀",
    "type": "c",
    "content": "保罗若没有忧愁或罣虑的感觉，为甚么他觉得需要在给腓立比人的书信中写到这样的事？保罗是人，他的确因物质缺乏而受苦。保罗不是天使，他也不像无生命无感觉的雕像。无疑的，他學会了在基督里知足的祕诀。当他有缺乏，并受试探为他的情形忧愁时，就应用这祕诀。然后，在他的经历中，这祕诀就消除他的忧愁。所以，他能放胆见证，他知道怎样处卑贱，也知道怎样处富余。保罗知道怎样处卑贱的事实指明，他经历了卑贱的感觉。他知道在苦难的时候有忧愁和罣虑是怎么一回事。但那些时候，他应用了内住的基督这个祕诀。他能给人看出他是在基督里，这位基督就是他所应用的；祂是真的、活的、近的、便利的、并得胜的。这就是作保罗祕诀的基督。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "使徒在基督里知足的祕诀",
    "type": "c",
    "content": "保罗使用斯多亚派的用语，说他已经學会了，无论在甚么景况，都可以知足。虽然保罗用斯多亚派的话，但他绝不是斯多亚派。反之，他是在基督里的人，他在一切景况中经历并应用基督。保罗能知足，不是因为他受过斯多亚派的教导，而是因为他应用他在其中生活、住留的基督。我再说，这位基督成了保罗的祕诀。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "使徒在基督里知足的祕诀",
    "type": "1",
    "content": "基督徒生活中的白昼与黑夜"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "使徒在基督里知足的祕诀",
    "type": "c",
    "content": "在基督徒的生活中，我们经历黑夜与白昼。照着创世记一章，黑夜比白昼先来临。保罗处卑贱时是在黑夜，处富余时是在白昼。白昼怎样随着黑夜，照样黑夜也会随着白昼。这就是说，在卑贱的黑夜以后，富余的白昼就来临。然而保罗领悟，至终会有另一个黑夜随着这白昼而来。我们无法更改神宇宙的原则。宇宙中有黑夜与白昼，有白昼与黑夜。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "使徒在基督里知足的祕诀",
    "type": "c",
    "content": "基督徒的生活不是停留在一个水平，乃是有许多上上下下。上上下下，下下上上，乃是正常的。停留在一个水平，没有经历上上下下，是不正常的。同样，经历白昼，没有经历黑夜，也不是正常的。谁的属灵白昼有数百小时之久？我没有这样的白昼。我有白昼也有黑夜，有高昂也有下沉。然而，我们的账目该是平衡的：高昂该与下沉相等，借方该与贷方相等。我们在经历中有这样的平衡，就是正常的。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "使徒在基督里知足的祕诀",
    "type": "c",
    "content": "照着主主宰的安排，我们需要上上下下以经历基督。我为着主带我经过的一切山谷感谢祂。但随着谷也有山。基督徒的生活不是一片广大的平原，乃是有许多山与谷的地。藉着山与谷，我们就经历基督。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "使徒在基督里知足的祕诀",
    "type": "c",
    "content": "青年人，不要梦想你的生活将会是平坦的、平淡的。反之，你要面临许多山与许多谷。你会遭遇各种的景况。但在这些景况里，你可应用基督作你的祕诀并经历祂。我们學习应用基督是很要紧的。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "使徒在基督里知足的祕诀",
    "type": "1",
    "content": "在各事上，并在一切事上"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "使徒在基督里知足的祕诀",
    "type": "c",
    "content": "我们先前曾指出，在十二节保罗用了一个令人不解的辞句：『在各事上，并在一切事上』。在『各事』和『一切事』之间有甚么不同？我们一次只经历一件事，我们无法一次经历一切事。所以，照着我们在时间里的经历，乃是各事。但一段时期的经历过去了以后，各事就成为一切事。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "使徒在基督里知足的祕诀",
    "type": "c",
    "content": "我们必须记得，腓立比书是照着经历写的。在时间里我们经历一件事又一件事。这事实由『各事』一辞所指明。但在一段漫长时期的经历以后，各事就成为一切事。『在各事上』这辞是指在特别的时候，我们经历主的某件事。『一切事』这辞是指一段时期中范围广大的经历。保罗能说，在特别的场合里，并在一切的场合里，在特定的时间里，并在他一生所有的过程里，他都學得祕诀。保罗时刻经历基督。一面，他在特别的时间，在特别的事上经历基督。另一面，他在一切的时间，在一切的事上经历基督。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "使徒在基督里知足的祕诀",
    "type": "c",
    "content": "得着这样关于经历基督的话，是何等的祝福！我盼望青年人尤其要领悟他们是何等蒙福，并且要祷告：『主，即使我还年轻，我就渴望以腓立比书里所陈明的路来尋求你，追求你，并经历你。就着对基督正常的经历和享受这一面来说，我要作今日的保罗。我不尋求作伟大的使徒、传福音者、或基督的工人。但我的确渴望作正常的基督徒，天天在各事上，甚至一生之久在一切事上，经历你并享受你。』愿我们都渴望享受基督到这样的地步。"
  }
]