[
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "信徒在使徒需用上的交通",
    "type": "0",
    "content": "第三十篇　信徒在使徒需用上的交通"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "信徒在使徒需用上的交通",
    "type": "t",
    "content": "读经：腓立比书四章十节，十四至二十节。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "信徒在使徒需用上的交通",
    "type": "c",
    "content": "在本篇信息中，我们要来看信徒在使徒需用上的交通。许多基督徒在供给的事上没有交通。交通的意思不仅仅是有来往或彼此分享，交通也包含生命的供应。我们彼此有交通，就彼此供应生命。许多基督徒彼此餽送东西时，没有很深的感觉到，在这来往里面有生命的供应。但我们若祷读以上所列的经文，就会从使徒这面，也从给他餽送的信徒这面，摸着生命的供应。毫无疑问，腓立比的圣徒不但送给保罗物质的供应，也将生命供应给他。因此，在使徒和信徒双方之间，有生命的交通，和彼此生命的供应。我们要學习在这样生命的交通和生命的供应里供给人，这是很重要的。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "信徒在使徒需用上的交通",
    "type": "1",
    "content": "壹　使徒因着信徒的重新关切而在主里喜乐"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "信徒在使徒需用上的交通",
    "type": "c",
    "content": "在四章十节保罗说，『我在主里大大的喜乐，因为你们对我的思念，如今终于重新发生。』也许是一些环境，使腓立比信徒不能继续送给保罗物质的供应。他们打发以巴弗提带餽送来，保罗就认为这是他们对他的思念再度发生。照着保罗的感觉，打发以巴弗提带餽送来，是他们对他的关切再度发生。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "信徒在使徒需用上的交通",
    "type": "c",
    "content": "『重新发生』原文意萌芽、开花，这是优美的辞句，含意丰富。无生命的东西怎能开花？保罗用发生这辞，含示信徒对他的思念是生命的事，是彰显生命的事。不但如此，『重新发生』含示信徒对保罗的关切停止了一段时间，经过了冬季。植物要重新开花，需要经过冬季一段枯萎或休止的时期。这样的冬季，就是圣徒未得机会顾到保罗的时候，对他是受苦的时候。但这苦难给他机会，更丰富的经历基督。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "信徒在使徒需用上的交通",
    "type": "1",
    "content": "贰　信徒对使徒的思念"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "信徒在使徒需用上的交通",
    "type": "c",
    "content": "在四章十节保罗也对腓立比人说，『你们向来就思念我，只是未得机会。』这些话表明保罗的经历与成熟。有时候他责备圣徒。例如，他写信给哥林多人时，责备他们，并问他们是否要他带着刑杖来。（林前四21。）然而在写信给腓立比人时，他说得非常积极，告诉他们，他们对他的思念终于重新发生，他们向来就思念他，只是未得机会。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "信徒在使徒需用上的交通",
    "type": "c",
    "content": "我们曾指明，『重新发生』原文含示，供给财物是生命和生命供应的事。若不是这样，保罗不会用这样的辞。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "信徒在使徒需用上的交通",
    "type": "c",
    "content": "我们必须仔细留意『发生』这辞。这辞含示我们将财物供给任何召会，供给任何主的仆人，并供给任何圣徒，都必须是活的，是能萌芽、开花的。这交通不只包含分享，也包含生命之流的循环。照着圣经，交通总是来自生命。约壹一章二至三节启示，交通是来自生命。交通的源头乃是生命。为这缘故，在腓立比四章十节保罗用发生这辞，在十四节用『有分』这辞（原文字根为『交通』）：『然而，你们有分于我的患难，乃是美事。』似乎保罗说，『我被监禁时，你们将生命供应我，并且帮助扶持我。我受苦时，你们藉着将生命供应我而帮助我。你们也必然会得着生命供应的回报。』"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "信徒在使徒需用上的交通",
    "type": "c",
    "content": "生命里的交通可用人身体里的血液循环来说明。一面，当血液循环时，血流出去；另一面，血流回来。同样，我们在生命里的交通总有出去同回来。只有流出而没有相当的流入，就不是真实的交通。交通总是包括循环。生命出去，生命也回来。生命带着供应到对方，然后带着对方的供应回来。每当我们在主的引导之下将财物给人时，我们就该经历这样在生命里的交通；该有开花和彼此生命的供应。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "信徒在使徒需用上的交通",
    "type": "c",
    "content": "腓立比的信徒与保罗之间的交通，是为着推广福音。（一5。）他们送出财物的供应，是为着推广福音。我们曾指出，这里的福音等于神为着祂的经纶在地上的行动。福音不但包括救恩、救赎、赦免、称义、和永远生命的佳音。尤其在腓立比书这样的一卷书里，福音是表徵神在祂经纶里的行动。所以，甚至在给人财物的供应上，交通也是为着推广神在祂经纶里的行动。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "信徒在使徒需用上的交通",
    "type": "1",
    "content": "参　使徒记念信徒已往的供应"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "信徒在使徒需用上的交通",
    "type": "c",
    "content": "在四章十五至十六节，保罗说到腓立比的信徒已往几次在物质上供应他。然后在十七节，保罗接着说，『我并不尋求甚么餽送，只尋求你们的果子增多，归入你们的账上。』为甚么保罗说到他们已往的供给？这必定不是偶然写的，因为保罗不会漫无目的的写甚么。无论他写甚么，都带着目的，并且是照着负担。领会保罗写这些经文的目的，祕诀在于『账』字。（15，17。）腓立比的信徒用财物供给使徒，在他那里开了一个账户。在十七节保罗就是说到他们在十五节所开的账户。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "信徒在使徒需用上的交通",
    "type": "c",
    "content": "圣经给我们看见属天银行制度的启示。在马酞六章主耶穌说到要将财宝存入我们属灵的银行账户。照着祂的话，我们需要将财宝存入诸天之上的账户。当然，马酞六章没有用账字。在这件事上，圣经里的启示也是渐进的。因此，在腓立比书里保罗特意用账字说到属天的银行制度。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "信徒在使徒需用上的交通",
    "type": "c",
    "content": "在四章十五节保罗说，『腓立比人哪，你们也知道我初传福音，离开马其顿的时候，在授受的账上，除了你们以外，并没有一个召会与我有交通。』这节指明腓立比的召会是惟一在保罗那里开账户的。这账户有授受两面，即有供给的一面，和接受的另一面。这是複式账目，是供给和接受的账目。当然，在保罗那里开的账户，腓立比的信徒给得很多。在腓立比的召会开了账户，顾到使徒的需用。十五节里反映出来的这账目，存在属天的银行里。他们给保罗餽送，他们也得着神的报答。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "信徒在使徒需用上的交通",
    "type": "c",
    "content": "保罗在十九节说到这点：『我的神必在荣耀中，照着祂的丰富，在基督耶穌里，使你们一切所需用的都充足』。在使徒的经历中，他深知确信他与神是一，神是他的神。他既将腓立比人供给他物质的餽送，当作给神的祭物，就确信那与他是一、且属于他的神，会丰丰富富的报答腓立比人。信徒为着神，将东西送给神的仆人。为此，神必会偿还他们。祂不会欠信徒甚么。属天的账户会为腓立比的信徒记入贷方与借方。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "信徒在使徒需用上的交通",
    "type": "c",
    "content": "你想总账那一方较大笔─借方或贷方？供给的一方或接受的一方？较大的总是接受的一方。例如，你也许为神给人十元，但神也许偿还你一千元，就是一百倍。因此，在你的账目上，你有九百九十元的余额。这指明你不是真正的供给者，神才是供给者。你不愿有这样的账户么？没有一个地上的银行账户能与此相比。然而，你若是为了致富而开这样的账户，神也许不在今世报答你。祂也许等到你的贪婪受了对付才报答你。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "信徒在使徒需用上的交通",
    "type": "c",
    "content": "虽然腓立比人在保罗那里开了账户，就是在帖撒罗尼迦，也一次两次的，打发人供给他的需用，但有一段时期没有来往。为这缘故，保罗说到信徒已往的供给。他期望这来往不会停止，而会有继续的供给和接受。如保罗在十七节所说的，他不尋求甚么餽送，只尋求信徒的果子增多，归入他们的账上。这是指贷方的增多。在这些经文里，保罗鼓励信徒保持他们的账目活跃，在供给与接受的事上没有间断。然后果子就会增多，归入信徒的账上。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "信徒在使徒需用上的交通",
    "type": "1",
    "content": "肆　腓立比人藉着以巴弗提供应使徒"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "信徒在使徒需用上的交通",
    "type": "c",
    "content": "在十八节保罗继续说，『但我一切都收到了，并且有余，我已经充足，因我从以巴弗提受了你们的餽送，如同馨香之气，可收纳的祭物，是神所喜悦的。』『你们的餽送』，乃是供给使徒的财物。保罗受了这些餽送，就能说他得着丰满的供应。他认为给他的餽送是『馨香之气，可收纳的祭物，是神所喜悦的。』『馨香之气』原文与以弗所五章二节者同。这是献与神之祭物的馨香之气。（创八21。）使徒将腓立比供给他需用的财物，当作可收纳的祭物，是神所喜悦的。（来十三16。）保罗赞赏的指出，腓立比人向他所作的，就是向神作的。这含示他确信他与神是一，并且他的工作是凭着神，也是为着神。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "信徒在使徒需用上的交通",
    "type": "c",
    "content": "在十九节保罗说，他的神必丰盛的报答信徒。保罗在他的经历中，深知确信神是他的神。他能说，『我的神必…使你们一切所需用的都充足。』神是保罗的神，因为保罗与祂是一。因此，保罗将腓立比信徒供给他物质的餽送，当作给神的祭物。不但如此，他确信神必丰丰富富的报答他们。这里我们看见，每当我们受了餽送的时候，我们需要确信这餽送不但是给我们的，也是给神的。然后我们需要深知，神必报答供给这餽送的人。神在祂的报答里，必使供给者一切所需用的都充足，丰满的供应那人并满足他。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "信徒在使徒需用上的交通",
    "type": "c",
    "content": "保罗告诉腓立比人，神必在荣耀中，照着祂的丰富，在基督耶穌里，使他们一切所需用的都充足。因为腓立比人顾念神所差遣的人，神就顾念他们一切所需用的。不但如此，保罗指明神供应我们，不是照着我们的需要，乃是照着祂的丰富。祂的丰富超过我们的需要。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "信徒在使徒需用上的交通",
    "type": "c",
    "content": "我们需要仔细来看，十九节的『在荣耀中』这辞。这辞形容『使你们…充足。』荣耀是神的彰显，就是在荣美里彰显出来的神。神给信徒，祂儿女的丰富供应，彰显神并带着神的荣耀。使徒向腓立比人保证，神会丰足的供应他们一切所需用的，以致把他们带进祂的荣耀里。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "信徒在使徒需用上的交通",
    "type": "c",
    "content": "这里保罗不是说，神的丰富是荣耀的丰富。他乃是见证神对供给者的报答是在荣耀中。神必在荣耀中，使腓立比人一切所需用的都充足。祂这样作，要表明祂荣耀的荣美，并将供给者带进这荣耀中。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "信徒在使徒需用上的交通",
    "type": "c",
    "content": "在这里，让我从自己的经历分享神如何在荣耀中，照着祂的丰富，应付我们的需要。一九三七年一月，我接到倪弟兄的电报，要我立刻到上海去参加非常重要的同工特会。那次特会以后，我回到华北的家以前，访问了好些城市。然而，我随身带的钱很少，不彀支付我旅行的费用。不仅如此，因为要我赴上海的电文紧急，我必须将妻子和儿女留在家里。一面，我上火车时随身带的钱很少。另一面，我妻子在家里的钱也很少，却要照顾家庭的需用。然而，我们都信靠主。我离家不久以后，我妻子的钱就用完了。她學了功课，不将需要告诉别人，就叫大儿子来，一同为着需用祷告。那天晚上，一位年长姊妹来看我妻子，告诉她主在她里面感动，要送一笔钱给我妻子。这位年长姊妹不知道我离家，并且我的家有需要。那位姊妹离开时，我的妻子在主面前哭了。这是她那面的经历。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "信徒在使徒需用上的交通",
    "type": "c",
    "content": "现在让我分享我这面的经历。上海那次特会以后，我到南京去，在一些聚会里尽职。忽然消息传来，一位同工的妻子病重，他需要立刻回家照顾她。我听见消息以后，里面有感觉，要给这位弟兄一笔钱。我犹豫不决，因为知道自己需要这笔钱买火车票。我若将这笔钱给这位弟兄，我就不知道如何才能买车票。但我不能与主争辩。我知道我无法有平安，除非我顺从祂，将那笔钱给弟兄。主给我感觉，不要信靠我所有的那笔钱，只要信靠祂。我告诉主我信靠祂，就前去把钱给了弟兄。结果，一面，我的负担卸下，但另一面，我忧虑如何买火车票。那天晚上散会后，我接到一个人的奉献款。那奉献款是我给弟兄钱数的好几倍。我打开信封，看到那笔款，非常惊讶。当然，我的忧虑消失，顶替的是羞愧的感觉。我觉得很羞愧，甚至觉得很难向主感谢。我给弟兄的，主偿还我好几倍；祂是在荣耀中，照着祂的丰富而行。不错，起初我的确觉得羞愧，但主所作的至终将我带进祂的荣耀里，并且加强了我。主实在照着祂的丰富，并在荣耀中，报答那些将款项存入属天账户的人。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "信徒在使徒需用上的交通",
    "type": "c",
    "content": "腓立比四章十九节指明，主的报答也是『在基督耶穌里』。『在基督耶穌里』这辞也是形容『使…你们充足』。基督是包罗万有的一位，祂是根基、元素、范围和管道；神在祂里面，且藉着祂，在荣耀中照着神的丰富，照顾祂的子民。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "信徒在使徒需用上的交通",
    "type": "c",
    "content": "我们曾一再指出，腓立比书是关于经历基督的书。这里所写的，必定与经历基督有关。我们若不将这原则应用在授受的事上，就不会完全领会保罗在四章十节，十四至二十节所说关于授受的事。在这些经文里，保罗说到发生、交通、给神的祭物、馨香之气，以及神在荣耀中，照着祂的丰富，在基督耶穌里供应一切所需用的。这些说法和辞句都指明，甚至财物的授受，也与经历基督有密切的关係。在我们这面，这与生命有关；在神那面，这与祂的荣耀有关。我们以生命的方式，在生命的交通里授受。我们这样作，就会在生命里开花，这是生命繁茂的标记，也是基督身体里正常生命循环的标记。这在生命交通里的授受，结果就是神的荣耀。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "信徒在使徒需用上的交通",
    "type": "c",
    "content": "今天在大多数基督徒中间，没有这样开花、交通、祭物、和荣耀的迹象。但保罗写到财物的授受时，用开花、交通、馨香之气、给神的祭物、在荣耀中、并照着祂的丰富这样的辞句。这一切都指向经历基督。毫无疑问，当那些腓立比的圣徒给保罗物质的餽送时，他们是在生命里并同着基督作这事的。因此，保罗接到他们的餽送，就享受生命的供应和安慰。于是保罗写这封书信，回覆腓立比人。保罗给腓立比人的书信，不但供应生命给他们，也供应了历世纪无数的信徒。如果当时我们在腓立比接到这封书信，可能会读祂百次以上。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "信徒在使徒需用上的交通",
    "type": "c",
    "content": "信徒在供给使徒上，有分于生命的供应。保罗接到他们餽送时的回答，对腓立比的信徒，并对读这段话的众圣徒，也都是生命的供应。藉此我们看见，甚至物质餽送的授受，也能成为对基督丰富的经历，结果使神得着荣耀。神这样眷临供给的人和接受的人，为要彰显祂的荣美、祂的荣耀。因此，在授受之事上的交通，不但供应生命给一切有关的人，也将各方都带进神的荣耀中。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "信徒在使徒需用上的交通",
    "type": "c",
    "content": "腓立比四章十九至二十节是以美妙的方式，以主观、亲密、并荣耀的方式写的。在十九节保罗告诉圣徒，他的『神必…使你们一切所需用的都充足』。他们供给保罗的，实际上是由神接受。因此，欠他们债的不是保罗，乃是神。所以，神有义务偿还信徒。神与保罗同夥。保罗在神属天的事业里与神是一。神的经纶是祂属天的公司，在这公司里神与保罗是同夥。为这缘故，腓立比的信徒供给保罗东西时，欠他们债的是神。保罗知道神会偿还他们。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "信徒在使徒需用上的交通",
    "type": "c",
    "content": "然而我们要领悟，惟有我们在基督里供给人，神才欠我们的债，这是很重要的。我们若不是在基督里给人餽送，神就没有义务偿还我们。但每当我们在基督里供给召会，供给需要的圣徒，或供给主在祂恢复里的工作时，神就欠我们的债。祂欠债的原因是，我们在基督里供给召会、圣徒、或主的工作，实际上就是给神自己和祂的事业，给祂的经纶。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "信徒在使徒需用上的交通",
    "type": "c",
    "content": "因为保罗与神是一，并能说祂是『我的神』，所以他能告诉信徒，神必照着祂的丰富，使他们一切所需用的都充足。保罗无以偿还圣徒。然而，神会偿还他们，不是照着他们所给祂的，乃是照着祂的丰富。不但如此，神甚至可能偿还他们百倍。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "信徒在使徒需用上的交通",
    "type": "c",
    "content": "我们曾指出，神也必在荣耀中，并在基督耶穌里，使我们的需用充足。荣耀是神在祂的荣美里彰显出来，将我们带进对祂彰显的享受。神在荣耀中报答我们，就将我们带进祂的荣美里。我非常鼓励你们这样经历基督。每个活基督并显大祂的人，都该经历为着神的权益把东西给神，也得着神照着祂的丰富并在荣耀中的报答，被带进对祂在荣美之荣耀彰显的享受。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "信徒在使徒需用上的交通",
    "type": "c",
    "content": "十九节的『使…充足』由三个短句形容：第一，『在荣耀中』；第二，『照着祂的丰富』；第三，『在基督耶穌里』。基督这包罗万有的一位，是神报答的元素、范围、管道和气氛。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "信徒在使徒需用上的交通",
    "type": "c",
    "content": "腓立比四章所描述授受的事，不是天然的慷慨，不是由于甘愿牺牲而捐赠东西。不，这里所描述的是对基督真实的经历。我们若照着保罗的话供给人，就不是在自己里面，乃是在基督里面供给人。我们的餽送在基督里并藉着基督给出去的时候，就成为开花的生命之事。不但如此，这会成为馨香之气，神所喜悦的祭物，并且会使神的荣耀向我们显明。这就是在为着主的权益供给财物的事上经历基督。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "信徒在使徒需用上的交通",
    "type": "1",
    "content": "伍　愿荣耀归与我们的神与父，直到永永远远"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "信徒在使徒需用上的交通",
    "type": "c",
    "content": "保罗对腓立比书这段的结语是：『愿荣耀归与我们的神与父，直到永永远远。阿们。』（20。）请注意在这节里，保罗说到『我们的神与父』。这指明神不只是使徒的神，也是信徒的神。保罗若没有插入所有格代名词『我们的』，也没有甚么错。然而，用这代名词很有意义，因这指明神是我们的神。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "信徒在使徒需用上的交通",
    "type": "c",
    "content": "愿荣耀归与我们的神与父，直到永永远远。我们曾指明，荣耀乃是神在祂的荣美和优越里彰显出来，给我们珍赏。愿荣耀归与神，就是愿神这样得着彰显。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "信徒在使徒需用上的交通",
    "type": "c",
    "content": "神在祂荣美里的彰显，可用康乃馨开花来说明。康乃馨开花的时候，就得着荣耀；开花使康乃馨一切的荣耀显出来。因此，康乃馨的开花就是祂的得荣。同样，我们为着神的权益，在基督里向神而有的供给，带来神的荣耀，不仅叫我们有享受，也叫神得荣耀。所以，神得着荣耀，我们得着享受。我们享受神的得荣。我们若从来没有在为着神的权益供给财物的事上，享受基督并经历祂，就无法这样珍赏神彰显的荣美或优越。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 30,
    "chapterS": "三十",
    "chapterT": "信徒在使徒需用上的交通",
    "type": "c",
    "content": "二十节说到神在荣美里得着彰显。我们为着神的权益在基督里供给财物，就供应生命给身体，并带进神的荣耀。神的荣耀得着显明，我们就珍赏祂的荣美和优越。这珍赏是享受也是经历。没有这样的经历，我们就无法有这样的珍赏。神在祂的荣美和优越里得着彰显，就叫我们珍赏，并使我们满足。在腓立比信徒的一面，这带进丰满的供应；在罗马保罗的一面，这带进完全的满足。所以，信徒在使徒需用上的交通，结果乃是生命和荣耀。生命供应给人，神也得着荣耀。"
  }
]