[
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "恩典、救恩、那灵与基督",
    "type": "0",
    "content": "第三十二篇　恩典、救恩、那灵与基督"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "恩典、救恩、那灵与基督",
    "type": "t",
    "content": "读经：腓立比书一章七节下，十九至二十一节上。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "恩典、救恩、那灵与基督",
    "type": "c",
    "content": "在本篇信息中，我们要来看保罗在腓立比书里所使用四个非常重要的辞：恩典、救恩、那灵与基督。在一章七节保罗告诉腓立比人：『无论我在捆锁之中，或在辩护、证实福音的时候，你们众人都与我同享恩典。』『与我同享恩典』，直译，『是我恩典的同享者』。请注意这里保罗说到『我的恩典』。然后在十九节他接着说，『因为我知道，这事藉着你们的祈求，和耶穌基督之灵全备的供应，终必叫我得救。』在这节里保罗说到得救（救恩）和那灵。然后在二十至二十一节他说，『总叫基督在我身体上，现今也照常显大，因为在我，活着就是基督。』"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "恩典、救恩、那灵与基督",
    "type": "c",
    "content": "在这些经文里，恩典、救恩、那灵与基督，都不是以道理的方式解释的，而是与经历有关。保罗说『我的恩典』，指他经历中的恩典。同样，他告诉我们，这事终必叫他得救，他不是说到仅仅客观的救恩，道理上的救恩，乃是说到经历上的救恩。不但如此，他题到那灵，必是说到他经历中的那灵。当然，他说到显大基督并活祂，也是非常主观的、可经历的。我们在二十至二十一节所看见的，不是客观的基督，乃是保罗生活中主观的基督。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "恩典、救恩、那灵与基督",
    "type": "1",
    "content": "不同种类的救恩"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "恩典、救恩、那灵与基督",
    "type": "c",
    "content": "很不幸，许多基督徒在读圣经时习惯将事情视为理所当然的。他们熟悉恩典、救恩、那灵、与基督这样的辞，就以为他们领会这些。然而，若请他们解释这些事，也许就有困难。例如，保罗所说『我的恩典』，是甚么意思？不但如此，保罗所说『叫我得救』，是甚么意思？保罗写这封书信时，已得救多年，甚至成了使徒。那为甚么他指明，他仍需要得救？我们既然已经得救，为甚么仍需要得救？保罗说，他所遭遇的一切，逼迫、监禁、甚至出于私图好争的异议传扬，也终必叫他得救，这是甚么意思？他所谈论的是怎样的得救？"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "恩典、救恩、那灵与基督",
    "type": "c",
    "content": "我们若声称救恩不完全，藉此答覆这问题，这种说法根本不准确。反之，我们需要指出，照着圣经，救恩不只一种。神的救恩拯救我们脱离祂的定罪。照着神公义的律法，我们罪人被公义的神所定罪。因此，我们需要救恩。赞美主，我们藉着基督的救赎，已经得救脱离了神的定罪！不但如此，我们罪人原在撒但霸占的手下，并在死的权势之下，命定要下火湖。所以，我们需要能拯救我们脱离火湖的救恩。然而，除了得救脱离神的定罪和火湖，我们也需要别种的救恩。例如，我们需要得救脱离我们的脾气。年轻的和年长的同样需要蒙拯救脱离坏脾气。不但如此，丈夫和妻子在婚姻生活中需要经历救恩。妻子需要某种救恩，丈夫需要另一种的救恩，因二人面临不同的情形和难处。藉着这些例子我们能看见，圣经里陈明不只一种的救恩。保罗写信给腓立比人时说，他需要某种救恩。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "恩典、救恩、那灵与基督",
    "type": "1",
    "content": "保罗所需救恩的两面"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "恩典、救恩、那灵与基督",
    "type": "c",
    "content": "我们需要怎样的救恩，在于我们的情形。我们若在神的审判之下，就需要拯救我们脱离这事的救恩。我们若在撒但的手下，就需要适合那情形的救恩。同样，我们若被我们的脾气困扰，或面临婚姻生活中的难处时，我们还需要别种的救恩。因为保罗是囚犯，所以他需要适用于他在监牢中之情形的救恩。保罗是犹酞人，不是平常牢狱里的囚犯；他是该撒皇家侍卫（御营）的囚犯。保罗的事例是特别的。他没有犯任何罪。他被监禁是由于他传基督。因为保罗传基督，他就被捉拿，至终被监禁。每天至少有部分时间，他和一个侍卫锁在一起。毫无疑问，保罗在监牢里受苦。他必定受到藐视，受到轻蔑的对待。当然，他需要一种特别的救恩。我的意思不是说，他所需要的是从监牢得释放。不，他需要在监牢里经历救恩。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "恩典、救恩、那灵与基督",
    "type": "c",
    "content": "他在二十节说，『这是照着我所专切期待并盼望的，就是没有一事会叫我羞愧，只要凡事放胆，无论是生，是死，总叫基督在我身体上，现今也照常显大。』这里我们看见，保罗的期待是他不至羞愧。假定保罗为他的情形哭泣，那岂不是羞愧么？他的哭泣会指明他被击败了，他失去了他的信心、把握、和对主的信靠。或者假定保罗对禁卒生气，并与他争辩，这也会是羞愧。然而，无论保罗受到怎样的对待，他若都能喜乐，那就会是荣耀。要维持基督的使徒这样一种得胜的地位，保罗就需要一种特别的救恩。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "恩典、救恩、那灵与基督",
    "type": "c",
    "content": "在二十节我们看见保罗所需救恩的两面。第一面是保罗在任何事上都不至羞愧；第二面是基督要在保罗身体上照常显大。保罗期待他的情形终必叫他得救，这样就没有一事会叫他羞愧，反而基督会在他身体上显大。这里保罗似乎在说，『我需要救恩，使我不至因着苦难或逼迫羞愧；反而，我主基督会在我身体上显大。』"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "恩典、救恩、那灵与基督",
    "type": "1",
    "content": "保罗的恩典和我们的恩典"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "恩典、救恩、那灵与基督",
    "type": "c",
    "content": "现在我们来看『我的恩典』这辞的意义。我们若从整卷腓立比书的上下文看这辞，就会看见保罗的恩典，一点不差就是保罗所享受、所经历，并他所有分的三一神。因此，保罗的恩典不是客观的神，乃是主观并经历上的神，就是那经过过程的三一神作他的分。保罗的确享受并经历经过过程的三一神。他对父、子、灵的经历是丰富的。这位经过过程的三一神乃是保罗的恩典。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "恩典、救恩、那灵与基督",
    "type": "c",
    "content": "我们熟悉『惊人恩典』这首诗歌。这虽是一首好诗，却没有说到三一神作我们的分，给我们享受。作者写这首诗歌时，主的子民当中对神经历上的认识还没有达到这点。甚至近在五十年以前，基督徒也还没有领会，恩典就是我们所经历并享受的三一神。但我们站在前人的肩膀上，就认识到恩典远超仅仅不配得的恩惠。恩典乃是经过过程的三一神─父、子、灵─给我们经历并享受。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "恩典、救恩、那灵与基督",
    "type": "c",
    "content": "今天我们的三一神不再是未经过过程的神，或『生的』神。反之，祂经过了成为肉体、钉十字架、和复活的过程。有系统神學背景的人，也许被『经过过程的神』和『生的神』所困扰。他们也许争辩说，在圣经里我们找不着这样的辞。虽然圣经没有用这些辞，事实却在那里。同样，我们在圣经里找不着『三一』和『三一神』这些辞。然而，毫无疑问，圣经启示神是三一的事实。同样，我们无法否认成为肉体是一个过程。不但如此，钉十字架引到复活，复活引到升天，钉十字架和复活也是在神所经过过程里的步骤。神经过了过程，不但救赎我们，也使我们得以享受祂作恩典。今天我们所享受作我们恩典的一位，乃是经过了成为肉体、钉十字架、和复活的三一神。祂是这样的一位，豫备好给我们接受并享受。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "恩典、救恩、那灵与基督",
    "type": "c",
    "content": "约翰一章十七节说，律法是藉着摩西赐的，恩典却是藉着耶穌基督来的。这恩典在我们的经历中成为我们的恩典，我们就享受三一神，我们也能说我的恩典，我们的恩典。我们的恩典就是我们所享受的三一神。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "恩典、救恩、那灵与基督",
    "type": "c",
    "content": "最近我的妻子和我祷告，为着主所赐给我们对祂自己的一切享受感谢祂。主对我们何等美善！我们能见证我们非常经历祂并享受祂。因为我们有分于祂，祂对我们就真正成了恩典。如今这恩典乃是我们的恩典。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "恩典、救恩、那灵与基督",
    "type": "c",
    "content": "在你的经历中，你岂不也有你的恩典么？可能你在召会生活里并在日常生活里，经历了三一神作你的恩典。一位弟兄也许见证，甚至他在会所里帮忙排掎子时，也经历神作他的恩典。一位结了婚的姊妹也许见证，在她与丈夫和儿女相处的家庭生活里，她经历主作她的恩典。这样经历主并作见证，非常美好。但这些情形几乎不能与保罗在监牢里所面临的相比。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "恩典、救恩、那灵与基督",
    "type": "1",
    "content": "辩护、证实福音"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "恩典、救恩、那灵与基督",
    "type": "c",
    "content": "保罗在受监禁，和辩护、证实福音时，都经历神。在腓立比一章七节保罗说到『辩护、证实福音』；他在这里没有题到传扬福音。传扬福音并不特别，但辩护、证实福音却是特别的事。在消极方面，保罗辩护福音，抵禦那屈改、曲解福音的异端，如他在加拉酞书里所对付的犹酞教，和在歌罗西书里所对付的智慧派。在积极方面，保罗用他书信中所揭示，一切关乎基督与召会之奥祕的启示，证实福音。在保罗的时代，福音已经被犹酞教和希腊哲學屈改、曲解。因为他辩护福音，他就受逼迫。热中犹酞教者和希腊哲學家都对他不悦。此外，保罗更证实福音。他积极的使人清楚福音的目标。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "恩典、救恩、那灵与基督",
    "type": "c",
    "content": "福音的目标是基督与召会。保罗传讲一篇又一篇的信息，告诉人关于神的经纶。他教导基督是神的奥祕，召会是基督的奥祕。这样，他证实福音，使所有接受福音的人都清楚福音积极的目标。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "恩典、救恩、那灵与基督",
    "type": "c",
    "content": "今天也有辩护、证实福音的迫切需要。很少基督徒愿意说到召会。结果，即使他们传扬福音，许多人也不认识福音的目标。他们传扬福音的目标不过是拯救罪人，得着灵魂。因此，我们需要告诉人福音的目标，藉此证实福音。然而，我们若这样作，就会遭遇反对。辩护福音和证实福音，都是艰鉅的工作和沉重的担子。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "恩典、救恩、那灵与基督",
    "type": "1",
    "content": "经历的恩典"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "恩典、救恩、那灵与基督",
    "type": "c",
    "content": "因着辩护、证实福音，保罗受到逼迫、捉拿和监禁。所交给他辩护、证实福音的责任，需要神圣的供应。这无法用平常的方法完成。保罗需要神圣的加强和加力。这神圣的力量和能力就是三一神自己。保罗辩护、证实福音时，神与他同在而供应他。不但如此，保罗正遭受逼迫、讥誚和嘲笑。若没有特别神圣的供应，没有一个平常的人能忍受这样的对待。但保罗在被监禁时，能享受神并经历祂。至终，保罗所经历这位经过过程的三一神成了他的恩典。腓立比的信徒非常蒙福，有分于保罗的恩典。这就是说，他们有分于保罗的神─他所经历的神。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "恩典、救恩、那灵与基督",
    "type": "c",
    "content": "现在我们领会『我的恩典』这辞的意义。这是指保罗所经历、享受、并有分的神。这不是客观的恩典，乃是主观经历上的恩典。这样的恩典与仅仅解释为不配得的恩惠者很不相同。我们曾一再指出，恩典实际上是活的、神圣的人位，三一神，经过了过程，对我们成为恩典。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "恩典、救恩、那灵与基督",
    "type": "1",
    "content": "在主里喜乐"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "恩典、救恩、那灵与基督",
    "type": "c",
    "content": "保罗所经历的恩典，成了他的救恩。凡保罗所享受于三一神的，都成了他的救恩。保罗必定是爱国的犹酞人，他爱他的国家，并且极其厌恶罗马帝国主义。因着他传扬主耶穌基督，他成了囚犯，落在罗马帝国主义者的控制之下。事实上，将保罗交给罗马人的，是他的同胞。毫无疑问，保罗在监牢里遭受逼迫时，必定在思想他的工作。在他被监禁以前，他的工作美妙而有能力，甚至在欧洲扩展。但如今他的工作停止了。有些与他同时代的人，由于私图好争，欢喜看见保罗在监牢里受限制，不能完成他的工作。保罗若在这样的景况中哭泣，就会被击败并且羞愧。然而，我们从腓立比书知道，保罗没有哭泣，反倒在主里喜乐。在这短短的一卷书里，保罗一再说到喜乐。这指明他在监牢里时，乃是在主里喜乐。侍卫没有听见他哭泣，反而能听见他喜乐。在此，保罗经历并享受三一神作恩典，这恩典成了他的救恩。他所遭遇的一切，都叫他得救。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "恩典、救恩、那灵与基督",
    "type": "c",
    "content": "保罗被主使用，带腓立比的人归向基督，他无疑满了喜乐。然而，保罗若只能在那种环境中喜乐，却不能在监牢中喜乐，就不是真正的得胜者。保罗不仅在腓立比的工作兴旺时喜乐；在监牢里，当他为着主的工作受限制时，他也喜乐。在此我们看见真正的得胜。这得胜就是救恩，就是保罗的救恩。不但如此，我们曾指明，保罗的救恩就是他的恩典，神自己作他的享受。所以，保罗的恩典就是他的救恩，他的救恩就是他在最艰难的环境中扶持他的三一神。这样的救恩不是客观的，而是非常主观的、可经历的。这就是在腓立比书里保罗没有以神學的方式，也没有以客观道理的方式，却以直接、主观、个人、经历的方式说到神的原因。保罗能说，『我的恩典一点不差就是我的神。神是我的恩典，主是我主观、经历上的救恩。』"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "恩典、救恩、那灵与基督",
    "type": "1",
    "content": "经历那灵"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "恩典、救恩、那灵与基督",
    "type": "c",
    "content": "三一神能成为保罗经历上的救恩，因为今天神就是那灵。为这缘故，在说到救恩的上下文里，保罗也题到那灵。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "恩典、救恩、那灵与基督",
    "type": "c",
    "content": "三一神若要成为我们的经历和享受，就必须是那灵。一章十九节的那灵实际上就是三一神。约翰七章三十九节说，『那时还没有那灵，因为耶穌尚未得着荣耀。』在三十七节主耶穌站着高声说，『人若渴了，可以到我这里来喝。』祂也说信入祂的人，从他们腹中要流出活水的江河来。（38。）照着三十九节，耶穌这话是指着那灵说的。那时还没有那灵，因为耶穌尚未得着荣耀，也就是还没有完全经过过程。但如今主耶穌既得了荣耀，完全经过过程，那灵就在这里给我们享受。这位灵乃是经过了神圣的过程，对我们成为便利的、作我们全备供应的三一神。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "恩典、救恩、那灵与基督",
    "type": "c",
    "content": "我们只要呼喊『哦，主耶穌』，就能经历那灵。我们从我们的经历见证，我们呼求主耶穌的名，就饮于那灵。我们早晨在户外深呼吸，里面就觉得新鲜；照样，我们藉着呼求主耶穌接受那灵，里面也觉得新鲜。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "恩典、救恩、那灵与基督",
    "type": "c",
    "content": "藉着呼求主接受那灵，不是奥祕派的实行。不，这是奇妙属灵的实际，如此甜美、舒畅、并可享受。我们呼求华盛顿、林肯、柏拉图、或孔子这些人的名，不会有这种经历。但我们说，『主耶穌，我爱你，』我们就觉得何等不同！这不是迷信，或仅仅心理作用，乃是运用我们重生的灵享受主。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "恩典、救恩、那灵与基督",
    "type": "c",
    "content": "赞美主，祂如今在我们的灵里！因为我们的神对我们如此主观，无论我们在那里，祂都与我们同在。只要藉着呼求祂，我们就接受祂，享受祂，并经历祂。藉着呼求主的名，或用圣经里的几句话祷告，我们就享受那灵同祂全备的供应。那灵是实际上成为我们救恩的一位。我们已经指出，我们的救恩就是我们的恩典，我们的恩典就是我们对神的享受。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "恩典、救恩、那灵与基督",
    "type": "1",
    "content": "享受那灵并显大基督"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "恩典、救恩、那灵与基督",
    "type": "c",
    "content": "我们享受那灵并有分于祂时，基督就显出来并得着显大。一面，我们享受那灵；另一面，得着显大的是基督。照着圣经并照着我们的经历，都是这样。我们呼喊『主耶穌』，里面就享受那灵。但享受那灵的结果，乃是基督得着显大。祂就成为我们的彰显。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "恩典、救恩、那灵与基督",
    "type": "c",
    "content": "在我们的经历中，恩典、救恩、那灵、与基督实际上就是一。我们的恩典就是我们的救恩；我们的救恩就是那灵；那灵就是得着显大的基督。我们也可以说，得着显大的基督就是内住的灵，内住的灵就是我们的救恩，我们的救恩就是我们的恩典，也就是我们所享受并经历的三一神。"
  }
]