[
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "被主的丰富浸透，以致凡所作的都在主的名里",
    "type": "0",
    "content": "第四十二篇　被主的丰富浸透，以致凡所作的都在主的名里"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "被主的丰富浸透，以致凡所作的都在主的名里",
    "type": "t",
    "content": "读经：歌罗西书三章十六节至四章二节，以弗所书五章十八至二十五节，六章十七至十八节上，腓立比书四章十三节。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "被主的丰富浸透，以致凡所作的都在主的名里",
    "type": "c",
    "content": "在歌罗西三章十七节保罗嘱咐我们，凡所作的，都要在主耶穌的名里。在腓立比四章十三节他见证：『我在那加我能力者的里面，凡事都能作。』要领会在那加我们能力的主里面，凡事都能作的意思，相当容易，但要领会凡所作的，都要在主的名里，就相当困难。当然，名是指人位。我们叫某人的名，那人就回应。因此，名是指人位。没有人位，名是虚空、无意义的。因为名是指人位，所以在主的名里作事，意思必是在祂的人位里作事。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "被主的丰富浸透，以致凡所作的都在主的名里",
    "type": "1",
    "content": "在主的名里祷告"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "被主的丰富浸透，以致凡所作的都在主的名里",
    "type": "c",
    "content": "许多基督徒在祷告末了加上一句：『奉耶穌的名，阿们。』他们用主的名作印记、图章或簽名，担保他们的祷告。然而，照着圣经，这不是在主的名里祷告的意思。在约翰十五章十六节主耶穌说，『你们在我的名里，无论向父求甚么，祂就赐给你们。』这里主说到在主的名里求父。约翰十四章十三至十四节说，『你们在我的名里无论求甚么，我必作成，叫父在子身上得荣耀。你们若在我的名里求我甚么，我必作成。』我们若在子的名里向父求甚么，我们的祈求很可能是用子的名作担保的簽名。但我们直接向祂求甚么，当然不能这样用主的名。照着约翰十四至十五章所启示的基本真理，在主的名里，意思是与主是一，凭主而活，并让主活在我们里面。主在父的名里来，并在父的名里行事。（五43，十25。）这就是说，祂与父是一，（十30，）凭父活着，（六57，）并且父在祂里面作事。（十四10。）在福音书里，主作父的彰显，在父的名里行事。在使徒行传里，门徒作主的彰显，在祂的名里作更大的事。（约十四12。）所以，在主的名里，意思是在实际上与祂是一。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "被主的丰富浸透，以致凡所作的都在主的名里",
    "type": "c",
    "content": "在约翰五章四十三节主耶穌说，『我在我父的名里来，你们并不接受我。』主耶穌在父的名里来，意思不是祂用父的名作图章。主在父的名里来，这事实的意思是祂同着父并在父里面来。祂来了，父也来了。不但如此，照着约翰十章二十五节，主耶穌说，『我已经告诉你们，你们不信；我在我父的名里所行的事，为我作见证。』主在父的名里行事，就是与父是一，并在父的人位里行事。为这缘故，主耶穌能说，『我与父原是一。』（十30。）在约翰六章五十七节主耶穌说，活的父差祂来，祂又因父活着。这里的思想是主耶穌与父是一，所以祂是在父的人位里，并在父的名里。这一切经文指明，照着圣经的用法，在一个人的名里，意思是与那人是一。因此，名不仅仅是结束祷告时用作担保的簽名、图章或印记。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "被主的丰富浸透，以致凡所作的都在主的名里",
    "type": "1",
    "content": "主观的经历基督"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "被主的丰富浸透，以致凡所作的都在主的名里",
    "type": "c",
    "content": "许多基督徒不领悟，我们信徒该主观的经历基督。圣经启示神的愿望和心意，是要将基督作到我们里面。还有甚么能比将基督作到我们这人里面更主观？保罗说到基督安家在我们心里，（弗三17，）就是指这点。基督这延展无限、包罗万有的一位，为神所膏的一位，不但要住在我们里面，更要安家在我们里面。这的确是一件主观的事。以弗所三章十七节的『安家』，原文与家同字根。仅仅说到基督住在我们里面并不充分，因这没有表达原文完全的意思。我们必须说，基督要定居、安家在我们里面。经历基督安家在我们里面，的确非常主观。然而，这经历多半为今天的基督徒所忽略。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "被主的丰富浸透，以致凡所作的都在主的名里",
    "type": "c",
    "content": "基督徒中间的教訓，主要是强调基督是我们的救赎主和救主；强调基督是神，应当是我们敬拜的对象；强调基督徒应当改良自己的行为。我们完全相信基督是我们的救赎主和救主，祂是神，并且我们应当敬拜祂。然而，照着圣经，关于基督徒改良自己的行为，这点有待商榷。好行为是甚么意思？我们不赞同仅仅由人自己努力所产生的好行为。但我们的确赞同，我们需要有那凭基督而变化之基督徒生命所产生的好行为。圣经说到好行为，不是指天然生命的好行为；反之，乃是指变化的生命正确的生活或行为。这里要紧的一点乃是：许多基督徒偏离了神经纶的目标、中心点。他们没有从神的话看见，三一神渴望进到我们里面，作我们的生命、我们生命的供应、和我们的一切、甚至我们的人位，使我们与祂是一。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "被主的丰富浸透，以致凡所作的都在主的名里",
    "type": "1",
    "content": "互相内在"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "被主的丰富浸透，以致凡所作的都在主的名里",
    "type": "c",
    "content": "我要再强调，在主的名里，不仅仅是在祷告末了用祂的名作图章或簽名。在主的名里，意思是在主耶穌的人位里。当子基督在父的名里来，祂不是用父的名作簽名或图章。祂乃是在父的人位里来。我们不该以为主耶穌来的时候，只有子来，而父没有来。不，当子来时，父就在祂里面并同着祂来。约翰十四章二十三节证明这点：『人若爱我，就必遵守我的话，我父也必爱他，并且我们要到他那里去，同他安排住处。』一面，这里主说到父爱我们；另一面，祂说到父与子到我们这里来，同我们安排住处。照着这节，我们若爱子，父必爱我们。然后父与子要同我们安排住处。这指明子到我们这里来时，父也来。然而，这不是说父伴随子而来。父乃是在子里，以互相内在、彼此内住的方式来。约翰十四章十一节说到子在父里面，父在子里面。『在…里面』这小小的辞非常要紧，因为是指着互相内在的事。主在父里面并同着在祂里面的父而来。这就是子在父的名里来的意思。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "被主的丰富浸透，以致凡所作的都在主的名里",
    "type": "c",
    "content": "关于在主的名里祷告，并在祂的名里行事的意思，我们的思想需要更新。我们不应当再把『在主耶穌的名里』一辞当作担保的图章。我们要看见在主耶穌的名里，意思就是我们与祂是一，我们在祂里面，祂也在我们里面，这是很要紧的。正如子在父里面，父在子里面，是互相内在的，我们也必须这样与主是一。我们与主耶穌也该互相内在；就是我们需要在祂里面，并有祂在我们里面。这样，我们就真正在主的名里。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "被主的丰富浸透，以致凡所作的都在主的名里",
    "type": "1",
    "content": "被话浸透"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "被主的丰富浸透，以致凡所作的都在主的名里",
    "type": "c",
    "content": "在歌罗西三章十七节保罗说，『凡你们所作的，无论是甚么，或说话，或行事，都要在主耶穌的名里，藉着祂感谢父神。』凡所作的都要在主耶穌的名里，与让基督的话浸透我们并饱和我们有关。我们藉着祷告、歌唱、颂咏主的话，并为着话感谢父神，就被话充满、浸透并饱和。这样我们就挑旺我们的全人─我们的心思、意志、情感与灵。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "被主的丰富浸透，以致凡所作的都在主的名里",
    "type": "c",
    "content": "然而，许多基督徒没有被话挑旺，不热中于主的话；他们与话的接触是极其冷淡的。我们不该这样读圣经。反之，我们需要藉着歌唱、祷告、颂咏和感谢，让基督的话住在我们里面。我们越这样操练，我们里面的人就越被挑旺，基督的话不但会更多浸透我们，也更多与我们调和。这样我们整个里面的人就会被基督的话浸透。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "被主的丰富浸透，以致凡所作的都在主的名里",
    "type": "c",
    "content": "基督的话实际上就是基督的具体化。因此，话作为基督的具体化，与我们里面的人调和时，我们里面就与基督是一。这时候，我们自然就能在主的名里行事。因为主已浸透我们，饱和我们，并使自己与我们调和，使我们与祂是一，所以凡我们所作的，就能在祂的名里。在主的名里行事，意思就是在祂里面行事。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "被主的丰富浸透，以致凡所作的都在主的名里",
    "type": "c",
    "content": "歌罗西三章十七节与腓立比四章十三节互相呼应，那里保罗告诉我们，他在那加他能力者的里面，凡事都能作。我们若要使『在…里面』对我们不仅是个辞，乃是实用与实际，就需要让基督的话浸透我们全人。当基督的话进到我们里面，并在里面挑旺我们时，我们就真与基督是一；我们就在实际和经历上在祂里面。然后，就如我们凭我们所喫、所消化、所吸收的食物而活，照样，凡我们所作的，也会在那将我们饱和、浸透，与我们调和，并且我们实际与其是一的那位的名里。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "被主的丰富浸透，以致凡所作的都在主的名里",
    "type": "1",
    "content": "与主是一"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "被主的丰富浸透，以致凡所作的都在主的名里",
    "type": "c",
    "content": "歌罗西三章十八节至四章一节，是保罗对作妻子、丈夫、儿女、父亲、奴仆、和主人者的嘱咐。妻子要服从丈夫，丈夫要爱妻子；儿女要顺从父母，父亲不要惹儿女的气；奴仆要顺从主人，主人要公公平平的对待奴仆。但妻子怎样服从丈夫，丈夫怎样爱妻子？服从或爱惟一的路就是在主的名里，与主是一。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "被主的丰富浸透，以致凡所作的都在主的名里",
    "type": "c",
    "content": "请注意三章十八节至四章一节是直接继续保罗在三章十六至十七节的话。这就是说，我们若不藉着让基督的话丰丰富富的住在我们里面，而在主耶穌的名里，与祂是一，我们就无法服从或爱。要履行保罗在歌罗西这段所给的一切嘱咐，就要『在主耶穌的名里』。姊妹若与主调和，并与祂是一，自然会服从丈夫。同样，丈夫若与主调和，自然会爱妻子。照样，儿女会孝敬父母，父亲会避免惹儿女的气，奴仆会顺从主人，主人也会公公平平的对待奴仆。这就是说，妻子必须在主的名里服从丈夫，丈夫必须在主的名里爱妻子。不但如此，儿女孝敬父母，父母照顾儿女，奴仆顺从主人，主人公平的对待奴仆，这一切都该在主的名里。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "被主的丰富浸透，以致凡所作的都在主的名里",
    "type": "c",
    "content": "在四章二节保罗继续说，『你们要坚定持续的祷告，在此儆醒感恩。』我们既已藉着歌唱、颂咏、祷告、和感谢与主成为一，就需要藉着坚定持续的祷告，保守这一。我们藉着祷告保守一，保守与主的调和。坚定持续的祷告就是不断、不住的祷告。我们若要活基督，这是必需的。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "被主的丰富浸透，以致凡所作的都在主的名里",
    "type": "1",
    "content": "正常的基督徒生活"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "被主的丰富浸透，以致凡所作的都在主的名里",
    "type": "c",
    "content": "在以弗所五章十八节保罗告诉我们，要在我们的灵里被充满。我们的灵该被甚么充满？我们需要在灵里被基督丰富的话充满。我们让基督的话丰丰富富的住在我们里面，这话就会浸透我们，在里面充满我们。我们该被那包含在话里之基督的丰富所充满，甚至被充满成为神一切的丰满。当弟兄这样被充满时，神就会藉着他来爱妻子。同样，儿女这样被充满时，他们的孝敬父母就会带着神的丰满。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "被主的丰富浸透，以致凡所作的都在主的名里",
    "type": "c",
    "content": "今天许多基督徒受教导要照着伦理而活。他们忽略了三一神将自己分赐到信徒里面，并使自己与他们调和，使他们活祂。有些人甚至反对这启示。他们指控我们贬低神，高举人，并教导泛神论和进化成神。何等瞎眼、无知！圣经教导说，神成为肉体；祂甚至降卑到生在马槽里。至终，基督被钉在十字架上，然后被埋在坟墓里，甚至降到阴间，好豫备道路进到我们里面。不是我们高举了人，乃是基督高举了我们。照着新约，祂升天时，我们也升天。不然，我们怎能与祂一同坐在诸天界里？（弗二6。）"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "被主的丰富浸透，以致凡所作的都在主的名里",
    "type": "c",
    "content": "真可悲，今天许多神圣的真理被基督徒忽略了。但主在祂的怜悯里，已给我们看见这些事。我们已从圣经看见，三一神要进到我们里面，使祂自己与我们调和，并将我们高举到诸天之上，使我们与祂同活，并与祂是一。倘若这是我们的经历，那么凡我们所作的，都会在主耶穌的名里。看见这奇妙的真理，是何等的祝福！我们需要到永世才完全明白，我们看见的这点是蒙了主多少的祝福。哦，何等的福分，凡我们所作的，都能在三一神的名里！姊妹若在三一神的名里服从丈夫，她的服从就会是美妙、神圣的，全然不同于照着孔子伦理的服从。她的服从不会凭着人天然的生命，乃会凭着那作到她里面神圣的生命。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "被主的丰富浸透，以致凡所作的都在主的名里",
    "type": "c",
    "content": "我们信徒有神圣的性情，这是奇妙的事实。彼后一章四节说，我们有分于神的性情。扩大我们里面神圣性情范围的路，就是接受基督的话，不但藉着诵读，也藉着祷告、歌唱、颂咏和感谢。基督的话若要丰丰富富的住在我们里面，我们就需要敞开我们的全人，并运用我们的灵。然后话就会进到我们里面，挑旺我们，并与我们调和，使我们真正、实际的与主成为一。结果，凡我们所作的，都会在主耶穌的名里。我们自然会活基督。我们会在行为和言语上与基督是一。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 42,
    "chapterS": "四十二",
    "chapterT": "被主的丰富浸透，以致凡所作的都在主的名里",
    "type": "c",
    "content": "所以，在主的名里作一切事，就是与主是一来作一切事，这是藉着诵读、祷告、歌唱、并颂咏主的话，运用我们的灵与话调和，因而在经历上与基督成为一。这样，我们就会活基督，在祂的名里作一切事。这就是正常的基督徒生活。"
  }
]