[
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "为着我们常时救恩之神圣、丰富的供备",
    "type": "0",
    "content": "第四十九篇　为着我们常时救恩之神圣、丰富的供备"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "为着我们常时救恩之神圣、丰富的供备",
    "type": "t",
    "content": "读经：腓立比书二章五至十六节。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "为着我们常时救恩之神圣、丰富的供备",
    "type": "c",
    "content": "在腓立比二章五至十六节，保罗不仅说到常时的救恩及其源头，他还给我们看见，为着这救恩之神圣、丰富的供备。我们要作成自己的救恩，就需要这供备。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "为着我们常时救恩之神圣、丰富的供备",
    "type": "c",
    "content": "二章五至十一节记载了基督的成为肉体、受死、复活和得高举。然而，这里一点没有题到基督的救赎。在这几节经文里，保罗似乎刻意不题基督的救赎。他的目的乃是要这样来陈明主耶穌和祂的成为肉体、人性生活、受死、复活和得高举，好给我们一个每日救恩的榜样。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "为着我们常时救恩之神圣、丰富的供备",
    "type": "c",
    "content": "惟有基督彀资格成功救赎，我们不能有分于这工作。说我们能有分于救赎的工作，乃是一种褻瀆。我们享受基督的救赎，但我们无法有分于基督救赎的工作。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "为着我们常时救恩之神圣、丰富的供备",
    "type": "1",
    "content": "榜样与标准"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "为着我们常时救恩之神圣、丰富的供备",
    "type": "c",
    "content": "虽然我们不能有分于基督救赎的工作，但我们必须在祂的人性生活上，特别是在倒空自己、降卑自己、不以自己与神同等为强夺之珍而紧持不放等事上，作祂的同伴。主虽然有神的形状，且与神同等，却不以此为强夺之珍，紧持不放。祂不坚持紧守神的形状不放，反而将神的形状摆在一边，甘心倒空自己，取了奴仆的形状。我们都应当在这样倒空自己的事上，作基督的同伴。这意思是说，我们不该紧持不放我们所有的，乃该将这些事物摆在一边，并且倒空我们自己。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "为着我们常时救恩之神圣、丰富的供备",
    "type": "c",
    "content": "基督倒空自己，成为人的样式，并显为人的样子，就降卑自己，甚至顺从至死，且死在十字架上。于是，神使祂从死人中复活，将祂升为至高。这里不仅有常时救恩的榜样，也有这救恩的标准。这榜样包括基督从成为肉体到钉十字架的经历；这标准包括从祂复活到被高举的经历。我们天天都需要享受这个有如此榜样和标准的救恩。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "为着我们常时救恩之神圣、丰富的供备",
    "type": "c",
    "content": "假如一位弟兄的妻子为难他，在这种景况之下，他蒙拯救的路不是坚持他是头，也不是坚持妻子要服从他。他不该认为自己是王，而妻子是臣民。他也不该用以弗所五章二十二节的话来坚持她必须服从。这样作就是紧持他作头的地位和作丈夫的地位，而不是持守主的原则；主乃是不以自己与神同等为强夺之珍，紧持不放。要一个人撇弃作头的地位并不容易，但这正是这位弟兄所必须作的，为要经历主常时的救恩。当然，神在这位弟兄里面的运行能彀拯救他；然而，腓立比二章五至八节乃是在十三节神的运行之前。神必会在弟兄里面运行以拯救他；不过，他必须先照着五至八节的榜样，甘心倒空自己，撇弃作头的地位。然而，已婚的弟兄多半紧持自己作头的地位，不愿撇在一边。这就引起发怨言、起争论，以及用苦毒的言辞彼此攻击。弟兄在这里应当接触主耶穌，并说，『主阿，你不紧持自己与神同等的地位，我也不紧持自己作头的地位。我也不紧持作丈夫的地位。靠着你恩典的怜悯，我将我作头的地位撇在一边。』他只要这样作，就经历神常时救恩的第一步。现在他还必须降卑自己，以至于死，来经历其他的步骤。他不该因为必须撇弃作头的地位而对妻子怀恨在心，反该在她面前降卑自己。这就是经历从成为肉体到死在十字架上之常时救恩的榜样。这位弟兄若有这样的经历，神就会进来叫他复活，并将他高举。这样，弟兄也就经历神常时救恩的标准。结果，他的妻子会因着为难他的丈夫感到不安，而谦卑下来。她的丈夫对她没有消极的反应，反而倒空自己，降卑自己。现在她领悟，她的丈夫在对基督的经历上，得着了高举，并且登宝座。他经历了常时的救恩，并这救恩的榜样和标准。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "为着我们常时救恩之神圣、丰富的供备",
    "type": "c",
    "content": "在二章五至十六节，我们看见如何作成我们自己的救恩。我们也看见常时救恩的源头和能力。我们思想这里所题的榜样和标准时，就会看见，我们必须在基督的榜样与标准上，作祂的同伴。这是为着我们常时救恩之神圣、丰富供备的第一方面。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "为着我们常时救恩之神圣、丰富的供备",
    "type": "1",
    "content": "运行的神"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "为着我们常时救恩之神圣、丰富的供备",
    "type": "c",
    "content": "我年轻的时候，就知道二章五至八节有主降卑的七步：倒空自己、取了奴仆的形状、成为人的样式、降卑自己、成为顺从的、顺从至死、且死在十字架上。我也受教导说，我们身为基督徒，就当在这七步上傚法主耶穌。然而，我越努力跟从祂、傚法祂，我堕落的天性就越暴露出来。从经历中我领悟，傚法基督的传统教訓并不管用，因为我根本没有一种性情能这样跟从主。主耶穌是神成为肉体，是个神人，就是有神圣元素的人。而我是个堕落的人，甚至缺少正确的人性元素，并且完全没有神圣的元素，那么我怎能跟从这位神人？主耶穌既有神圣的元素，也有正确的人性元素。虽然祂将神的形状撇在一边，但祂从未撇弃神的性情。神圣性情的实际、素质、实质仍然在祂里面。因此，祂是一个充满神圣元素的人。祂能彀经过七步的降卑。但我无法傚法祂。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "为着我们常时救恩之神圣、丰富的供备",
    "type": "c",
    "content": "渐渐的，我开始明白，我们若要照着腓立比二章来跟从主耶穌，必须有神在我们里面运行。我们凭着自己，绝不能跟从这神圣的榜样，也无法达到神的标准。赞美主，神一直在我们里面作工！那在主耶穌里面成为肉体的神，如今就在我们里面。这位神乃是无限、永远的神，凭着祂的话创造了宇宙。藉着成为肉体，这位永远的神来活在主耶穌里面。祂把耶穌作成一个榜样，并照着神圣的标准将祂提高。如今这同一位神也在我们里面运行。我头一次有这样领悟的时候，喜乐的不得了。因着神在我里面运行，现今我就是一个神人。所有在基督里的真信徒都必须看见，我们这些基督徒乃是神人。我们再也不必照着堕落的人性生活，因为如今神就在我们里面运行。阿利路亚，神住在我们里面，并且在我们里面运行，所以我们是神人！神在我们里面的运行，乃是常时救恩之神圣、丰富供备的第二方面。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "为着我们常时救恩之神圣、丰富的供备",
    "type": "1",
    "content": "神的儿女"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "为着我们常时救恩之神圣、丰富的供备",
    "type": "c",
    "content": "第三方面是：我们是神的儿女。（二15。）因着我们宣扬这个真理，竟有人错误的指控我们教导人会进化成为神。我们绝没有教导人说，人会进化成为神。我们乃是照着圣经见证一个事实，就是我们这些神的儿女乃是从神生的。狗的儿女有狗的生命和性情，人的儿女有人的生命和性情；照样，我们这些神的儿女，也有神的生命和性情。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "为着我们常时救恩之神圣、丰富的供备",
    "type": "c",
    "content": "倘若我们不是神的儿女，没有神圣的生命和性情，我们就无法明白神在我们里面的运行，也无法与这运行合作。我们与神的运行合作，可以比作二人三脚的竞赛。参加这种比赛的人，一条腿可以自由活动，另一条腿则与同伴的腿绑在一起。人不可能与动物绑在一起来参加这种比赛，因为动物没有人的生命和性情来与人合作。用比喻说，因着我们有神圣的生命和性情，我们就好像以神为我们的同伴而参加了二人三脚的竞赛。保罗说，『但那与主联合的，便是与主成为一灵。』（林前六17。）我们的神成为肉体，在地上生活，设立了一个救恩的榜样后，就被钉十字架，后来照着神圣的标准复活并被高举，之后祂成了赐生命的灵。（十五45。）这样的一位灵已经进到我们里面，现今祂是包罗万有、经过过程的神住在我们里面。祂在我们里面运行，乃是根据祂重生了我们，并将祂神圣的生命和性情放在我们里面的这事实。这是宇宙中最大的神蹟！神树立了榜样，设立了标准之后，就将祂的生命和性情放在我们里面。现今祂照着这个榜样和标准，藉着祂神圣的生命和性情，一直在我们里面推动、运行并加力。我们呼求主，或向父祷告，就能经历这个内里的运行。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "为着我们常时救恩之神圣、丰富的供备",
    "type": "c",
    "content": "我们已经看见，为着我们常时救恩之神圣供备的第一方面，是榜样和标准，第二方面是那成为肉体、在十字架上受死、复活并得高举的神在里面的运行。这位神已经进到我们里面，为要在我们身上活出这个榜样。首先祂重生了我们，将祂神圣的生命和性情分赐到我们里面，使我们成为神人，神的儿女。现今祂住在我们里面，好在我们里面不断的运行。因着我们有内住的神在我们里面运行，所以希伯来八章十一节说，『他们各人绝不用教导自己同国之民，各人也绝不用教导自己的弟兄，说，你该认识主；因为他们从最小的到至大的，都必认识我。』因着神在我们里面运行，我们就知道祂要作甚么，也知道我们当作甚么。例如，一位弟兄的妻子为难他的时候，他不需要牧师来教导他。藉着运行的神，他知道他应当撇弃作头的身份，并且照着主耶穌的榜样，甘心像奴仆一样服事妻子。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "为着我们常时救恩之神圣、丰富的供备",
    "type": "1",
    "content": "好像发光之体照耀"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "为着我们常时救恩之神圣、丰富的供备",
    "type": "c",
    "content": "在腓立比二章十五节保罗说，我们『好像发光之体显在世界里』。这里的『发光之体』，原文指返照酞阳光的光体。我们既是神的儿女，有神圣的生命和性情，我们就有一个特殊的功能─照耀。因着我们有神圣的生命和性情，我们就成了返照基督这真酞阳的发光体。无论何时我们照着神圣的生命和性情，与神在我们里面的运行合作，我们就以基督的光而照耀。这是常时救恩之神圣、丰富供备的第四方面。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "为着我们常时救恩之神圣、丰富的供备",
    "type": "1",
    "content": "生命的话"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "为着我们常时救恩之神圣、丰富的供备",
    "type": "c",
    "content": "第五方面是在『将生命的话表明出来』这个短句里。（16。）一章十九节有耶穌基督之灵全备的供应，二章十六节有生命的话。这两节之间有救恩的榜样与标准、运行的神、神圣的生命和性情，以及返照基督之光的功能。何等浩大的供备！有了这么丰富的供备，我们就能不断的蒙拯救。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "为着我们常时救恩之神圣、丰富的供备",
    "type": "c",
    "content": "我们感谢主给我们两大礼物：灵与话（圣经）。每个神的儿女都必须學习，如何凭着神圣的生命和性情进入神的话。这就是操练我们的灵以摸着内住的神，而来接触圣经。这种以神圣的生命和性情为基础的接触，与仅仅用心思读圣经截然不同。有些基督徒纯粹用头脑分析圣经；有些人强调背经；还有些人，特别是受过神學訓练的，用道理来解释主的话。我们若只用这些方式来接触圣经，就摸不着生命的话；圣经对于我们，就是一本知识、道理、教訓和神學的书。因着我们已经由那灵重生，我们就有神圣的生命和神圣的性情，甚至有神圣的人位，就是神自己，住在我们灵里。现今我们每次读主的话时，都必须运用我们的灵。倘若我们这样作，圣经的每一行、每一句、每一个字，对我们就都是生命。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "为着我们常时救恩之神圣、丰富的供备",
    "type": "c",
    "content": "所有与神有关的事物都是活的，所以神的话必定是活的话，生命的话。我们若用活的灵来接触圣经，我们就自然而然享受了生命的话。这样，我们就得着供应、加强、点活、光照、复甦、滋养并洗涤。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "为着我们常时救恩之神圣、丰富的供备",
    "type": "c",
    "content": "当我们这样经历生命的话，我们就该向人表明、陈明、供献并应用这话。这就是向我们周围的人讲说生命的话。我们不该被反对者征服，乃该在爱里向他们说生命的话。我们讲说生命的话，就将生命的话陈明给人。我们应当是说话的子民。我们一有机会，就当为主说话。传扬主不是我们的职业，乃是我们的生活。我们必须用这种活的方式进入生命的话，使我们凭着这话而活，并且讲说这话。我们这样将生命的话表明出来，就享受常时的救恩。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "为着我们常时救恩之神圣、丰富的供备",
    "type": "c",
    "content": "在本篇信息中，我们交通到为着我们常时救恩之神圣、丰富供备的五方面：榜样及其标准、神在里面的运行、神的儿女、发光之体、以及生命的话。我们若享受这几方面，我们就经历常时的救恩。那位树立榜样，并且自己就是榜样的，如今乃是内住的神，在我们里面运行。我们藉着重生，就成了神的儿女，有神圣的生命和性情。这使我们成为发光之体，具有返照基督的功能。不仅如此，我们还有生命的话，我们可以进入这话，享受话中的丰富，并向我们周围的人宣扬。这样，消极的事物就被击败，我们就享受常时救恩的得胜。"
  }
]