[
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "向着标竿竭力追求，为要得着神召我们向上去得的奖赏",
    "type": "0",
    "content": "第五十四篇　向着标竿竭力追求，为要得着神召我们向上去得的奖赏"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "向着标竿竭力追求，为要得着神召我们向上去得的奖赏",
    "type": "t",
    "content": "读经：腓立比书三章十至十四节，罗马书八章十一节，启示录二十章六节。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "向着标竿竭力追求，为要得着神召我们向上去得的奖赏",
    "type": "c",
    "content": "本篇信息的中心是腓立比三章十四节的两个辞─标竿与奖赏。我们若达到标竿，就会得着奖赏。因此，向着标竿竭力追求，为的是要得着奖赏。那么，甚么是标竿？甚么是奖赏？许多人会回答说，标竿和奖赏都是基督。这样回答虽然正确，但在本篇信息中，我们必须从三章十至十四节来看标竿与奖赏一些特别的点。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "向着标竿竭力追求，为要得着神召我们向上去得的奖赏",
    "type": "c",
    "content": "十至十三节能帮助我们明白十四节的标竿与奖赏。我们可以说，十一节之杰出的复活，实际上就是基督的同义辞。在十节保罗说到认识基督、并祂复活的大能、以及同祂受苦的交通。这节经文清楚指明，我们若要认识基督，就必须认识祂的复活。然而，许多基督徒把这一件重要的事忽略了。他们至多认识基督和祂的死，却不认识祂复活的大能。今天在基督徒中间，难得有一篇正确且完全的信息，论到基督的大能。少有传道人像保罗那样说到基督复活的大能。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "向着标竿竭力追求，为要得着神召我们向上去得的奖赏",
    "type": "c",
    "content": "我们曾指出，保罗渴望赢得基督，并且给人看出是在祂里面，为要认识祂、并祂复活的大能、以及同祂受苦的交通。这样认识基督，乃是赢得祂并给人看出是在祂里面的结果。这里的思想很深，以致很少基督徒给予应有的注意。我们天然的心思无法摸着『认识基督、并祂复活的大能』意义的深处。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "向着标竿竭力追求，为要得着神召我们向上去得的奖赏",
    "type": "c",
    "content": "现在，我们要问一个重要的问题：今天耶穌基督在那里？在本篇信息中，我要回答说，基督乃是在复活里。毫无疑问，基督一面是在诸天之上，另一面也在我们里面。但是我要强调一个奇妙的事实：今天基督乃是在复活里。在已过的永远里就存在的那位基督，有一天，藉着成为肉体，成了一个人。后来，祂被钉十字架，并且埋葬了。祂经过死，进入另一个范围，就是复活的范围。在万物存在以先，在永远里基督就是神，并且与神同在。祂藉着成为肉体，成了一个在肉体里的人；然后祂经过钉死与埋葬，就进到复活里。你们曾否听过，如今基督乃是在复活里？在祂复活的那日，天使就告诉那几个妇女说，在坟墓里是找不着基督的，因为祂已经从死人中复活了。（路二四1～6。）这指明基督乃是在复活里。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "向着标竿竭力追求，为要得着神召我们向上去得的奖赏",
    "type": "c",
    "content": "如今基督乃是在复活里，所以我们若不认识祂复活的大能，就无法在经历上认识祂。今天有些基督徒认识基督的成为肉体和钉十字架；但是在腓立比三章，保罗渴慕认识基督，不仅认识祂的死，更认识祂的复活。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "向着标竿竭力追求，为要得着神召我们向上去得的奖赏",
    "type": "c",
    "content": "保罗在十一节接着十节说，『或者我可以达到那从死人中杰出的复活。』『杰出的复活』一辞很难明白。基督复活之后，成了一个完全在复活里的人。不仅如此，如今基督所在的复活，不是像拉撒路那种平凡的复活，而是一种卓越的复活。为这缘故，保罗在复活这字前面加上一个字首艾克（ek），以表明基督的复活是非常杰出、卓越的。祂的复活乃是杰出的复活。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "向着标竿竭力追求，为要得着神召我们向上去得的奖赏",
    "type": "1",
    "content": "杰出复活的定义"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "向着标竿竭力追求，为要得着神召我们向上去得的奖赏",
    "type": "c",
    "content": "在杰出的复活里，意思就是离开一切旧造的事物，并被带进神里面。拉撒路虽然复活了，但他既没有离开旧造的事物，也没有被带进神里面。在来世的末了，所有已死的不信者都要复活，但那种复活不会使他们离开旧造，也不会把他们带进神里面。只有一种复活能把我们带出旧造并带进神里面，这种复活就是基督的复活。因此，基督的复活乃是杰出的复活。基督是那独一经过旧造，又从旧造出来，进入神里面的一位。在前一篇信息里我们曾指出，基督在旧造的身体和环境里生活了三十三年半。祂经过死与复活，就撇下了旧造，并被带进神里面。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "向着标竿竭力追求，为要得着神召我们向上去得的奖赏",
    "type": "c",
    "content": "我们不该以为基督从未在旧造里。根据歌罗西一章十五节，基督是神受造之物的首生者。祂物质的身体是属于旧造；祂又在拿撒勒一个木匠家里生活，就是在旧造的环境里生活。至终，祂将旧造担在自己身上，并将其钉在十字架上。如今在复活里，基督已经完全脱离旧造，并完全在神里面。祂一切的所是、所有并所作，都是在神里面。这就是杰出复活的意义。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "向着标竿竭力追求，为要得着神召我们向上去得的奖赏",
    "type": "c",
    "content": "我们若要认识基督，就必须认识这杰出的复活，并且达到这复活。保罗说『达到杰出的复活』，含示有一个标竿。腓立比三章十四节所题及的这标竿，就是十一节里杰出的复活。因此，达到杰出的复活，就是达到标竿。在十二至十三节，保罗承认他不是以为自己已经达到了这标竿。他乃是忘记背后，努力面前的，向着杰出的复活这标竿竭力追求。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "向着标竿竭力追求，为要得着神召我们向上去得的奖赏",
    "type": "c",
    "content": "在前面有一篇信息里，我说标竿就是基督自己。现在我要说，标竿就是杰出的复活。说基督是标竿，是照着八节和九节笼统的说法；但准确的说，标竿乃是杰出的复活。我们若就着十一节来看十四节，就会看见，标竿必定是杰出的复活。因此，笼统的说，标竿是基督；专一的说，标竿是杰出的复活。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "向着标竿竭力追求，为要得着神召我们向上去得的奖赏",
    "type": "c",
    "content": "现在我们要问一个重要的问题：我们在今世就能达到杰出的复活这标竿，还是我们在今世只能奔跑赛程，盼望在来世达到这标竿？也许有人认为，我们必须等到来世，才能达到这标竿。但是，我们若在今世没有达到这标竿，来世我们也达不到。我们必须在我们的一生之中竭力达到这标竿。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "向着标竿竭力追求，为要得着神召我们向上去得的奖赏",
    "type": "c",
    "content": "在一章二十一节保罗说，『在我，活着就是基督。』这位基督是他的标竿。因此，对保罗而言，活着就是这标竿─基督（杰出的复活）。不仅如此，对我们而言，活着也当是杰出的复活，因为我们所应当活的这位基督，祂本身就是杰出的复活。这意思是说，我们应当天天活杰出的复活。例如，有位弟兄非常爱他的妻子。他必须问自己：这样的爱是天然的，还是在复活里的？连非基督徒的丈夫也会天然的爱妻子。若是一位弟兄在复活里爱他的妻子，他的爱就是在旧造之外，并在神里面。这说出活基督就是活杰出的复活，亦即活一种绝对在旧造之外，并绝对在神里面的生活。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "向着标竿竭力追求，为要得着神召我们向上去得的奖赏",
    "type": "c",
    "content": "我年轻的时候，不明白为甚么保罗似乎很难达到这标竿。我以为是他所遭遇的逼迫所致。依我看，似乎是从别人来的反对，拦阻他奔跑基督徒的赛程。多年以后，藉着经历我才开始看见，叫我胜过逼迫，比叫我不照着天然的生命，而在杰出的复活里爱妻子更为容易。我在基督里已经五十多年了，这些年间我一直是个热心的基督徒。在基督徒的赛程中，我遭遇过许多拦阻；我知道最大的拦阻，乃是天然的生命及其想法和习惯。我们向着标竿奔跑赛程的时候，天然的生命常常拦阻我们。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "向着标竿竭力追求，为要得着神召我们向上去得的奖赏",
    "type": "c",
    "content": "你曾否问过自己，你每日的谈话中，有多少是天然的，有多少是在杰出的复活里的？虽然你不说邪恶、譭谤的话，但你的谈话也许是天然的。你可能说了许多积极的话，但你的说话可能还是在天然里，而不是在复活里。改良我们的品行、行为、伦理、或道德并不难，但要在复活里生活，却极其困难。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "向着标竿竭力追求，为要得着神召我们向上去得的奖赏",
    "type": "c",
    "content": "天然的生命有一个特点，就是罣虑。你完全没有罣虑，没有担忧么？最近我的健康有点问题，罣虑就来了。我就宣告主在腓立比四章六至七节的话：『应当一无罣虑，只要凡事藉着祷告、祈求，带着感谢，将你们所要的告诉神；神那超越人所能理解的平安，必在基督耶穌里，保卫你们的心怀意念。』我宣告我是站在这个应许之上，然而，宣告之后，罣虑立刻又来了。我想要脱离罣虑，但是罣虑始终不放我过去。你知道我为甚么会罣虑么？因为我尚未完全在复活里。在杰出的复活里，是没有罣虑的。罣虑是属旧造的，不能进入复活的范围里，不能进入新造的领域里。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "向着标竿竭力追求，为要得着神召我们向上去得的奖赏",
    "type": "c",
    "content": "保罗从经历中知道，要过一种完全脱离旧造，而在神里面的生活，并不容易。在一章二十一节他能彀宣告说，『在我，活着就是基督。』可是一章里只有宣告，没有说明或解释。三章给我们看见，活基督就是活杰出的复活，而这该是我们的标竿。我们的言语和行为必须在复活里。某一种行为若不是在复活里，我们就不该作。某些话若不是在复活里，我们就不该说。问题不在于事情的对或错，乃在于是否在复活里。甚至我们的爱，也必须在复活里。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "向着标竿竭力追求，为要得着神召我们向上去得的奖赏",
    "type": "c",
    "content": "杰出的复活里毫无旧造的成分，反而满了神圣的成分。人与一个活在杰出复活里的人同在时，会感受到神，就是这个原因。这样一个人的生活，他的言语、行为，乃是在复活里。这就是我们日常生活中杰出的复活。在腓立比三章，保罗就是竭力追求这种生活。当他宣告他渴望认识基督并祂复活的大能，或者他可以达到杰出复活的时候，他心里所想的就是这个。他不是以为自己已经达到了，他乃是向着杰出的复活这标竿竭力追求。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "向着标竿竭力追求，为要得着神召我们向上去得的奖赏",
    "type": "c",
    "content": "我们感谢主，给我们看见腓立比三章这些经文的深处。主所说关于杰出的复活这些话，必不徒然返回。我相信我们中间许多人会过一种脱离旧造，并在神里面的生活。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "向着标竿竭力追求，为要得着神召我们向上去得的奖赏",
    "type": "c",
    "content": "标竿是杰出的复活；照样，奖赏也是杰出的复活。标竿是要我们去得着的，奖赏是给我们享受的。我们在今世就可以达到标竿，但我们要在来世才能享受这奖赏。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "向着标竿竭力追求，为要得着神召我们向上去得的奖赏",
    "type": "c",
    "content": "在罗马八章十一节保罗说，『然而那叫耶穌从死人中复活者的灵，若住在你们里面，那叫基督从死人中复活的，也必藉着祂住在你们里面的灵，赐生命给你们必死的身体。』这节经文指明，我们在今世就能达到杰出的复活。这里保罗说，那叫基督从死人中复活者的灵，要赐生命给我们这人正在死去的部分，就是我们必死的身体。我们已经看见，那灵是基督复活的实际，是杰出复活的实际。那灵住在我们里面，要真实且实际的将杰出的复活作到我们全人里面。因此，罗马八章十一节指明，我们应当在今世就达到杰出的复活。"
  },
  {
    "bookName": "腓立比书",
    "bookNameAbbr": "腓",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "向着标竿竭力追求，为要得着神召我们向上去得的奖赏",
    "type": "c",
    "content": "启示录二十章六节题到来世的奖赏，就是头一次复活的奖赏：『在头一次复活有分的有福了，圣别了，第二次的死在他们身上没有权柄；他们还要作神和基督的祭司，并要与基督一同作王一千年。』在原文里，『头一次』与路加十五章给回头的浪子那『上好的』袍子，是同一个字。头一次复活，就是上好的复活、杰出的复活。倘若我们在今世不竭力追求过一种绝对脱离旧造，而完全在神里面的生活，我们在来世就得不着奖赏作我们的享受。但我们若今天就得着杰出的复活，这复活要成为我们来世的奖赏。这样，今天对我们是标竿的，在千年国我们与基督同王的时候，就成为我们的奖赏。那就是享受杰出的复活作我们的奖赏。神已经在基督里召我们向上去得这奖赏。这奖赏应当是我们在今世竭力追求并得着的标竿。"
  }
]