[
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "本卷书的背景及地位",
    "type": "0",
    "content": "第一篇　本卷书的背景及地位"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "本卷书的背景及地位",
    "type": "c",
    "content": "歌罗西书这卷书，比圣经中其他各卷更完满的把基督启示出来。在这短短的一卷书中，着者用了许多的辞和发表来描述这位基督。在我们来看歌罗西书中关于基督的启示之前，我们需要注意这卷书的背景和地位，这两点都是十分紧要的。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "本卷书的背景及地位",
    "type": "1",
    "content": "壹　背景"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "本卷书的背景及地位",
    "type": "c",
    "content": "歌罗西二章八节、十六节和十八节，这三节都是警告，使我们看见促使着者写这卷书的光景。歌罗西二章八节说，『你们要谨慎，恐怕有人用他的哲學，和虚空的欺骗，照着人的传统，照着世上的蒙學，不照着基督，把你们掳去。』这一节题到四件能把我们掳去的消极事物：哲學、虚空的欺骗、传统、和世上的蒙學。在堕落人类的眼中，哲學非常好，是文化进步的最高产品。世上的蒙學乃是一些教訓的初阶原理，也许是社会评价极高的东西。然而，哲學、虚空的欺骗、传统、和世上的蒙學，都能把我们掳去。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "本卷书的背景及地位",
    "type": "c",
    "content": "在二章十六节保罗说，『所以不拘在饮食上、或在节期、月朔、或安息日方面，都不可让人论断你们。』在这里保罗列出一些积极的事物：饮食、节期、月朔、安息日。保罗警告歌罗西人，不可让任何人在这些事上论断他们。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "本卷书的背景及地位",
    "type": "c",
    "content": "在十八节保罗继续说，『不可让人凭故意卑微，并敬拜天使，所作反对你们的判断，骗取你们的奖赏；这等人留恋于所见过的，随着自己肉体的心思，徒然自高自大。』这一节所说的奖赏，乃是基督作我们的享受。这个奖赏很可能因着人类一种非常正面的美德─谦卑（故意卑微）─而失去。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "本卷书的背景及地位",
    "type": "2",
    "content": "一　禁慾主义已经渗入在歌罗西的召会"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "本卷书的背景及地位",
    "type": "c",
    "content": "保罗所以发出这些警告，乃是因为禁慾主义已经渗入在歌罗西的召会。这种禁慾主义是和规条的法规（二20～21）以及犹酞教的仪式（16）有关。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "本卷书的背景及地位",
    "type": "2",
    "content": "二　神祕主义已经侵入在歌罗西的召会"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "本卷书的背景及地位",
    "type": "c",
    "content": "不仅如此，神祕主义也已侵入了召会。这种神祕主义是与那由埃及、巴比伦、犹酞、和希腊哲學（二8）组成的智慧派學说有关，也与敬拜天使（18）有关。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "本卷书的背景及地位",
    "type": "c",
    "content": "关于歌罗西书的背景，其要点乃在于：文化已经被带进召会生活里。在歌罗西的人，搀杂着外邦人和犹酞人。外邦人和犹酞人有不同的文化，绝大部分的外邦人是在希腊文化和希腊哲學的影响之下。而当时的希腊哲學已经不是纯粹的，乃是混杂了各种的哲學。不仅如此，外邦的文化也多少搀杂了犹酞宗教的观念。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "本卷书的背景及地位",
    "type": "c",
    "content": "这种混杂的文化已经充斥在歌罗西召会中。召会本该是一个充满基督，并由基督所构成的家，而那里的召会竟然被文化所侵入。基督本该是召会生活惟一的元素，却有相当大的程度被这个混杂文化的各方面所顶替了。召会的构成成分应该是基督，也只该是基督，因为召会乃是基督的身体。因此，召会的内容应当一点不差的就是基督自己。然而，文化中那些好的元素，特别是哲學和宗教，已经侵入召会并且把召会浸透了。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "本卷书的背景及地位",
    "type": "c",
    "content": "特别是一种宗教的禁慾主义，已经侵害召会生活。二章二十至二十一节说到不可拿、不可尝、不可摸等类的规条，就是指着这个说的。我们知道禁慾主义在本质上是宗教的，因为祂与敬拜天使有关。（18。）因此，充斥于歌罗西召会的禁慾主义并不粗野，乃是高尚而文明的。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "本卷书的背景及地位",
    "type": "c",
    "content": "对有些人来说，敬拜天使似乎相当不错，远比敬拜爬虫、鸟兽高明。然而，敬拜天使就是拜偶像，只是比较高尚的拜偶像罢了。文化水准高的人不会去拜动物，但他们可能愿意敬拜天使。有些人称义这样的作法说，他们不是拜偶像，乃是谦卑的敬拜神在天上的仆役。他们认为自己酞低了，不能直接敬拜神；他们觉得必须透过居间者来敬拜神。这一种观念已经被天主教所吸收；天主教就是教导人说，我们需要居间者的帮助来接触神。天主教至少在原则上采用了这种透过居间者来敬拜神的作法。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "本卷书的背景及地位",
    "type": "c",
    "content": "召会被文化的元素充斥，这乃是仇敌的诡计。这也就是使徒写歌罗西书时，仇敌所作的事。仇敌的策略是要把犹酞宗教和外邦哲學的混合物带进召会，并用这种文化的混杂渗透召会。从人的观点来看，这种文化，特别是禁慾主义，是非常好的。禁慾主义有很好的用意和目标，要使人能对付他们的情慾。然而，我们必须看见，撒但用文化充斥召会的策略，就是要用文化中最高度发展的方面来顶替基督。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "本卷书的背景及地位",
    "type": "c",
    "content": "不要以为这种现象只限于第一世纪，今天祂还跟着我们。在今天的基督教里，基督几乎已经完全被别的事物所顶替，特别是被那些好的东西所顶替。基督的名也许还在，但基督的实际已经不在了。许多东西代替了基督。譬如，甚至圣经中的教訓也被神的仇敌所利用，来代替基督自己。许多基督徒研究圣经，却没有接触基督。由于撒但的狡诈，任何一种基督教工作也可能顶替基督自己。基督徒的工作应该是供应基督，但有些基督徒的工作，却以他们特殊的目标代替了基督。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "本卷书的背景及地位",
    "type": "c",
    "content": "在今天的宗教里，有些牧师、传道人可能用他们自己的人格特质代替了基督。有些基督教的工人具有吸引人和强的人格特质。他们利用他们的人格特质吸引人归向自己，而不是归向基督。这就是许多基督徒会推崇甚至称赞某些牧师人格特质的原因。有些牧师和传道人没有这种强的人格特质，他们可能是以他们的善良和谦虚吸引人。基督徒所以会决定加入某个所谓的『教会』，可能就是因为那里的传道人很亲切，很有同情心。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "本卷书的背景及地位",
    "type": "c",
    "content": "我们这些在主恢复中的人，也可能用我们的好品格和好行为来顶替基督。假如服事主的人犯罪、骄傲，就会拦阻别人来到主面前。但是这位服事主的人天然的温柔和谦卑，却比他的犯罪或骄傲更破坏人、拦阻人。每个人都晓得罪恶的事与基督无分无关，但很少人能分辨好的品格和行为与基督自己之间的区别。相反的，许多人认为好行为就是基督。因此，我们若是缺少启示，我们的好品行也可能成为基督的顶替。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "本卷书的背景及地位",
    "type": "c",
    "content": "召会既是由人所组成的，要把召会和文化所组成的社会分开就很不容易。不错，我们是召会，与世界有分别；我们在世界中，却不属于这世界。召会必须留在社会中。信徒的生活不该像修士、修女。我们要有召会生活，就必须过正常的人性生活。眼前的问题是，如何能有一班人在社会中，却不受文化的影响。我们怎样才能从文化背景的影响下蒙拯救？我们这些在主里的信徒，确实彼此相爱，但我们可能特别爱那些与我们背景相近的人。因着在召会生活中的这种影响，基督就被文化顶替了。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "本卷书的背景及地位",
    "type": "c",
    "content": "保罗写这封书信给歌罗西人的时候，许多的『主义』，就如犹酞教、禁慾主义、神祕主义、智慧派主义，正在发挥影响力。这些主义是犹酞和外邦两种文化的最高产品。这些主义既是高尚的东西，自然而然的就成了基督的顶替品。因此，保罗写歌罗西书的目的是：指出在召会中绝不可有任何东西顶替基督。召会生活必须单单由基督所构成，祂必须是我们独一的构成要素，并且祂就是我们的构成。为此保罗在这封短短的书信中，用了许多高超的辞句来描写基督。例如，基督称为那不能看见之神的像、一切受造之物的首生者、从死人中复活的首生者、以及所有影儿的实体。在三章十至十一节，保罗说，在新人里没有希利尼人、犹酞人、受割礼的、未受割礼的、化外人、西古提人、为奴的、自主的。在新人里，基督是一切，又在一切之内。在新人里，中国人、日本人、美国人、英国人、法国人、或德国人都没有地位。基督必须是我们中间的每一位。在新人里，基督必须是你，基督必须是我。不光文化必须消除，连我们也必须消失。我们要看见这个启示，这是极其重要的。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "本卷书的背景及地位",
    "type": "c",
    "content": "我们需要留意保罗的警告，要提防那些会把我们带离基督的东西。姊妹们，要当心你们的仁慈、温柔和怜悯。要提防任何顶替基督的属人美德。弟兄们，要当心你们的好头脑、刚强的意志、大胆的个性、和其他代替基督的美德。仇敌是何等狡猾，他引诱我们，使我们想要亲切、温良、柔顺、和具有吸引力。然而，许多传道人和牧师却一直将这些事教导人，并且身体力行。表面看来，这些仁慈、谦卑、有修养的人吸引人归向主；事实上，他们只吸引人归向他们自己。受他们吸引的人，没有一位真正被主所得着。我所关心的是：即使在主恢复中的召会里，也有一些人不是因着被基督吸引，而是因着某些弟兄姊妹的品行或行为而到召会生活中来。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "本卷书的背景及地位",
    "type": "c",
    "content": "歌罗西书主要的点乃是：在神眼中，除了基督，没有一样东西算得了数。这个事实把一切东西，不论是好的或坏的，是罪恶的或文雅的，全都撇在一边，特别是消除了文化中所有好的方面。我们曾一再的指出，神的仇敌利用文化来顶替基督；这是与神相敌的。如果撒但不能用邪恶的事物来腐化我们，神知道他就会用文化好的方面来顶替基督。在今天的基督徒当中，你在那里能找到一班信徒，叫你觉得在他们身上，除了基督以外，甚么都没有？在今天各样的基督徒团体中，你可以看到许多的优点。但这些好的方面并不是基督自己这人位，而是狡猾的代替品。因这缘故，在许多基督徒的团体中，很不容易遇见基督。某些人可能传讲基督，或教导基督的道理；但是连这样的传讲与教导，也成了基督自己的代替品。如果我们对今天基督徒当中的光景一目瞭然，我们就会领会，歌罗西书的背景恰好符合今天的光景。这卷书不只是为了在歌罗西的圣徒，更是为着我们写的。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "本卷书的背景及地位",
    "type": "c",
    "content": "我们若完全瞭解这卷书信的背景，就会领悟我们惟一能走的路，乃是十字架的路。十字架是窄路，也是高速公路。对不愿背十字架的人来说，十字架就是一条窄路。但对甘心走这条路的人，十字架就成了高速公路。在召会中我们不要想有头有脸，也不要想大干一番。这就是保罗说的，我们已经死了、已经埋葬了的态度。要把握住这个点，我们需要启示。不管我们是谁，不管我们有甚么，不管我们作甚么，都可能成为基督的代替品。我们越好，越会作事情，在我们的经历中，就越多顶替了基督。我们需要经过十字架，而成为一无所是，一无所有，一无所能。否则，我们的所是、所有、所能，会成为基督的代替。那么，在我们基督徒的生活中，基督就不是一切，也不在一切之内了。歌罗西书教导我们，在召会生活中，基督必须是一切，又在一切之内。凡不是基督的，都必须除去。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "本卷书的背景及地位",
    "type": "1",
    "content": "贰　地位"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "本卷书的背景及地位",
    "type": "2",
    "content": "一　加拉酞书、以弗所书、腓立比书、歌罗西书合成一组，是圣经的心臟"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "本卷书的背景及地位",
    "type": "c",
    "content": "我们的身体如何有一个心臟，照样，圣经也有一个心臟。圣经的心臟并不是创世记或启示录，甚至也不是福音书。圣经的心臟乃是一组四卷的书信：加拉酞书、以弗所书、腓立比书、歌罗西书。这四卷书当然是根据圣灵的默示所写的，同时祂们在新约中排列的次序也十分有意义。如果你细读新约，你会看出这四卷书非常突出。在加拉酞书前面是哥林多前后书。哥林多前后书和加拉酞书似乎没有甚么关联。但我们读整本新约，就会发现加拉酞书乃是一个新的起头，同时这卷书又连着以弗所书、腓立比书和歌罗西书。尤其以弗所书和歌罗西书乃是姊妹书。我们由歌罗西书翻到帖撒罗尼迦前书，也发现这两卷书并没有甚么关联。因此，加拉酞书、以弗所书、腓立比书、和歌罗西书合成一组，构成圣经的心臟。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "本卷书的背景及地位",
    "type": "c",
    "content": "这四卷书的主题乃是基督与召会。我们已经看过，召会乃是由一群生活在社会中的人所组成的。因着召会是这样的一个实体，所以召会很难脱离文化的影响。故此，在这四卷论到基督与召会的书信中，有两卷─加拉酞书和歌罗西书─表明律法、犹酞教、和其他基督的代替品（诸如禁慾主义、神祕主义、和智慧派學说）所造成的损害。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "本卷书的背景及地位",
    "type": "2",
    "content": "二　加拉酞书启示基督与宗教及其律法相对"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "本卷书的背景及地位",
    "type": "c",
    "content": "根据加拉酞书，犹酞教这个典型的宗教，是根据神的諭言形成的。但这基本的宗教及其律法，成了基督的代替品。因此，加拉酞书强调律法顶替基督的危险。在加拉酞一章，保罗见证，他曾经是犹酞人中领头的宗教徒。他为神发热心，就律法说，是无可指摘的。但有一天，神乐意将祂的儿子基督启示在保罗里面。结果保罗明白过来，认识犹酞教是和基督对立的，基督也是与宗教及其律法相对的。然后保罗就宣告，他已经向律法死了，和律法无干。他已经与基督同钉十字架，如今基督在他里面活着。（二20。）不只如此，在第六章他说，他受逼迫只因他不教导受割礼的事。然后他又说，就他而论，这世界（尤其是指宗教的世界）已经死了；就世界而论，他也死了。在保罗和犹酞教之间，有一道十字架的分界线。就保罗而论，整个宗教世界已经在十字架上了。不只如此，就犹酞人而论，保罗也已经在十字架上了。身为一个在基督里的人，他身上带着基督之死的印记。他已不在犹酞宗教里，他乃是绝对在基督里，并为着基督。因此，加拉酞书启示基督是与宗教、律法、割礼相对的。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "本卷书的背景及地位",
    "type": "2",
    "content": "三　歌罗西书揭示基督与人类哲學以及传统和禁慾主义相对"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "本卷书的背景及地位",
    "type": "c",
    "content": "我们已经指出，歌罗西书把基督完全的启示出来，比加拉酞书所启示的还要极致。在加拉酞书里，保罗说到基督启示在我们里面，基督活在我们里面，以及基督成形在我们里面。但在歌罗西书中，他用了许多特殊的辞句来说到基督：众圣徒的分、那不能看见之神的像、一切受造之物的首生者。在这短短的一卷书中，把基督一面又一面的揭示出来。因此，歌罗西书所启示的基督是奥祕的，又是包罗万有的。这位包罗万有的基督，远超过我们所能领会的。我们需要被祂注入、浸透、充满，直到我们经历基督是我们的一切：我们的饮食、节期、圣日、安息日、月朔并一切。我们不可让任何东西顶替基督，或成了祂的代替品。这乃是歌罗西书的中心点。加拉酞书启示基督与宗教、律法相对，而歌罗西书则启示基督与所有的事物相对，因为祂自己才是所有正面事物的实际。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "本卷书的背景及地位",
    "type": "2",
    "content": "四　腓立比书强调活出基督"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "本卷书的背景及地位",
    "type": "c",
    "content": "腓立比书着重活基督这件事。在腓立比一章二十一节保罗宣告：『因为在我，活着就是基督。』对保罗而言，他不是活出属人的美德，诸如谦卑或温柔；他活着乃是基督。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "本卷书的背景及地位",
    "type": "2",
    "content": "五　以弗所书启示召会"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "本卷书的背景及地位",
    "type": "c",
    "content": "以弗所书是专讲召会的。我们活基督的结果，乃是使召会得以产生，并且实际的建造起来。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "本卷书的背景及地位",
    "type": "c",
    "content": "我们都需要花更多的时间在这四卷组成圣经心臟的书中。把这四卷书当作一组来看，我们就明白，应当单单在乎基督，不在乎宗教或文化。对我们而言，活着并不是宗教、哲學、或任何的『主义』。在我们的生活中，基督必须是一切，又在一切之内。这样生活的结果乃是召会。因此，在这一组的四卷书中我们看见，圣经的心臟就是基督与召会。"
  }
]