[
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "基督－众圣徒的分",
    "type": "0",
    "content": "第六篇　基督－众圣徒的分"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "基督－众圣徒的分",
    "type": "t",
    "content": "读经：歌罗西书一章十二至十四节，创世记十二章二节下，三节下，七节，加拉酞书三章十四节。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "基督－众圣徒的分",
    "type": "c",
    "content": "在本篇信息中，我们要来看基督是众圣徒的分。在一章十二节保罗说，『感谢父，叫你们彀资格在光中同得所分给众圣徒的分。』我们会看见，众圣徒的分就是包罗万有的基督作我们的享受。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "基督－众圣徒的分",
    "type": "1",
    "content": "那地的应许"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "基督－众圣徒的分",
    "type": "c",
    "content": "根据创世记，在亚伯拉罕蒙召以前，没有赐下包含祝福或享受的应许。当然，在创世记三章十五节，有一个应许说到女人的后裔要伤蛇的头。但这个应许不包含祝福或享受。在创世记四至十一章，没有记载这样的应许。在创世记十二章，神呼召亚伯拉罕离开本地和父家的时候，第一次题到祝福的应许。这里神特别题到那地。（1。）"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "基督－众圣徒的分",
    "type": "c",
    "content": "我们也许熟悉亚伯拉罕的故事，以为自己明白了一切相关的事。当我们读到神呼召亚伯拉罕，以及神给他的应许，我们也许将其中一切的事视为理所当然。因此，我们读到那地时，对于那地的重要性，就没有甚么印象。但我们若仔细读神的话，我们必定会领悟，神给亚伯拉罕那地的应许，是显着且非常重要的。在创世记里的这个应许，乃是一粒种子，在整本旧约里生长并发展。实在说来，除了创世记头十一章，整本旧约都是论到迦南地的故事。旧约的主题乃是这美地，就是流奶与蜜之地。虽然如此，却很少基督徒充分注意到这事。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "基督－众圣徒的分",
    "type": "c",
    "content": "我与弟兄会在一起的时候，得着鼓励研读豫表和豫言。然而，我没有注意到三件事，在这些事上我没有得到帮助。这三件事就是：神照着祂的形像，按着祂的样式造人，并使他们有祂的管治权；生命树，有各样宝贵材料的河流，并用亚当的肋骨所建造的新妇；以及美地的应许。直到我成为基督徒多年以后，才开始专注于这些事。熟悉我信息的人都知道，我的信息是以各种方式来论到这三件事。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "基督－众圣徒的分",
    "type": "c",
    "content": "神给亚伯拉罕美地的应许，是非常有意义的。保罗写歌罗西书，说到众圣徒的分时，毫无疑问，一定是想到旧约中分配美地给以色列人的图画。在一章十二节，保罗使用『所分给…的分』这辞，是以旧约记载土地的业分为背景。神将美地赐给祂的选民以色列人，作他们的业分和享受。土地对他们乃是一切。事实上，土地的问题，甚至今天在中东仍是严重的争端。在中东，以色列和周围国家的问题，乃是土地的问题。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "基督－众圣徒的分",
    "type": "1",
    "content": "后裔与土地"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "基督－众圣徒的分",
    "type": "c",
    "content": "在创世记三章，神给亚当和夏娃的应许乃是女人后裔的应许。但神给亚伯拉罕的应许，不仅是后裔的应许，也是土地的应许。创世记三章十五节里所应许的后裔，成了十二章的土地。以色列人进入迦南地的时候，他们不仅承受了后裔，也承受了土地。我们可以把后裔解释为一个人，也可以解释为一粒种在土里的种子。（后裔和种子，英文均为seed─译者注。）这意思是说，基督不仅是后裔，也是种在地里的种子。基督既是后裔（种子），也是土地。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "基督－众圣徒的分",
    "type": "c",
    "content": "在歌罗西书，基督是后裔还是土地？在这卷书中，基督是后裔，也是土地。二章七节说，我们在基督里面已经生根。这指明祂是那地。但三章四节告诉我们，基督是我们的生命。这指明祂也是后裔。但在歌罗西书，启示基督为土地比启示基督为后裔更多。基督是我们所分得的分，我们的一切，正如土地对于以色列人是一切一样。那地供给以色列人所需的一切：奶、蜜、水、牲畜、穀类、矿物。保罗在写这卷书信的时候，采用包罗万有之地的观念，为要嘱咐误入歧途的歌罗西人，不要接受基督自己以外的任何事物。任何不是基督的事物，都与黑暗的权势有关，我们不该接受。反而，我们只该留在美地，不容任何外来的成分进来。惟有基督是我们的分，只有出于祂的，我们才该接受。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "基督－众圣徒的分",
    "type": "1",
    "content": "那灵就是美地"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "基督－众圣徒的分",
    "type": "c",
    "content": "保罗在写歌罗西书以前，写了加拉酞书。他在加拉酞三章十四节说，『为叫亚伯拉罕的福，在基督耶穌里可以临到外邦人，使我们藉着信，可以接受所应许的那灵。』有些基督教教师相信，亚伯拉罕的福是指因信称义。但根据上下文来看，这福必是指美地。在创世记十二章，神应许赐给亚伯拉罕的福乃是那地。在加拉酞三章十四节，保罗将亚伯拉罕的福，与那灵的应许联在一起。这指明亚伯拉罕所得的应许，美地的应许，就是那灵。因此，那灵就是美地。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "基督－众圣徒的分",
    "type": "c",
    "content": "在加拉酞三章十四节，保罗说到那灵。这应当使我们想起约翰七章三十九节。这节说，『那时还没有那灵，因为耶穌尚未得着荣耀。』加拉酞三章十四节和约翰七章三十九节的那灵，乃是三一神的终极彰显。那灵是一个独特的辞，表明经过过程的神。父是源头。神的儿子是河道，成为肉体，活在地上，被钉死于十字架，并且在第三天复活。成为肉体、钉十字架和复活，是一个过程的各方面。在复活里，基督这位末后的亚当成了赐生命的灵。（林前十五45下。）根据约翰一章十四节，话就是神，成了肉体。根据林前十五章四十五节，末后的亚当，就是基督，成了赐生命的灵。许多基督教教师争辩说，本节中赐生命的灵不是圣灵。若是这样相信，那就是相信有两位能赐生命的灵─圣灵和赐生命的灵。赐生命的灵，无疑的就是那赐生命的圣灵。这灵乃是经过过程之神的终极完成。这灵一点不差就是包罗万有的基督。美地既是基督包罗万有的豫表，并且基督既成了那灵，所以那灵，也就是包罗万有之灵作为经过过程的神，至终对我们新约的信徒就是美地，应验了神给亚伯拉罕的应许：地上的万国都要因他得福。（创十二3。）"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "基督－众圣徒的分",
    "type": "c",
    "content": "根据加拉酞三章十四节，这应许乃是那灵的应许。但加拉酞三章十六节说，所应许的，是向亚伯拉罕的那后裔（就是基督）说的。要使这两节一致很困难。一面，那灵是包罗万有的基督。另一面，这应许，就是那灵，赐给作为后裔的基督。虽然这在道理上很难解释，但按着经历却很容易瞭解。我们相信主耶穌的时候，我们就接受祂作后裔，作生命。但这后裔乃是包罗万有赐生命的灵，就是美地的实际。这意思是说，我们所接受作为后裔的基督，就是美地所豫表的那灵。基督进到我们里面作后裔，但是当我们凭祂而活的时候，祂就成了那地，就是我们的分。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "基督－众圣徒的分",
    "type": "1",
    "content": "脱离黑暗的权势，迁入包罗万有的基督里"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "基督－众圣徒的分",
    "type": "c",
    "content": "美地如何是以色列人的分，照样，基督今天也是众圣徒的分。我们已指出，当保罗写歌罗西一章十二节的时候，他是想到迦南地的豫表。在十三节他继续说，『祂拯救了我们脱离黑暗的权势，把我们迁入祂爱子的国里。』这一节使我们想起，以色列人如何蒙拯救脱离埃及，迁入美地。因此，保罗在一章十三节的观念，与出埃及和进美地所启示的是一样的。古时，神拯救祂的百姓脱离埃及，并且领他们进入美地。父神对我们也作了同样的事。祂拯救我们脱离法老和埃及所豫表的黑暗权势，把我们迁入美地所豫表之包罗万有的基督里。以色列人如何从埃及迁到没有暴政的流奶与蜜之地，我们也照样被迁到一个奇妙的范围，叫作父爱子的国。所以，彀资格有分于所分给众圣徒的分，事实上就是进入美地。因此保罗写一章十二至十三节，乃是根据旧约里的图画。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "基督－众圣徒的分",
    "type": "1",
    "content": "逾越节、吗哪和那地"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "基督－众圣徒的分",
    "type": "c",
    "content": "保罗写哥林多前书的时候，也使用了旧约的图画。我们在林前五章七节看见，基督是逾越节；在十章三至四节，祂是吗哪。根据旧约里的图画，以色列人乃是藉着逾越节的羊羔，从埃及被拯救出来，并且藉着吗哪，在旷野得以维生。在旷野所立起的帐幕，豫表可移动的召会生活。这样的召会生活不稳固，也建造得不牢靠。以色列人进入美地，并且享受所应许给亚伯拉罕的福以后，他们因着美地那追测不尽的丰富供应，就用石头建造圣殿。圣殿豫表稳固的召会生活。在哥林多前书，有帐幕所豫表的召会，但在歌罗西书和以弗所书，有圣殿所豫表的召会。我们在歌罗西书中所享受的基督，不仅是羊羔和吗哪，更是美地，就是所分给众圣徒的分。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "基督－众圣徒的分",
    "type": "c",
    "content": "许多基督教教师说到逾越节、吗哪和帐幕。但我怀疑有谁看见美地乃是包罗万有之基督的豫表。基督这个豫表，惟有藉着那灵才能应验。基督徒也许认识神的灵，但他们可能不认识那灵，就是包罗万有赐生命的灵，作经过种种过程之三一神终极的彰显，成为美地之应许的应验。对我们来说，神所应许亚伯拉罕的美地，乃是那灵。换句话说，那灵就是神应许亚伯拉罕的福。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "基督－众圣徒的分",
    "type": "1",
    "content": "在灵里生活行动"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "基督－众圣徒的分",
    "type": "c",
    "content": "在加拉酞五章十六节，保罗嘱咐我们要在灵里生活行动。那灵该是我们在其中生活行动的范围、领域。此外，在加拉酞五章二十五节保罗说，『我们若凭着灵活着，也就当凭着灵而行。』这指明那灵是我们的美地。新约，特别是歌罗西书，启示基督是包罗万有的地。这地乃是作为包罗万有之灵的基督。阿利路亚，我们已经同得这样的分！"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "基督－众圣徒的分",
    "type": "1",
    "content": "需要『出埃及』"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "基督－众圣徒的分",
    "type": "c",
    "content": "我们若看见这件事，就不会容许任何基督以外的事物来侵入召会。歌罗西人受到规条、作法、哲學、和禁慾主义的搅扰，因为他们没有看见，作为包罗万有之灵的基督乃是他们的分，他们的美地。他们接受了仪文、规条和哲學，来代替这一分。原则上，今天的基督教也是一样。基督教已经受到文化的侵入。基督教没有任何一部分是例外的，整个基督教都被文化所充满。主恢复的目的，是要把我们从这一切带出来，而归到基督自己那里。起初，世界是埃及。如今基督教成了埃及，神的百姓在那里被扣留在奴役中。今天主的百姓需要『出埃及』。我们许多人能作见证，当我们进入召会生活的时候，我们就出了埃及，并且蒙拯救脱离黑暗的权势。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "基督－众圣徒的分",
    "type": "1",
    "content": "只有基督"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "基督－众圣徒的分",
    "type": "c",
    "content": "当以色列人在旷野飘流时，他们想念在埃及所享受的韭菜、葱、蒜的滋味，他们仍渴望喫那样的食物。但是当以色列人进入美地时，没有一点埃及的味道被带进迦南。若是他们把埃及的味道带进迦南地，那对神乃是褻瀆。把基督以外的东西带进召会里也是褻瀆。在美地上，没有埃及的韭菜、葱、蒜。在美地上，我们单单享受那地的出产。同样的原则，在召会生活中，没有属世的『蒜』，只有基督作众圣徒的分。我们若看见这事，就不会把任何外来的成分带进基督的身体里。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "基督－众圣徒的分",
    "type": "c",
    "content": "我们已经看见，众圣徒的分就是基督作美地，也就是那作赐生命之灵的包罗万有的基督。首先，基督是赐给我们生命的后裔，然后祂成了我们在其中生活行动的国度、范围、领域。所以，基督是我们的后裔和土地，是我们的生命和范围。这就是作众圣徒之分的基督。"
  }
]