[
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "基督与创造的关係",
    "type": "0",
    "content": "第十篇　基督与创造的关係"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "基督与创造的关係",
    "type": "t",
    "content": "读经：歌罗西书一章十五至十九节。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "基督与创造的关係",
    "type": "1",
    "content": "创造的凭藉"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "基督与创造的关係",
    "type": "c",
    "content": "基督教所盛行的传统教訓，认为基督是创造者。虽然基督是神，是创造者，但圣经中没有一节明确的说，基督创造天地和宇宙中的万物。有些人听见这话，也许会想，约翰一章三节岂不是那样说么？这一节说，『万物是藉着祂成的；凡已成的，没有一样不是藉着祂成的。』这一节不是说，基督创造了万物，乃是说，万物是藉着基督成的。在钦定英文译本中，这一节说，『万物是由祂造作的。』然而，这样的繙译并不准确。该句中希腊文的介係词应当繙作『藉着』，而不是『由』。因此，这一节不是说，万物是由基督创造的，乃是说，万物是藉着基督成的。这指明基督乃是创造的凭藉。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "基督与创造的关係",
    "type": "c",
    "content": "也许有些人认为希伯来一章十至十二节说，基督是创造者。然而，这几节是引自诗篇一百零二篇，指明神是创造者。在这里是引用该处来证明基督是神。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "基督与创造的关係",
    "type": "c",
    "content": "事实上，基督就是万物的创造者。但我们在这里所着重的点乃是，圣经没有特别说到基督是创造者。反而，圣经说到基督是创造的凭藉，万物是藉着祂成的。我们若笼统的论到创造，说基督是创造者并没有错。但我们若要说得确切一点，更好是说，基督是创造的凭藉。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "基督与创造的关係",
    "type": "c",
    "content": "歌罗西一章十六节说，『万有…都是在祂里面造的。』钦定英文译本说，『万有都是由祂造的。』这繙译并不准确。这节里的希腊文介係词，繙作『在…里面』较为准确。说万有都是在基督里面造的，指明祂是创造万有的凭藉。然而，这一节若繙作『万有都是由祂造的』，意思就是说，基督是创造者，不是创造的凭藉。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "基督与创造的关係",
    "type": "1",
    "content": "基督在创造里彰显神"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "基督与创造的关係",
    "type": "c",
    "content": "保罗在一章十五节说，基督是那不能看见之神的像。这意思是说，基督是那不能看见之神的彰显。在这一点上我们需要问：基督怎样彰显神。答案是，祂在创造里彰显神。不过，基督不是仅仅客观的创造万有，而在创造里彰显神。如果基督仅仅是客观的创造者，不是主观的创造凭藉，祂就不能在创造里彰显神。请记住，万有不是由基督造的，乃是藉着基督造的。这是指着一个在基督里所进行的过程说的。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "基督与创造的关係",
    "type": "c",
    "content": "达祕在他的英文新译本歌罗西一章十六节的注解里说，『在祂里面，』指在基督人位的能力里。正如达祕所说的，『祂的内在能力表现为创造的特徵。』达祕论到『万有都是在祂里面造的』这句话所用的希腊文介係词的意义，说，『通常用于一件作成之事的特徵。』（达祕选集，第三十三卷，八七页。）他又说，『万有的创造是以主耶穌基督里面本有的能力为特徵，并由这能力所作成的，万有也由这一恆常而本有的能力，维繫为一个有秩序、有规律的整体。』（达祕选集，第三十一卷，一八八页。）"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "基督与创造的关係",
    "type": "c",
    "content": "基督是创造得以进行的主动凭藉。在这个过程中，神的能力得以彰显，也得以显明。这在罗马一章二十节清楚的启示出来。这一节说，『自从创造世界以来，神那看不见永远的大能，和神性的特徵，是人所洞见的，乃是藉着受造之物，给人晓得的，叫人无法推诿。』神的能力在一切所造之物中得以显明。因此，用达祕的话说，创造带着基督内在能力的特徵。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "基督与创造的关係",
    "type": "1",
    "content": "主观的与创造有关"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "基督与创造的关係",
    "type": "c",
    "content": "基督主观的与创造有关。基督不是仅仅作为客观的创造者，客观的创造宇宙。我们可以说，祂不是站在一旁，叫万物产生出来。相反的，创造的过程是在祂里面，就是在祂人位的能力里面发生的。基督是宇宙中独一的能力。祂的人位就是这个能力。所以，创造是在祂里面进行的。这意思是说，祂不仅仅是客观的创造者，也是创造藉以进行的主观凭藉。因这缘故，创造带有基督内在能力的特徵。圣经不是说基督创造了宇宙，乃是说万物是藉着祂成的，或说万有都是在祂里面造的。『由祂』这辞是客观的，但『藉着祂』和『在祂里面』这些辞是主观的。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "基督与创造的关係",
    "type": "c",
    "content": "汽油用作汽车里面的能源，也许可以帮助说明这事。汽车是由司机操作的，但其能力的供应得自汽油。因着汽油供给能力，汽车就带有汽油之能力的特徵。但汽油不是作一种客观的能力来供应汽车；汽油乃是藉着在汽车的一些机件里面发动，主观的使汽车有能力。如果汽油的能力是客观的，汽车就不会带有汽油内在能力的特徵。但因着汽油是主观的联于汽车，由其所发动的车子就带有其内在能力的特徵。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "基督与创造的关係",
    "type": "c",
    "content": "钦定英文译本歌罗西一章十六节说，万有都是为着祂造的。『为着祂』也可译作『归于祂』。『为着祂』是客观的，而『归于祂』是主观的。万有都是在基督里面，藉着基督而造的，最终还要归于基督。这些说法都指明基督与创造有主观的关联。受造之物不仅是为着祂，也是归于祂。这意思是说，受造之物归结在祂里面。保罗使用『在…里面』、『藉着』并『为着（归于）』这三个介係词，都指明基督与创造有主观的关联。创造是在基督人位的能力里，以祂为主动的凭藉而发生的，并且还要归于祂，作受造之物的归结。这种关係全然是主观的。因着基督与创造有主观的关联，祂便在创造里彰显神。创造彰显了基督的特徵；而基督是那不能看见之神的像。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "基督与创造的关係",
    "type": "1",
    "content": "万有在基督里面得以维繫"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "基督与创造的关係",
    "type": "c",
    "content": "在十七节保罗继续说，『万有也在祂里面得以维繫。』这意思是说，万有靠着基督作联繫的中心，得以一同存在。受造之物在基督里面得以维繫，进一步指明基督主观的与创造有关。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "基督与创造的关係",
    "type": "c",
    "content": "我们要分辨『存在』、『组成』、和『维繫』这些辞，这是很重要的。歌罗西一章十七节不是说万有在基督里面存在，也不是说万有在祂里面组成，乃是说万有在祂里面得以维繫。存在就是生存，组成就是形成或构成，维繫乃是互相结合一起而存在。想一想轮子的轮輞、轮辐和轮轴。所有的轮辐是凭轮轴而得以维繫在一起。轮辐所以能维繫，惟一的路乃是藉着在轮子中央的轮轴那里结合在一起。这说明万有在基督里面得以维繫的这个事实上，基督与创造的关係。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "基督与创造的关係",
    "type": "c",
    "content": "我们已经指出，万有是在基督里面，并藉着基督而产生的，并且万有还要归于基督。不要以为有甚么是与祂分开的。万有都是在基督人位内在的能力里面，藉着祂作主动的凭藉而造的，并且万有还要归于祂作终极的目标。不仅如此，万有也靠着祂作轮轴得以维繫，结合在一起。因着万有都是在基督里面，并藉着基督造的，并且万有还要归于基督，又因着万有都在基督里面得以维繫，神就能藉着基督（那不能看见之神的像）在创造里彰显出来。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "基督与创造的关係",
    "type": "1",
    "content": "一切的丰满"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "基督与创造的关係",
    "type": "c",
    "content": "在一章十九节保罗说，『因为一切的丰满，乐意居住在祂里面。』这里的丰满实际上等于十五节的像。那不能看见之神的像，就是那不能看见之神的完满彰显。丰满居住在基督里面，意思是说，神一切的彰显，祂一切的像，乐意居住在基督里面。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "基督与创造的关係",
    "type": "c",
    "content": "十五至十九节组成歌罗西书的一个段落。这一段启示，基督在旧造里并在新造里，都是首先的。基督是神两个创造的头一位，是神的彰显。神在祂里面得着彰显，因为万有是在祂里面、藉着祂、为着归于祂而造的，并且万有在祂里面得以维繫。不但旧造如此，新造更是如此。召会这个新造乃是基督的身体；祂是这身体的头。藉着祂与创造主观的关係，基督乃是那不能看见之神的丰满，是那不能看见之神的像。十九节的丰满不是一样东西，乃是一个人位，就是三一神的彰显，三一神的像。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "基督与创造的关係",
    "type": "c",
    "content": "在二十至二十二节中，很难断定各个代名词所指的是谁。十九至二十节说，一切的丰满，乐意居住在基督里面，『便藉着祂叫万有…都与自己和好了。』倘若这丰满不是一个人位，怎能乐意居住在基督里面？丰满会乐意，这事实指明丰满乃是一个人位。这丰满不仅乐意居住在基督里面，并且藉着祂叫万有与自己和好。十九和二十节有两个动词─『居住』与『叫…和好』─由一个连接词连接起来。因此，这丰满乐意居住，也乐意叫万有与自己和好。『藉着祂』这辞按原文在二十节用了两次，两次都是指藉着基督作主动的凭藉，使和好得以完成。但叫万有与自己和好，这个『自己』的前述词是甚么？就是十九节所说的丰满。这就是为甚么达祕的新译本在二十和二十二节中，使用『祂自己』（itself）和『祂』（it）这两个代名词，来指十九节的丰满。不过，这里希腊文的代名词不该当作中性的，乃该当作阳性的。这意思是说，我们不该说『祂』，而该说『祂』。故此，万有都与这丰满和好了。二十一至二十二节说到，我们从前是仇敌，但如今这丰满在基督肉体的身体里，藉着死，叫我们与祂自己和好，把我们圣别、没有瑕疵、无可责备的呈献在这丰满面前。这样来领会这一段真有意义！乃是丰满居住在基督里面，也是这丰满使我们与祂自己和好，并且我们是被呈献在这丰满面前。这丰满乃是神自己彰显出来。这丰满乐意居住在基督里面，使我们与祂自己和好，并且把我们呈献在祂自己面前。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "基督与创造的关係",
    "type": "1",
    "content": "神在祂一切丰富所是里的彰显"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "基督与创造的关係",
    "type": "c",
    "content": "歌罗西书所启示的基督乃是包罗万有的。祂不仅是神，也是受造之物的首生者。万有都是在祂里面并藉着祂成的。不仅如此，万有也都归于祂，并且在祂里面得以维繫。故此，神一切的所是藉着祂得以彰显。我们已经看见，在十九节，一切的丰满不是指神所是的丰富，乃是指那些丰富的彰显。在创造中，并在召会中，神一切丰富所是的完满彰显，都居住在基督里面。神丰富的所是在旧造和新造中彰显出来，乃是藉着基督；万有是在基督里面、藉着祂、且归于祂而成，并在祂里面得以维繫。那不能看见的神，乃是这样得以彰显出来。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "基督与创造的关係",
    "type": "c",
    "content": "当我们思想宇宙和召会，就是旧造和新造的时候，我们就看见三一神的一切丰满。我们看见三一神的彰显。这丰满乐意居住在子里面，并叫万有与祂自己和好，使祂得着彰显。不仅如此，这丰满又把我们圣别、没有瑕疵、无可责备的呈献在祂自己面前，好使祂在新造中得着祂的彰显。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "基督与创造的关係",
    "type": "1",
    "content": "父的爱子是那不能看见之神的像"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "基督与创造的关係",
    "type": "c",
    "content": "一章十五节说，『爱子是那不能看见之神的像，是一切受造之物的首生者。』十三节说到父的爱子，这里说到这位父的爱子乃是那不能看见之神的像。在十五节这里，保罗将『一切受造之物的首生者』和『那不能看见之神的像』列为同位语。在文法上，这表示两个辞句乃是同义辞。那不能看见之神的像，就是一切受造之物的首生者。十六节开始于『因为』，指明保罗所说神的像就是一切受造之物首生者的原因。这个原因乃是：『万有，无论是在诸天之上的、在地上的、能看见的、不能看见的、或是有位的、主治的、执政的、掌权的，都是在祂里面造的；万有都是藉着祂并为着祂造的。』为甚么那不能看见之神的像，就是一切受造之物的首生者？祂之所以是首生者，因为万有都是在祂里面、藉着祂并为着祂造的。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "基督与创造的关係",
    "type": "c",
    "content": "我们已经看见，基督是神的像，乃是神的彰显。一个人若没有肉身的样式或形像，他就得不着彰显。人乃是藉着肉身的形像得以彰显。虽然神是不能看见的，祂却藉着祂的像，就是祂的儿子，得着彰显。父的爱子乃是那不能看见之神的彰显。这个彰显首先是一切受造之物的首生者，因为万有都是在祂里面、藉着祂并为着祂造的。藉着祂而成的受造之物，彰显神永远的大能和神性的特徵。神性的特徵和永远的大能，都是那不能看见之神的彰显。你若仔细的探讨宇宙，你会承认宇宙证实了永远的大能和神性的特徵。连许多科學家也晓得，在受造之物中，存在着某种特殊的大能。这个能力就是基督，那不能看见之神的像。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "基督与创造的关係",
    "type": "c",
    "content": "十六节所用的三个介係词─『在…里面』、『藉着』、『为着（归于）』─指明创造与基督有了主观的关係。由于创造的过程，以及创造的目标和归结，在创造与基督之间有一种主观的关係。创造是在基督里并藉着基督而成的。这指明因着创造藉以产生的过程，创造便与基督有了主观的关係。再者，一切受造之物都归于基督。这指明创造与基督有主观的关係，因基督乃是这创造存在的归结、目标。在创造的过程中，在创造的目标里，基督都得着彰显。因此，创造与基督这不能看见之神的像，是不能分开的。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "基督与创造的关係",
    "type": "1",
    "content": "基督是创造者和创造的凭藉"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "基督与创造的关係",
    "type": "c",
    "content": "基督是神也是基督。祂是神，是创造者；祂也是基督，是神的受膏者，是神所选立的一位。基督是神所膏、所选立的一位，执行神的託付。基督是神，祂是创造者；祂也是基督，是创造的凭藉、方法。因此，约翰一章三节不是重在基督是创造者，乃是重在祂是创造藉以进行并产生的凭藉。歌罗西一章十六节也是这样。创造的过程是在祂里面，并藉着祂且归于祂而完成的。祂是凭藉，创造乃是藉着祂并在祂里面而成的。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "基督与创造的关係",
    "type": "1",
    "content": "基督─神的像─如何彰显神"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "基督与创造的关係",
    "type": "c",
    "content": "十六至十八节是十五节的解释。在这些经文里所见到的项目，都与基督是那不能看见之神的像有关。这意思是说，神的像─基督，与创造的过程和目标有关，与受造之物的首生者有关，与创造得以维繫有关，并与从死人中复活的首生者有关。这些项目的结果就是十九节所说一切的丰满，就是在旧造里的丰满，以及在新造里的丰满。因此，十九节的丰满就是十五节的像。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "基督与创造的关係",
    "type": "c",
    "content": "基督这不能看见之神的像如何彰显神？祂是父的爱子，彰显三一神，因为祂是旧造和新造所藉以产生的那位。不仅如此，祂彰显三一神，因为祂是两个创造的首生者。这使祂成为神完满的彰显。在十九节中，一切的丰满是指基督的人位。保罗在下一节用阳性代名词来指这个丰满，原因就在这里。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "基督与创造的关係",
    "type": "c",
    "content": "赞美主，基督是包罗万有的！保罗在歌罗西书说，基督是那不能看见之神的像，一切受造之物的首生者，也是从死人中复活的首生者。祂是父的爱子，在旧造里并在新造里，祂都是神完满的彰显。基督是神，没有起始。但作为受造之物的首生者，祂有起始。让我们放下天然的观念，相信神纯正的话，并赞美主，祂是包罗万有者，祂是三一神完满的彰显。"
  }
]