[
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神的管家职分",
    "type": "0",
    "content": "第十一篇　神的管家职分"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神的管家职分",
    "type": "t",
    "content": "读经：歌罗西书一章二十四至二十六节。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神的管家职分",
    "type": "c",
    "content": "保罗在一章二十五节说，『我照神为你们所赐我的管家职分，作了召会的执事。』为了神完满的彰显，需要有神的管家职分。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神的管家职分",
    "type": "c",
    "content": "正确明白管家职分的意义是很重要的。这里繙作管家职分的希腊字，oikonomia，奥依克诺米亚，与以弗所一章十节和三章九节的经纶是同一个字。这字也出现在以弗所三章二节，在那里保罗说到恩典的管家职分赐给了他。根据古时的用法，奥依克诺米亚是指管家的职分、经纶或行政。在保罗的时代，许多富裕的家庭都有管家，负责将食物和其他必需品分配给家里的人。我们的父有一个大家庭，一个神圣的家庭。因着我们的父有这样广大的丰富，在祂的家中就需要许多管家，将这些丰富分赐给祂的儿女。这种分赐就是管家的职分。所以，管家的职分乃是一种经纶。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神的管家职分",
    "type": "c",
    "content": "这里的经纶一辞不是指时代或神对待人的方法；乃是指神将祂的丰富分赐到祂所拣选的人里面。这个经纶就是神的执事们，带着分赐职事的管家职分。这个分赐的职事也是神的行政。今天神乃是藉着把祂自己分赐到我们里面来施行祂的行政。这个管家的职分，这个分赐，这个行政，就是神的经纶。在神新约的经纶里，迫切的需要神的管家职分。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神的管家职分",
    "type": "c",
    "content": "我们已经指出，管家的职分是指王家或上等家庭里之富源的分赐。神君尊的家庭在基督里是丰富的。根据歌罗西书，神的家在基督这位包罗万有并居首位者里面是特别丰富的，祂是那不能看见之神的像，是一切受造之物的首生者，又是从死人中复活的首生者。基督乃是三一神的完满彰显，这样一位基督的丰富，需要分赐到神家的众人里面。这个分赐的事奉，在一章二十五节称为神的管家职分，乃是使徒保罗的工作。今天这也该是我们的工作。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神的管家职分",
    "type": "c",
    "content": "在今天的基督教里，很少有牧师或工人执行神的管家职分。这就是说，很少人实际的把基督的丰富分赐到神君尊家庭的众人里面。将这位丰富、包罗万有、居首位的基督，分赐到祂身体的肢体里面，需要神的管家职分。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神的管家职分",
    "type": "c",
    "content": "这个管家职分就是新约里的职事。新约的职事，乃是将包罗万有的基督那追测不尽的丰富，分赐到神家的众人里面。使徒保罗将基督的丰富分赐到圣徒里面。这正是我们今天在这个职事里所作的。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神的管家职分",
    "type": "c",
    "content": "神的管家职分是按照神的经纶。在神，这是经纶的事，在我们，这是管家的职分。按照神的经纶，所有的圣徒，不论他们看来多微不足道，都有一分职事。这意思是说，每位圣徒都能将基督的丰富分赐到别人里面。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神的管家职分",
    "type": "c",
    "content": "神心头的愿望，是要将祂自己分赐到人里面。这是全本圣经的中心点。神的经纶就是要实施将祂自己分赐到人里面这事。我们乃是藉着管家的职分，就是藉着分赐基督丰富的职事，有分于这个经纶。基督的丰富分赐到我们里面以后，我们就需要接受负担，将这些丰富分赐到别人里面。在神来说，这些丰富是祂的经纶；在我们来说，是管家的职分；这些丰富由我们分赐到别人里面，就成了神的分赐。神的经纶临到我们时，就成了我们的管家职分。我们藉着将基督分赐到别人里面，而尽我们的管家职分时，这就成为神在别人里面的分赐。因此，我们有经纶、管家职分和分赐。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神的管家职分",
    "type": "c",
    "content": "在各地召会负责的人，都需要有分于神的管家职分。这意思是说，长老该是领头将基督的丰富分赐到别人里面的人。虽然基督是包罗万有并居首位的，但祂还需要分赐到神家的众人里面。这个分赐是藉着管家的职分来完成的。因此，在追测不尽之丰富的基督和祂身体的肢体之间，需要有管家的职分。所有在主恢复中领头的，以及负责照顾各地召会的人，都必须看见，他们在这个神圣的管家职分中有一分。我们在这里不是从事一种普通的基督教工作。譬如，我们不是只关心在外面教导人圣经；我们乃是渴望将基督的丰富供应给神家中所有的人。在我们彼此的交谈中，我们需要供应基督的丰富。甚至我们应邀到圣徒家中用餐的时候，也需要分赐基督的丰富。这就是神的管家职分。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神的管家职分",
    "type": "c",
    "content": "基督身体的每一肢体，都有分于这个管家职分。在以弗所三章八节，保罗说到他自己是『比众圣徒中最小者还小的』。这指明保罗甚至比我们还小。如果保罗能成为管家，我们也能成为管家，把基督的丰富分赐到别人里面。譬如我们传福音，不该只注意得着灵魂，反倒该儘管家的职分，将基督的丰富分赐到别人里面。一天又一天，我们需要将三一神分赐到人里面，来尽我们的管家职分。赞美主，我们在这管家的职分中都有一分！我们都有特权，将基督那追测不尽的丰富分赐到别人里面。故此，我们不该只是传扬福音或教导圣经，我们也该将基督的丰富分赐给人。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神的管家职分",
    "type": "c",
    "content": "我们有许多机会将基督的丰富供应给圣徒。假设我们帮人搬家，我们不该只顾着搬傢俱，也该将基督的丰富供应给那家的人，特别是供应给姊妹。我们若帮人搬家，而没有分赐基督的丰富，事实上我们也许会为别人制造难处。我们帮助人家搬运东西，目的该是分赐基督的丰富。在这样的服事上，我们所有的举动都该带着基督。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神的管家职分",
    "type": "c",
    "content": "另一个将基督的丰富供应人的机会，是接待人或是被人接待。主人和客人都该供应基督的丰富。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神的管家职分",
    "type": "c",
    "content": "愿主开启我们的眼睛，使我们看见，我们都有分于神的管家职分。在实际召会生活的每一面，甚至在招待、整洁会所这样的事上，我们都需要将基督分赐到别人里面。首先，我们需要被基督充满，然后，我们需要将基督的丰富供应给人。这就是我们的管家职分。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神的管家职分",
    "type": "1",
    "content": "壹　管家的受苦"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神的管家职分",
    "type": "c",
    "content": "保罗在歌罗西一章二十四节说，『现在我因着为你们所受的苦难喜乐，并且为基督的身体，就是为召会，在我一面，在我肉身上补满基督患难的缺欠。』基督的患难有两类：一类是为成功救赎，这已经由基督自己完成了；另一类是为产生并建造召会，这需要使徒和信徒将其补满。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神的管家职分",
    "type": "c",
    "content": "保罗将基督的患难与神的管家职分相题并论；这个事实指明，惟有藉着受苦才能儘管家的职分。我们若渴望有分于神的管家职分，就必须准备受苦。凡有分于召会的事奉，或有分于职事的人，都必须豫备好同受管家的苦难。这意思是说，为着儘管家的职分，我们必须甘愿付上任何必需的代价。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神的管家职分",
    "type": "c",
    "content": "我们已经指出，我们接待人或是被人接待的时候，需要尽我们管家的职分，将基督的丰富分赐到别人里面。然而，接待人也许包含一种受苦。照样，在别人家中作客，也可能是受苦的原因。我曾在许多圣徒家中作客。主人总是尽情款待我，尽力满足我的需要。虽然如此，我却受苦，只因为我不在自己家里。不论接待得多妥贴，我总喜欢回到家里。然而，我很喜乐的作见证，许多人说到藉着有分于接待，不论作主人或作客人，他们都得着滋养、造就和加力。这指明为着将基督的丰富分赐到神君尊家庭的众人里面，而尽神的管家职分，任何大小的苦难都是值得的。在下一篇信息中我们要指出，我们所有分的苦难，乃是为着建造基督的身体，与救赎的完成绝无关係。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神的管家职分",
    "type": "1",
    "content": "贰　管家就是执事"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神的管家职分",
    "type": "2",
    "content": "一　召会的执事"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神的管家职分",
    "type": "c",
    "content": "在一章二十五节，保罗论到基督的身体，就是召会，说，『我照神为你们所赐我的管家职分，作了召会的执事，要完成神的话。』保罗在这里说，他是管家，成了召会的执事。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神的管家职分",
    "type": "2",
    "content": "二　完成神的话"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神的管家职分",
    "type": "c",
    "content": "在一章二十五节，保罗也说到完成神的话。神的话就是神的启示，在新约以前并未完成。在新约时，使徒们，特别是使徒保罗，在神的奥祕（基督），以及基督的奥祕（召会）这两点上，完成了神的话，将神的经纶完满的启示给我们。根据一章二十六节，神的话就是『历世历代以来所隐藏的奥祕，但如今向祂的圣徒显明瞭』。这隐藏的奥祕是关乎基督与召会，（弗五32，）就是头和身体。使徒保罗揭开这奥祕，乃是完成神的话这神圣启示的主要部分。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神的管家职分",
    "type": "c",
    "content": "『历世』，意从永远以来；『历代』，意从各时代以来。关于基督与召会的奥祕，是从永远，从各时代以来一直隐藏着，直到新约时代才显明给圣徒，包括我们众人，就是在基督里的信徒。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神的管家职分",
    "type": "c",
    "content": "在保罗的时代以前，神的启示还没有完成。保罗出来尽职以前，神的启示已经记在旧约里。此外，藉着福音书和部分使徒行传所记载的事情，神将祂自己启示出来。然而，还需要保罗写许多书信，论到基督是神的奥祕，以及召会是基督的奥祕，为要完成神圣的启示。这神圣启示的完成特别可见于他的四封书信：加拉酞书、以弗所书、腓立比书、歌罗西书。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神的管家职分",
    "type": "c",
    "content": "虽然神圣的启示藉着众使徒，特别是藉着保罗完成了，但在实行上，今天也需要藉着我们来完成。这意思是说，当我们接触人时，我们必须渐进的、不断的、渐渐的将这话传得完全。将这话传讲得完全，或完全的传讲这话，就是完成这话。今天在许多基督徒当中，的确非常需要这样来完成这话。最近，有一分刊物报导，美国有五千万重生的基督徒。到底他们中间有多少人认识神拯救他们的目的？少之又少。在基督教里虽然传扬神的话，但没有传得完全。今天基督教的传讲并没有完成神的话。因此，这样完成神的话，乃是急切需要的。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神的管家职分",
    "type": "c",
    "content": "我们已指出，所需要完成之神的话，乃是一章二十六节所说的奥祕。许多基督徒传扬神的话，但很少人告诉人神的奥祕是甚么。在完全的福音中所传扬神的话，不是关乎不下地狱、上天堂；也不是关乎平安、喜乐、和幸福的人生。需要完成的话，乃是『历世历代以来所隐藏的奥祕』。这奥祕是隐密的、隐藏的。如果不是隐藏的，就不再是奥祕了。历世历代以来所隐藏的奥祕，乃是如今必须藉着圣徒的传扬来完成之神的话。这隐藏的奥祕，已经向神的圣徒显明瞭，就是『基督在你们里面成了荣耀的盼望』。（27。）我多年来听人传福音，但我难得听见一篇信息说，人相信耶穌基督的时候，基督不仅拯救他，并且要进到他的灵里，还要留在那里作他的生命。今天的基督教，多半不是这样传扬。因此，我们需要完成神的话。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神的管家职分",
    "type": "c",
    "content": "如果我们不将基督的丰富供应给人，他们就缺少对神圣启示的认识。神圣启示的本身并无缺欠。在许多世纪以前，一切都完成了。然而在实行上，特别是当我们不尽神的管家职分时，就可能仍有缺欠。我们都需要尽我们的责任，来完成神的话。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神的管家职分",
    "type": "c",
    "content": "主恢复中的新人，需要神话语的完成。譬如，一位新人也许篤信基督是神、是创造者。然而，他也许不认识基督是包罗万有的，也没有经历祂作这样的包罗万有者。他也许不认识，基督是人，因此也是受造之物。当他听见基督的这一面时，也许很困惑。这指明需要有人在这件事上，完成神的话，并且指出，虽然基督是神，但祂仍然是人。祂是包罗万有的。在提前二章五节，保罗说到那人基督耶穌。不仅如此，基督升天以后，司提反看见人子在诸天之上。（徒七56。）人当然是有骨有肉的受造之物。主复活以后，给祂的门徒看见，祂有一个有骨有肉的身体。（路二四39。）既然复活的基督仍是带着这样一个身体的人，说祂是受造之物就没有错。然而，由于宗教传统的影响，许多信徒不愿这样说到基督。对他们而言，这样的教訓可能是异端。我们需要帮助他们接受神纯正的话，并且相信神的话所说的。这意思是说，我们需要帮助他们得着神话语的完成。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神的管家职分",
    "type": "c",
    "content": "在主的恢复里，我们需要更多能完成神话语的管家。对这件事我们都必须有负担。我们需要花更多的时间在主的面光中，使祂能成为我们的分，作我们的享受，好使我们能有基督的丰富供应别人。这样，我们便成为完成神话语的人。然后藉着我们的职事，别的信徒就得着滋养、加力、坚固，并且被建造。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 11,
    "chapterS": "十一",
    "chapterT": "神的管家职分",
    "type": "c",
    "content": "当众肢体都儘管家职分，供应基督的丰富时，基督的身体就被建造起来。但愿在我们中间有这样彼此互相的管家职分。你将基督的丰富供应别人，别人也将基督的丰富供应你。如果我们的光景是这样，我们就都要得着滋养，并且比以前更享受基督。然后藉着分赐基督丰富的管家职分，召会就要实际的建造起来。"
  }
]