[
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "补满基督患难的缺欠",
    "type": "0",
    "content": "第十二篇　补满基督患难的缺欠"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "补满基督患难的缺欠",
    "type": "t",
    "content": "读经：歌罗西书一章二十四节，彼得前书三章十八节，希伯来书九章二十六节，以赛亚书五十三章三至五节，七至八节，约翰福音十二章二十四节，路加福音十二章五十节，腓立比书三章十节，启示录一章九节，提摩酞后书二章十节，哥林多后书一章五至六节。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "补满基督患难的缺欠",
    "type": "c",
    "content": "在歌罗西一章二十四节保罗说，『现在我因着为你们所受的苦难喜乐，并且为基督的身体，就是为召会，在我一面，在我肉身上补满基督患难的缺欠。』我初读这一节时，很诧异，也很困惑。我不知道基督的患难怎么会有缺欠。当时，我完全受宗教观念的影响，认为基督不可能有甚么缺欠。然而，在这一节保罗清楚的说，他要『补满基督患难的缺欠』。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "补满基督患难的缺欠",
    "type": "1",
    "content": "两种苦难"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "补满基督患难的缺欠",
    "type": "c",
    "content": "基督的苦难岂不是已经完全了么？怎么还需要为着基督的身体，完成基督的患难？主耶穌经历了两种苦难：为着救赎的苦难，以及为着产生并建造身体（就是召会）的苦难。我们没有人能有分于祂救赎的苦难。说我们能有分于这种苦难，乃是褻瀆。惟有祂是救赎主，救赎的苦难完全是祂所成就的。我们没有资格，也没有地位有分于主救赎的苦难。在豫表上，当赎罪日，惟独为百姓赎罪的大祭司，才得进入至圣所。大祭司是基督的豫像，说出基督是惟一能完成救赎，并彀资格完成救赎的一位。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "补满基督患难的缺欠",
    "type": "c",
    "content": "有好些经节说到基督为着完成救赎而受苦。譬如彼前三章十八节说，『因基督也曾一次为罪受死，就是义的代替不义的，为要引你们到神面前。』那义者基督，为不义的人而死。祂是惟一有资格忍受这种苦难的人。希伯来九章二十六节，和以赛亚五十三章三至五节、七至八节也指明基督为我们完成救赎而受苦。在这苦难中，我们没有分。那是基督独自担当的。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "补满基督患难的缺欠",
    "type": "c",
    "content": "虽然我们不能有分于基督救赎的苦难，但我们若向祂忠信，就必须有分于祂产生并建造祂身体的苦难。在这件事上，保罗是我们的榜样。他悔改以后，就立即开始有分于基督的这个苦难，为着祂身体的缘故，有分于基督的患难。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "补满基督患难的缺欠",
    "type": "c",
    "content": "这与基督一无所缺的观念相反。按照这种观念，凡基督的所是、所作，都是完全的。但这里有话告诉我们，与基督有关的，至少有一件事是有缺欠的，就是祂为着产生并建造祂身体所受的患难。为着产生祂的身体，基督受了许多苦难。但因着基督自己还没有完成这个苦难，就需要忠信的人来补满这个缺欠。保罗没有为救赎受苦，但他的确为着产生并建造基督的身体而受苦。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "补满基督患难的缺欠",
    "type": "c",
    "content": "使徒保罗是信徒跟随的榜样。（提前一16。）我们必须以保罗为榜样，不要以为他是高不可攀的人。因着主的怜悯，保罗被设立作我们的榜样；因此，他是甚么，我们也能是甚么。我们必须相信主的怜悯。倘若主的怜悯使保罗成为榜样，祂的怜悯就也能在我们身上成就祂在保罗身上所成就的事。这意思是说，保罗怎样为着产生并建造基督的身体受苦，我们也照样必须为召会受苦。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "补满基督患难的缺欠",
    "type": "c",
    "content": "当然，基督率先为着产生并建造祂的身体受苦，但使徒和信徒必须跟随祂的脚踪，忍受这种患难。在约翰十二章二十四节主耶穌说，『我实实在在的告诉你们，一粒麦子不落在地里死了，仍旧是一粒；若是死了，就结出许多子粒来。』这一节不是说到基督救赎的死，乃是说到祂结果子、生产的死。基督如一粒麦子落在地里死了，要为着召会结出许多子粒来。根据约翰十二章二十六节，凡要服事祂的人，就当在这事上跟从祂。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "补满基督患难的缺欠",
    "type": "c",
    "content": "在路加十二章五十节主耶穌说，『我有当受的浸，还没有成就，我是何等的困迫！』这节里的浸，是指基督在十字架上包罗万有的死，不仅是为着救赎的死，更是藉着释放神圣的生命，为着产生身体的死。主在马可十章三十八至三十九节，清楚的对祂的门徒说，祂所受的浸，他们也要受。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "补满基督患难的缺欠",
    "type": "c",
    "content": "保罗在腓立比三章十节说到，认识同基督受苦的交通。这里所说基督的受苦，不是为着救赎，乃是为着建造身体。我们不能交通于基督救赎的苦难，但我们需要多多交通于基督为着召会的苦难。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "补满基督患难的缺欠",
    "type": "1",
    "content": "在耶穌的患难里一同有分"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "补满基督患难的缺欠",
    "type": "c",
    "content": "约翰在启示录一章九节说，他是『在耶穌的患难、国度、忍耐里一同有分的』。说我们是在耶穌的患难、国度、忍耐里一同有分的，指明我们正在受苦。当耶穌在世为人时，祂不断的受苦。根据祂一生的历史，祂的名字耶穌乃指祂是受苦之人，是忧患之子。（赛五三3。）因此，在耶穌的患难里一同有分，就是当我们跟随拿撒勒人耶穌时，要受苦并受逼迫。启示录是为着那些在耶穌里受患难的人。当我们等候主再来时，我们必须甘愿受苦。这苦难是为着基督的身体，就是召会。我们为召会的缘故，必须有分于耶穌的苦难。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "补满基督患难的缺欠",
    "type": "c",
    "content": "耶穌在地上的时候，受犹酞教的逼迫，犹酞教是根据神的圣言所形成的宗教。约翰五章十六节说出，犹酞人逼迫耶穌，是因为祂干犯了他们的安息日。宗教人士不能容忍人干犯他们的规条。任何违反他们宗教规条的，都会激起他们的逼迫。当耶穌干犯安息日时，犹酞宗教徒就逼迫祂，甚至想要杀祂。最终，宗教成功的判处耶穌死刑。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "补满基督患难的缺欠",
    "type": "c",
    "content": "宗教怎样逼迫耶穌，也照样逼迫跟从耶穌的人。我们由使徒行传得知，会堂里的犹酞人起来反对使徒。保罗受了许多这样的逼迫。启示录的着者约翰也经历过。约翰为『神的话，和耶穌基督的见证』，被放逐到拔摩海岛上。他在耶穌的受苦、患难里一同有分。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "补满基督患难的缺欠",
    "type": "c",
    "content": "反对主耶穌的逼迫，不是起源于世俗的世界，乃是起源于宗教的世界。在使徒行传里我们看见，使徒受逼迫的光景也是一样。他们所遭受的反对，主要不是从外邦人来的，乃是从犹酞宗教来的。照样，很多的殉道者也遭受宗教的逼迫。宗教总是逼迫真正跟从耶穌的人。现在轮到我们为着建造基督的身体，经历这种逼迫，这种苦难。我与倪弟兄同在中国的年间，我看见他受到宗教的许多逼迫。谣言、反对、定罪从宗教人士而来。魔鬼撒但诡诈的利用宗教，来反对并逼迫那些跟从主耶穌的人。因此，我们也必须像约翰在拔摩海岛上，在耶穌的患难里一同有分。这样，我们就为召会补满基督患难的缺欠。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "补满基督患难的缺欠",
    "type": "1",
    "content": "为圣徒受苦"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "补满基督患难的缺欠",
    "type": "c",
    "content": "保罗在提后二章十节说，『所以我为选民凡事忍耐。』这一节进一步指明，保罗为选民，就是为神所拣选的人受苦。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "补满基督患难的缺欠",
    "type": "c",
    "content": "不仅如此，林后一章五至六节说，『因为基督的苦难怎样满溢到我们身上，照样我们所受的安慰，也藉着基督而洋溢。我们或是受患难，是为了你们受安慰，得拯救；或是受安慰，也是为了你们受安慰；这安慰叫你们能忍受我们所受的同样苦难。』这也是指明保罗为圣徒受了何等的苦难。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "补满基督患难的缺欠",
    "type": "1",
    "content": "我们工作的目标"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "补满基督患难的缺欠",
    "type": "c",
    "content": "我们需要跟随早期的使徒，为召会补满基督患难的缺欠。我们也需要为着建造召会，一同交通于基督的苦难。我们基督徒工作的目标，必须是建造召会。然而，我们若只关心传福音或教导圣经这类的活动，也许会受到欢迎和欣赏。但我们传扬、教导的目标若是建造召会，就会受到宗教人士的反对。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "补满基督患难的缺欠",
    "type": "c",
    "content": "我们传福音的目标是甚么？不是仅仅要拯救罪人免下地狱，乃是要得着材料，为着建造基督的身体。我在宗教里的时候，听过许多鼓励我们传福音的信息，总是要我们思想神对可怜罪人的爱与怜悯，并且告诉我们要对他们有同样的感觉。有时候传道人会说，『千万人天天往地狱里去，你还无动于衷么？』有些人会因此受感动，含泪答应呼召，成为传福音的人。『得着灵魂』的说法，在今天的基督教里非常普遍。但得着灵魂的目的何在？你曾听过得着灵魂是为着身体的建造么？然而，保罗传福音的目标乃是建造身体。这就是他所以遭逼迫并受苦的原因。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "补满基督患难的缺欠",
    "type": "c",
    "content": "当然，耶穌在地上的时候，犹酞人是神的子民。他们岂不是天天向神献祭么？他们岂不是有按着神的启示和訓言所建造的圣殿么？这些他们都有。但有一天耶穌来了。祂不像犹酞的宗教家那样关心圣殿。当祂的门徒称赞殿宇时，祂说，『将来在这里，绝没有一块石头留在石头上，不被拆毁的。』（酞二四2。）谁敢这样说？如果你在那里说了这些话，犹酞人也许会杀死你。这就是他们逼迫主耶穌的原因。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "补满基督患难的缺欠",
    "type": "c",
    "content": "在使徒行传里，我们看见在犹酞会堂里的人，控告使徒保罗是『瘟疫』。（二四5。）无论保罗到那里去，他总是制造麻烦。因此，他被宗教人士，被所谓神的子民所反对。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "补满基督患难的缺欠",
    "type": "c",
    "content": "今天也是这样。倘若我们传福音，只为得着灵魂，并拯救人不下地狱，也许就不会受许多苦。事实上，我们会发现自己广受欢迎。然而，我们若以建造基督的身体为传福音的目标，我们就必须豫备好受苦，甚至遭受反对和逼迫。宗教不赞同基督身体的建造。有些基督徒甚至撒谎，把我们与邪教和邪恶、褻瀆运动里的人并列。保罗在林后六章八节说，恶名和美名他都经历过了。你事奉主，别人若是只给你美名，我就怀疑你是否向主忠信。你若向主忠信，今天的宗教就会批评你，并且散佈你的恶名。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "补满基督患难的缺欠",
    "type": "c",
    "content": "表面看来，宗教是为着神的；事实上，祂乃是反对神的经纶。没有甚么比宗教更狡猾、更损害神的经纶。得着灵魂并不影响宗教，反倒大大的帮助宗教。但每当你谈到基督身体的建造时，宗教就受到威胁。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "补满基督患难的缺欠",
    "type": "c",
    "content": "想一想保罗还是大数的扫罗时所作的；他在宗教里是领头的，并且尽可能作一切的事从那个宗教得着益处。然而他在往大马色的路上，被主抓住了。他悔改以后，凡他所作的，总是拆毁宗教。保罗很大胆，主耶穌废掉了安息日，保罗甚至废掉了犹酞教更重要的东西─割礼。犹酞人定罪保罗，因他教导人废止行割礼。如果保罗只关心得着灵魂，他就不会得罪人了。保罗没有说，『我必须使所有的门敞开。因此，我不该摸割礼，我不可说甚么与犹酞宗教相反的事情。为了得着灵魂的缘故，我必须与宗教人士维持良好的关係。』若是保罗只关心拯救灵魂，他可能会这样作。但因着他是为着基督身体的建造，他就不能这么作。为着产生并建造基督的身体，保罗有分于基督的苦难。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "补满基督患难的缺欠",
    "type": "c",
    "content": "常有人对我说，除了论到召会以外，他们很欣赏我的职事。有些人甚至请求我不要说到召会。一九六四年在德州就发生过这样的事。我应邀到达拉斯对一个基督徒团体讲道；有一天晚上散会后，主人对我说，『李弟兄，我们很欣赏你的职事。然而，我们盼望说清楚，这些听众无法接受任何关乎召会的话。在你的信息里，请不要说到甚么与召会有关的事。』我回答说，『我越供应基督作生命，圣徒就越渴慕召会；你们要有这样的体会，这是很重要的。』在末了一次聚会中，主带领我从罗马十二章说到基督的身体。我知道我若不讲召会，就是对主不忠信，对听众不诚实。虽然我知道主人和其他的人会被得罪，我却讲了很强的话，论到召会的生活。主人对我的讲论很不高兴，甚至在我们次日清晨离开时，没有起来给我们送行。虽然如此，有位弟兄却因那篇关于召会的信息大得帮助，结果得着鼓励转到主恢复的路上。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "补满基督患难的缺欠",
    "type": "c",
    "content": "我们需要为基督的身体，就是为召会，补满基督患难的缺欠。我能作见证，我遭受攻击和反对，只因我是为着召会生活的恢复。你若定意为着召会，就要豫备好遭受攻击、误会和中伤。别人会说你许多的坏话，原因在于召会激动黑暗的权势。因此，那些为着召会的人必须豫备好遭受仇敌的攻击。主耶穌说，『我要把我的召会建造在这磐石上，阴间的门不能胜过她。』（酞十六18。）这话指明，阴间的门，就是黑暗的权势，会尽可能拦阻召会的建造。赞美主，祂应许说，阴间的门不能得胜！"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "补满基督患难的缺欠",
    "type": "c",
    "content": "我们若是在主的职事上，并在神为着召会建造的管家职分上忠信且诚实，我们就会遭受攻击、反对和恶言。为此，我们需要仰望主，好叫我们被祂得胜的宝血所遮盖。我们也需要祷告，求主作我们的高台，将我们隐藏在祂自己里面。在受苦、遭患难的时候，我们藏身在主里面，就交通于祂的苦难。这样，我们就为召会的缘故，补满基督患难的缺欠。"
  }
]