[
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "完成神的话",
    "type": "0",
    "content": "第十三篇　完成神的话"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "完成神的话",
    "type": "t",
    "content": "读经：歌罗西书一章二十五节，哥林多前书十五章四十五节下，哥林多后书三章十七节，十三章十四节，以弗所书三章十四至十九节。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "完成神的话",
    "type": "c",
    "content": "保罗在歌罗西一章二十五节说，『我照神为你们所赐我的管家职分，作了召会的执事，要完成神的话。』在本篇信息中，我们要来看完成神的话这件事。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "完成神的话",
    "type": "1",
    "content": "壹　神的话包括旧约，以及早期门徒所传的话"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "完成神的话",
    "type": "c",
    "content": "在保罗的时代，神的话包括了旧约，以及早期门徒所传的话。在行传四章二十九节，门徒祷告，求主使他们大放胆量，讲说神的话。根据行传四章三十一节，『他们就都被圣灵充溢，放胆讲说神的话。』六章四节说，使徒们坚定持续的祷告，并尽话语的职事。六章七节告诉我们：『神的话扩长起来。』司提反死后，那些因着召会遭逼迫而分散的人，『往各处去，传神的话为福音。』（八4。）不仅如此，十二章二十四节说，『神的话却日见扩长，越发繁增。』"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "完成神的话",
    "type": "c",
    "content": "虽然早期门徒所传神的话扩长并繁增，但按照神的经纶，神的话还没有完成。为了神话语的完成，需要神赐给保罗启示。犹酞人只有旧约，因此，他们没有神完整的圣言。再者，基督徒虽然有旧约也有新约，但事实上许多人并没有神完整的启示。在他们的经历中，在他们的领会里，他们也许只有四福音、使徒行传、和一部分的罗马书。许多人研读圣经，但对于神圣的启示，仍然缺少充分的认识。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "完成神的话",
    "type": "c",
    "content": "保罗照着神的管家职分，作了召会的执事，要完成神的话。想想看，我们若没有保罗的书信，会有多少缺欠。没有保罗的书信，神的话就不能完成。保罗的管家职分是要完成神的话，为要将基督和祂一切的丰富分赐到召会里面。保罗所得的启示，乃是为着完成神的话。因此，我们都该认识神赐给保罗的启示，这是非常重要的。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "完成神的话",
    "type": "1",
    "content": "贰　神给保罗的启示"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "完成神的话",
    "type": "2",
    "content": "一　基督是神的奥祕"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "完成神的话",
    "type": "c",
    "content": "神的奥祕就是基督，这是保罗所领受的启示。他在歌罗西二章二节说到，『完全认识神的奥祕，就是基督。』神的奥祕这辞，在旧约里找不到。四福音也没有记载主耶穌曾经使用过。这辞最早是由保罗在他的书信里所使用的。神的奥祕就是作神具体化身的基督。歌罗西二章九节说，『因为神格一切的丰满，都有形有体的居住在基督里面。』"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "完成神的话",
    "type": "c",
    "content": "作为神的奥祕，基督必须是神的具体化身和赐生命的灵。（林前十五45下，林后三17。）所有基要派的基督教教师都相信，基督是神的具体化身，但很少人看见，祂也是赐生命的灵。我们要实际的认识基督是神的具体化身，就需要经历祂是赐生命的灵。仇敌知道这件事酞重要了，所以激烈的攻击这一点。我们若不认识基督是赐生命的灵，基督是神的具体化身对我们就不过是道理或理论而已。那只是一种客观的教訓，与我们基督徒的经历毫无关係。若是这样，理论就无法成为实际。基督是神具体化身的实际，乃在于基督是赐生命的灵。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "完成神的话",
    "type": "c",
    "content": "在约翰十四章十六至十八节主耶穌说，『我要求父，祂必赐给你们另一位保惠师，叫祂永远与你们同在，就是实际的灵，乃世人不能接受的，因为不见祂，也不认识祂；你们却认识祂，因祂与你们同住，且要在你们里面。我不撇下你们为孤儿，我正往你们这里来。』十七节的实际的灵，成了十八节的主自己；『祂』成了『我』。这指明主复活以后，成了实际的灵。林前十五章四十五节论到复活的事，说，『末后的亚当成了赐生命的灵，』这一点证实了保罗很大胆，在宣告基督就是那灵的这个事实上，一点也不含糊。末后的亚当这个在肉体里的人，竟成为赐生命的灵；天然的心思会认为这是不合逻辑的。然而，保罗毫不妥协的宣告这个事实。不仅如此，他在林后三章十七节说，『而且主就是那灵。』按照全章的上下文，十七节的那灵，就是六节那叫人活（赐人生命）的灵。此外，在提后四章二十二节，保罗明确的说，『愿主与你的灵同在。』保罗的话真是清楚！"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "完成神的话",
    "type": "c",
    "content": "一九六四年，一位亲密的朋友警告我，不要教导基督就是那灵。这位友人承认圣经的确教导基督就是那灵。然而，因着宗教的传统，人不愿意接受这个事实，他就不敢这么说。我告诉这位朋友说，『我若不教导基督是赐生命的灵，我就没有职事。我到美国这里来，主要的负担就是循着这条路线来尽职事。』那一年的后半年里，我释放了一系列论到基督就是那灵的信息。这些信息刊印在『神的经营』一书里。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "完成神的话",
    "type": "c",
    "content": "我们许多人能作见证，因着认识我们的主今天乃是在我们灵中那赐生命的灵，我们就在生命上得着了许多的帮助。倘若基督不是在我们灵中的那灵，我们怎能经历祂作我们的生命？我们将无法经历基督作生命。相反的，我们只会有另一种的宗教仪式。但因着我们有基督作赐生命的灵，我们就没有宗教。我们有在我们经历中活的基督。一面，祂是神丰满的具体化身，另一面，祂是赐生命的灵，住在我们的灵里。关于基督的这个启示，乃是赐给保罗以完成神话语之启示的一部分。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "完成神的话",
    "type": "2",
    "content": "二　神经纶的安排"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "完成神的话",
    "type": "c",
    "content": "保罗也得着了神经纶的安排（dispensation）的启示。（林后十三14，弗三14～19。）『经纶的安排』这辞，因着误用而被破坏了。对许多基督徒来说，这辞仅仅是指神对待人的法则，这些法则称为经纶的安排。但我们使用经纶的安排这辞，乃是分赐的意思。在神的经纶里，祂将自己分赐到我们里面。保罗是第一个说到神经纶的安排的人，他的着作启示神现今正在将祂自己分赐到我们里面。譬如，林后十三章十四节说，『愿主耶穌基督的恩，神的爱，圣灵的交通，与你们众人同在。』这就是三一神分赐到我们全人里面。你在圣经别处能找着这样清楚的话，论到三一神分赐到信徒里面么？在这节中，有父作源头，子作流道，灵作水流。这是何等经纶的安排！"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "完成神的话",
    "type": "c",
    "content": "在以弗所三章十四至十九节，保罗也说到神经纶的安排。他求父藉着祂的灵，用大能使我们得以加强到里面的人里，使基督安家在我们心里。结果，我们就在爱里生根立基，使我们满有力量，能和众圣徒一同领略何为那阔、长、高、深，并认识基督那超越知识的爱，使我们被充满，成为神一切的丰满。在这几节中，保罗说到三一神─父、灵、基督（子）。藉着三一神分赐到我们全人里面，我们就成为神的丰满，就是祂的彰显。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "完成神的话",
    "type": "2",
    "content": "三　召会是基督的奥祕"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "完成神的话",
    "type": "c",
    "content": "在以弗所三章四节，保罗说到基督的奥祕。在歌罗西二章二节，神的奥祕就是基督；而在以弗所三章四节，基督的奥祕就是召会。保罗在以弗所一章二十二至二十三节说，召会是基督的身体，就是祂的丰满。保罗是第一个用这样的辞来描述召会的人。彼得和约翰的着作都没有告诉我们，召会是基督的身体。虽然保罗比原初的使徒晚兴起，但他却放胆讲论神圣的启示，并且敢使用前所未曾用过的辞彙。彼得承认这件事，在他的第二封书信里推荐保罗，说，『就像我们所亲爱的弟兄保罗，照着所赐给他的智慧，也写了信给你们；他在一切的信上也都是讲论这些事；信中有些是难以明白的。』（彼后三15～16。）虽然保罗曾经责备过彼得，（加二11，）彼得还能写出这些话来。因着保罗不畏惧说出神赐给他关于召会的启示，他就是主所能彀使用来完成祂话语的人。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "完成神的话",
    "type": "c",
    "content": "论到召会，保罗所用的另一个全新的辞就是新人。（西三10。）保罗得着启示，认识召会是新人，以基督为其构成成分。惟独保罗有胆量使用这样的辞。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "完成神的话",
    "type": "c",
    "content": "今天实在迫切需要完成神的话。虽然保罗在许多世纪以前，已被主使用来完成神圣的启示，但今天在基督徒当中，仍然需要在实行上完成神的话。在大多数的基督徒团体中，很少供应基督作生命。不仅如此，很少人敢面对召会的问题。神的仇敌撒但，诡诈的图谋废止神话语的完成。仇敌也许容让基督徒传讲旧约、四福音和使徒行传里所启示的，但他不能容忍人教导基督是那包罗万有赐生命的灵，或者召会是基督的奥祕。谁循着这条路线来尽职事，谁就要受到仇敌的攻击。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "完成神的话",
    "type": "c",
    "content": "因着我是为着召会，我就成了许多邪恶谣言的箭靶。有人指责我曲解倪弟兄关于召会生活的教訓。有些人说，第二次世界大战以后，倪弟兄对召会立场的观念改变了。根据这个谣言，由于我对召会立场的态度没有改变，在这件事上我就与倪弟兄不一样。为了揭发这个虚假的报导，我们出版了『教会的路』，其中包括了倪弟兄在第二次世界大战以后所释放好几篇有关召会的信息，每一篇信息都列出日期和地点。这本书出版以后，反对者的策略改变了，开始说这书的英文本不是正确的繙译，乃是我自己的解释。然而，熟悉中、英文的人能作见证，这个繙译本是非常正确的忠于原着。这些谣言显明，撒但总是攻击那些为着神所赐给保罗之启示站住的人，特别是那些为着基督是神的奥祕，以及召会是基督之奥祕的启示站住的人。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "完成神的话",
    "type": "c",
    "content": "许多人反对我们，因为他们被宗教的传统麻醉了。因着传统的影响，他们将符合使徒保罗完成之话语的教訓，定罪为异端。我们很多人能作见证，我们原先在基督教里没有得着完全的启示，就是神完成的话。仇敌的诡计乃是要蒙蔽那藉着保罗所完成的话。因这缘故，我们有负担要使神的话得着完成。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "完成神的话",
    "type": "c",
    "content": "保罗在歌罗西一章二十九节说，他为此劳苦，『照着祂在我里面大能的运行，竭力奋斗。』保罗为着完成神的话，劳苦并竭力奋斗。希腊原文指明，他为着这个完成而摔跤、争战。我们能坦白的作见证，我们也是为着完成所赐给保罗的启示而摔跤。表面看来，在主的职事里，我们是在作工；事实上，我们是在与宗教和宗教的传统争战。然而，我们要明白，我们不是与属血肉的摔跤，乃是与诸天界里邪恶的权势，就是与图谋毁坏召会的阴间之门摔跤。当我们竭力奋斗争战时，我们的负担，我们的管家职分，就是要完成神的话。今天我们尽职供应的，乃是神所赐给保罗之神圣启示的完成。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "完成神的话",
    "type": "c",
    "content": "我们需要一再的指出，这个启示乃是关乎基督是神的具体化身，以及召会是基督的彰显。虽然在美国这里有许多的基督教活动，但几乎没有甚么神话语的完成。有谁背这个负担，宣告救主基督是赐生命的灵，将神圣的生命分赐到我们里面？有谁在卸去这个负担，告诉主的子民，他们应当是基督活的身体，在各地正确的立场上彰显基督？我们在主恢复里的人必须为这事负起责任。主恢复的目标乃是完成神的话。我盼望有许多弟兄兴起来尽这职事。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "完成神的话",
    "type": "c",
    "content": "今天有许多传福音、教导圣经、和基督徒的工作，但神话语的完成在那里？有成千所谓的教会，却没有神话语的完成。没有神话语的完成，神的旨意就无法成就，基督就无法得着祂的新妇，也无法带着祂的国度而来。我们需要经历基督作包罗万有赐生命的灵，并在正确的立场上，与召会站在一起。无论我们受到多少反对和攻击，我们都必须与召会站在一起，并在日常生活中经历基督。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "完成神的话",
    "type": "1",
    "content": "参　神话语的完成"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "完成神的话",
    "type": "c",
    "content": "神话语的完成包括基督与召会这极大的奥祕、（弗五32、）元首基督的完满启示、（西一26～27，二19，三11、）以及召会，就是基督身体的完满启示。（弗三3～6。）这些事不只应当铭刻在我们心上，也当注入我们全人里面。愿主使我们都清楚认识祂的恢复，并清楚看见我们是为着完成神的话而摔跤。我们若要成为完成神话语的人，就必须供应基督作赐生命的灵，并且与召会站在一起，在正确的地方立场上，作基督活的彰显。这就是我们的负担、我们的职事、和我们的争战。"
  }
]