[
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "将各人在基督里成熟的献上",
    "type": "0",
    "content": "第十六篇　将各人在基督里成熟的献上"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "将各人在基督里成熟的献上",
    "type": "t",
    "content": "读经：歌罗西书一章二十五至二十八节，二章二节，九节，三章四节上，以弗所书三章八至十一节，四节，一章二十三节，约翰福音六章五十七节下，十四章十九节下，加拉酞书二章二十节上，以弗所书四章十五节，十三节下。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "将各人在基督里成熟的献上",
    "type": "c",
    "content": "论到那住在我们里面，作我们荣耀盼望的基督，保罗在歌罗西一章二十八节说，『我们宣扬祂，是用全般的智慧警戒各人，教导各人，好将各人在基督里成熟的献上。』繙作『成熟』的希腊字也可译作完全的、完整的。保罗的职事是把基督分赐到人里面，使人在基督里长大成熟，得以完全并完整。然而今天许多基督教工人却没有将各人在基督里成熟的献上这个观念，他们工作的目标不是这个。但我们必须与保罗有同样的目标。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "将各人在基督里成熟的献上",
    "type": "c",
    "content": "甚至传福音时，我们的目标也该是分赐生命，好将人在基督里长大成熟的献上。我们向不信的人传福音，将基督供应给他们，帮助他们接受主时，我们的目标不该仅仅是叫他们蒙拯救脱离火湖，脱离神的定罪。我们的目标也不是仅仅叫他们经历神的赦罪，乃是把基督供应到他们里面，使他们至终能在基督里成熟的被献上。我们传福音若是不能把基督分赐给人，我们的福音就搆不上神的标准。我们向人讲说时，必须把基督灌输到人里面。分赐基督必须是我们传福音的目的。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "将各人在基督里成熟的献上",
    "type": "c",
    "content": "我们和圣徒们交通时，也该有同样的目标。当我们接触圣徒时，我们的目标应当是将基督供应到他们里面，好使他们在基督里成熟。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "将各人在基督里成熟的献上",
    "type": "c",
    "content": "现在我们要来看几件与将人在基督里成熟的献上有关的事。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "将各人在基督里成熟的献上",
    "type": "1",
    "content": "壹　藉着将基督作众圣徒的分供应人"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "将各人在基督里成熟的献上",
    "type": "c",
    "content": "我们若要将人在基督里成熟的献上，就必须将基督作众圣徒的分供应给他们。（一12。）我们所供应的基督，必须是那包罗万有者，是神经纶的中心与普及。（一15，18～19，27，二2，9，16～17，三4，11。）我们若没有充分的经历基督，就会发现很难将基督供应给人。譬如，我们若没有经历凭基督而活，就无法帮助任何人凭基督而活。但如果我们在日常的生活里活基督，长基督，并产生基督，我们就自然而然的在接触人时将基督注入到他们里面。我们越以基督为我们的生命和人位，就越能彀把基督供应给人。我们既经历了基督，也凭祂而活，我们就影响别人也如此。我们需要享受基督作我们的美地，在祂身上劳苦，在祂里面生活，在祂里面行动，并且在祂里面行事为人。我们若是这样的人，就可以将我们所经历、所凭以生活的基督灌输到别人里面。在主的恢复里，我们所需要的不仅是更多的劳苦，将人带进召会生活中；我们还需要把基督的丰富供应给人，好使他们能长大并成熟。为此，我们自己需要更多经历基督作众圣徒的分。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "将各人在基督里成熟的献上",
    "type": "1",
    "content": "贰　藉着将基督那追测不尽的丰富供应人，为使召会得建造"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "将各人在基督里成熟的献上",
    "type": "c",
    "content": "第二，我们要将各人在基督里成熟的献上，就必须将基督那追测不尽的丰富供应给人，为着建造召会，完成神永远的定旨。（弗三8～11。）你可能是公认的好弟兄、好姊妹，却仍然缺少基督的丰富。我出外尽职接触圣徒时，遇到许多公认的好弟兄、好姊妹，但他们在日常生活里缺少基督的丰富。愿主在我们里面唤起我们，使我们渴慕得着在基督里的丰富。我们需要祷告说，『主，我不要作一个似乎是好，但在基督的丰富上却是贫穷的人。主阿！为了召会的建造，叫我被基督的丰富所充满。』"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "将各人在基督里成熟的献上",
    "type": "c",
    "content": "我为那些在生活中有基督丰富的圣徒们感谢主！这样的弟兄姊妹真是透亮。相反的，缺少基督丰富的人却是糢糊不清的，完全不透明。但那些有基督丰富的人乃是明亮如水晶，你只要有问题和他们交通，因着他们自己非常的透亮，你对事情也就明亮清楚了。那些享受基督丰富的人都明亮如水晶。我们越经历基督的丰富，我们就越透亮。但愿我们都渴望成为那些在基督里丰富，并完全透亮的人。愿我们祷告说，『主阿，使我在身体里成为一个在你的生命中丰富，并完全透亮的肢体；拯救我，不叫我作一个仅仅是好，却缺少基督的肢体。』"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "将各人在基督里成熟的献上",
    "type": "c",
    "content": "惟有那些在基督里丰富的人，才能建造基督的身体，好完成神永远的定旨。我们必须承认，我们中间还是没有多少的建造。我们也许关切个人的属灵和长大，过于召会的建造。我们若缺少基督、不彀透亮，我们对召会的建造自然就缺少关切。然而我们若充满了基督的丰富而成为透亮时，我们就会深深关切召会的建造，好使神的定旨得以完成。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "将各人在基督里成熟的献上",
    "type": "1",
    "content": "参　藉着完成神的话"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "将各人在基督里成熟的献上",
    "type": "c",
    "content": "我们乃是藉着用基督与召会的完满启示，完成神的话，而将各人在基督里成熟的献上。（西一25～27。）我们若要将人在基督里成熟的献上，就必须帮助他们得着神完成的话，就是关于基督是神的奥祕，以及召会是基督的奥祕。然而，我们若看看自己的光景，就知道我们当中没有多少人能这样完成神的话。为这缘故，我有负担使大家受激励，起来追求主。我们必须飢渴的要祂、追求祂，直到我们都被祂的丰富充满。我们需要祷告说，『主耶穌，我们不要冷淡，或不冷不热，我们渴慕向你绝对，尋求你到极致。』我们若是这样追求主，我们就会更多的看见基督与召会。我们若一直缺少基督的丰富，就不能在我们的经历中完成神的话。因此，我们迫切需要为着完成关乎基督与召会之神的话，祷告并劳苦。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "将各人在基督里成熟的献上",
    "type": "1",
    "content": "肆　藉着将基督作神的奥祕供应人"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "将各人在基督里成熟的献上",
    "type": "c",
    "content": "第四，我们需要将基督作神的奥祕，也就是作神的具体化身（二2，9）供应人。我们需要从我们的经历中与人分享，基督如何是三一神的具体化身。我们要能见证，我们如何天天经历基督是父、子、灵。因着我们有基督，我们也有父。因着我们在基督里，我们也在那灵里。在我们里面运行的那灵，实际上就是基督自己。一天过一天我们应当与主成为一灵，经历祂与我们是一。（林前六17。）在我们每天生活的各方面，不论我们在那里，我们需要越过越经历与主成为一灵。这不该是道理或理论，这必须是我们实际的基督徒生活。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "将各人在基督里成熟的献上",
    "type": "c",
    "content": "关于我的职事，我常这样祷告：『主，给我恩典，使我在说话时与你成为一灵。主，我祷告，求你在我的说话中说话。主，我信你与我是一灵。我也求你在我供应话语时，使我与你成为一灵。』这个职事所有的衝击力，都是来自这样的与主是一。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "将各人在基督里成熟的献上",
    "type": "c",
    "content": "主乃是三一神的具体化身。这意思是说，父所有的丰富都具体化在子里。不仅如此，子完满的实化为灵；这灵现今与我们乃是一灵。正如保罗在林前六章十七节所说的：『但与主联合的，便是与主成为一灵。』与主成为一灵，对我们不该只是道理。相反的，这必须是我们每天实际的经历。在我们的经历中，我们必须认识甚么是与作三一神具体化身的主成为一灵。我们若经历基督作三一神的具体化身，我们就会将基督供应给人，作他们的营养和丰富。我们这样把基督供应给人，他们就会在祂里面长大。长大是从喫来的。人若因我们将基督作神的奥祕供应给他们，而得着餧养，他们就会在基督里被成全并得以成熟。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "将各人在基督里成熟的献上",
    "type": "1",
    "content": "伍　藉着将召会作基督的奥祕供应人"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "将各人在基督里成熟的献上",
    "type": "c",
    "content": "我们若要把人在基督里成熟的献上，就必须将召会作基督的奥祕，也就是作基督的彰显（弗三4，一23）供应人。撒但的诡计，乃是使许多尋求主的基督徒避开召会的事。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "将各人在基督里成熟的献上",
    "type": "c",
    "content": "我和史百克（T.Austin-Sparks）弟兄来往的经历，说明有些人怎样坚持避开召会的事。史百克弟兄应我们的邀请，于一九五五年来到台湾。他供应基督时，我们在一起非常美好。他能非常清楚的响应我们所看见关于基督的事。一九五七年，他第二次来到台湾。这一次来访，他就消极的摸召会立场的事。一九五八年我应邀到英国去访问他。我们在一起的几天中，有很长的时间谈论召会的事。不过，他改变不了我的想法，我也改变不了他的观念。他尽力避开召会的话题，但我的观念是，我们必须为着召会的建造而劳苦。他的目的是要说服我们放弃召会的立场。但我向他指出，离了召会立场，实际上就不可能有召会。史百克弟兄想向我保证，他不是反对召会；又继续对我说，他早期尽职时，曾应邀在爱丁堡释放信息，当他说到基督时，会堂里坐满了人，听众反应也非常好，但是当他说到召会时，与会人数就减少了。这使他觉得，讲论召会的事没有益处。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "将各人在基督里成熟的献上",
    "type": "c",
    "content": "我接着问史百克弟兄，我们怎能实行我们所看见关于基督身体的原则？他承认，这些原则无法在宗派里实行。但他也不承认，只有在召会正确的立场上才能实行这些原则。他强调说，召会只能凭着更多的祷告并藉着灵才能产生。然后我问他：『你认为在台湾岛上这么多的召会，不是全凭祷告并藉着灵而产生的么？』我又问他，一群圣徒们在为召会祷告之后，该作甚么。他还是不承认，他们应该站在召会一的立场上。他只说，他们需要肯定他们每一个行动都是出于灵的。这是我们关于召会的谈论的结语。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "将各人在基督里成熟的献上",
    "type": "c",
    "content": "在召会这事上，我努力要说服他，他却尽力避开。最后，我们都不愿意改变自己的立场。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "将各人在基督里成熟的献上",
    "type": "c",
    "content": "今天这场关乎召会作基督彰显的争战仍然持续着。因着仇敌的诡计，大多数基督教的书店只卖倪柝声弟兄论到属灵的书籍，却不卖他论到召会的书籍。然而，基督徒若没有召会生活就无法长大。倪弟兄论到属灵的书籍，多年来在世界各地的基督徒中间一直广受欢迎。但这些书这么畅销，还不能使基督教的光景有酞多改进。若没有召会生活，从倪弟兄的书报中所得的帮助，至终还是会漏掉，因为召会生活是惟一能保留住这些帮助的器皿。对有些人来说，倪弟兄的属灵书籍最多只给他们新的道理观念；所得着的，并没有多少是为着完成神的定旨。难道主只要人追求属灵，却不要人有分于正当的召会生活么？绝对不是！离了召会，神的定旨就不能得着完成。因着我们看见这一点，主对召会的负担就重重的压在我们身上。我们需要实行召会生活，为着完成神永远的定旨。我们也需要忠信的将召会作基督的奥祕，就是作基督的彰显供应人。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "将各人在基督里成熟的献上",
    "type": "c",
    "content": "主的心意是要得着祂的身体，就是召会。祂不要名义上的召会，祂要实行的召会。召会生活若要实际，就必须有地方召会。这一点在『召会的实际显出』这本书中，有清楚的说明。今天召会实际的显出，只能在地方召会中。哦！愿我们都學习将召会作基督的奥祕、作基督的彰显供应给人，好使人能在基督里成熟的被献上。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "将各人在基督里成熟的献上",
    "type": "c",
    "content": "有些人宣称，关于召会的职事是没有前途的，因为反对的势力酞广泛、酞强大。当然，这职事若只是人手的工作，就必定没有前途。但这职事若是在主恢复里的职事，前途就必定是光明的。人越劝我们不要谈论召会，我们就越要忠信的供应关于召会的事。我们必须放胆且忠信，不仅讲说作元首的基督，更要讲说祂的身体─召会。我们不要跟随今天的基督教。相反的，我们必须跟随神纯正的话语，将召会作基督的奥祕供应人。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "将各人在基督里成熟的献上",
    "type": "1",
    "content": "陆　藉着将基督作生命供应给祂的肢体"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "将各人在基督里成熟的献上",
    "type": "c",
    "content": "最后，我们需要将基督作生命供应给祂的肢体，好使他们能凭祂而活，并因祂而长大，以至于成熟。歌罗西三章四节说，基督是我们的生命；在约翰六章五十七节，十四章十九节，和加拉酞二章二十节，我们看见，我们需要凭祂而活。这样，我们就得以因祂而长大，以至于成熟。（弗四15，13。）"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "将各人在基督里成熟的献上",
    "type": "c",
    "content": "我们若渴望将人在基督里成熟的献上，就必须将本篇信息中所说的各点都供应给他们。信徒们何等需要让神经纶的各面都注入到他们里面。我们若是忠信的供应这些要点，就能将人在基督里成熟的献上。"
  }
]