[
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "基督－神的奥祕",
    "type": "0",
    "content": "第十八篇　基督－神的奥祕"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "基督－神的奥祕",
    "type": "t",
    "content": "读经：歌罗西书二章二至三节，九节，一章十九节。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "基督－神的奥祕",
    "type": "c",
    "content": "在歌罗西二章二节的末了，保罗说到『完全认识神的奥祕，就是基督』。以弗所书是讲基督的奥祕，就是召会─身体；（三4；）本书是讲神的奥祕，就是基督─头。我们要认识基督不仅是我们的救主和主，也是神的奥祕，这是紧要的。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "基督－神的奥祕",
    "type": "c",
    "content": "所有的基督徒都爱主耶穌，差别只在于他们爱主的程度。甚至一个冷淡退后的信徒多多少少也有点爱主。我们爱主有多少，在于我们认识祂有多少，以及我们对祂的体验有多少。譬如，一个孩子也许珍赏装钻戒的盒子过于钻戒本身。这显示出爱的程度取决于珍赏的程度。我们越认识主耶穌，越珍赏祂，我们就越爱祂。因此，我们需要往前认识主耶穌不仅是救主和主，也是神的奥祕。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "基督－神的奥祕",
    "type": "c",
    "content": "我们若要认识基督是神的奥祕，就需要对歌罗西二章二节所说的每一件事都有充分的经历。保罗在这一节说，『要叫他们的心得安慰，在爱里结合一起，以致丰丰富富的在悟性上有充分的确信，能以完全认识神的奥祕，就是基督。』『以致』的意思是『结果就是』。如果歌罗西人的心受安慰，并在爱里结合一起，结果就是他们丰丰富富的在悟性上有充分的确信；这悟性无疑是与神的奥祕─基督─有关的。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "基督－神的奥祕",
    "type": "1",
    "content": "需要操练我们的全人"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "基督－神的奥祕",
    "type": "c",
    "content": "我们若不操练灵，就不能接触主，也无法认识祂是神的奥祕。我们要看见，我们整个人都需要操练。人的每一面─灵、魂、体─都是複杂的。若是你花一点时间照照镜子，你就会希奇你这肉身的複杂。人不是个简单的生机体。我们的魂里有心思、情感和意志。不仅如此，我们灵里有良心、直觉和交通。我们必须操练我们这个複杂之人的每一部分，好接受基督是神的奥祕的启示。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "基督－神的奥祕",
    "type": "c",
    "content": "神自己是一个奥祕，基督是这奥祕的奥祕。我们若只是读圣经的字句，当然不能测度这样的奥祕。因着基督住在我们灵里，我们就需要操练我们的灵，好认识祂是神的奥祕。绝不要认为基督仅仅是一个可以用外面的方式来认识的对象。祂是被钉十字架又复活的一位，今天活在诸天之上的宝座上，也活在我们的灵里。因此，我们操练灵来接触祂，是极为重要的。这意思是说，我们必须从全人的最深处向祂敞开，并且呼求祂。我们的灵是全人的最深处，深过我们的心，深过魂的各部分。因此，操练我们的灵就是敞开我们全人的最深处，呼求主耶穌的名，并接触祂这活在我们里面的一位。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "基督－神的奥祕",
    "type": "c",
    "content": "我们虽然複杂，然而基督更複杂。我们要认识祂，就不只要操练我们的灵，也要叫我们的心得安慰。这意思是说，我们的心要受顾惜、得温暖。再者，我们的心思必须清明自守，我们的情感必须受规律，我们的意志也要降服。我们里面的每一部分都必须正确且正常的尽功用。这就是保罗题到完全认识基督是神的奥祕时，说到心要得安慰的原因。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "基督－神的奥祕",
    "type": "c",
    "content": "在二章二节，保罗继续说到丰丰富富的在悟性上有充分的确信。心得安慰必定有一个结果。在这里，那个结果就是丰丰富富的在悟性上有充分的确信。我们需要有这样的确信。譬如，关于召会的立场，有些圣徒说他们已经认识了召会的立场，也投身在其中；但他们实际上仍旧是三心二意，在召会立场的事上并没有把握。他们有信心，却没有一种叫人有充分确信的把握。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "基督－神的奥祕",
    "type": "c",
    "content": "让我见证我如何对召会的立场有确信的经历。一九三二年，我们开始在我的家乡烟台实行召会生活。几个月之后，就有人起来反对我们。在我们实行召会生活之前，我受那城里基督教领袖的爱戴与尊敬；他们认为我是一个绝对为着主耶穌的人。然而这些领袖们对我的态度逐渐起了改变，因为越来越多爱主的人加入了召会。这使那些基督教中领头的人很受搅扰，于是对我们消极的谣言就开始流传了。不仅如此，那些以前尊敬我的人，在街上遇见我也不再和我打招呼。我很关切这事，便到主面前去问主，我求祂显明出了甚么错。有一个多月的时间，我在主面前彻底考量这件事。最后我得到结论：我若要作人，就一定要信主耶穌；我若要信主，就一定要爱祂；我若要爱祂，就一定要走召会的路。结果，我对召会的立场有充分的确信。我不只有信心，也有一种认识，使我有把握。四十六年多以来，不管我为召会的立场受了多少的苦，我对这立场的坚持从来没有改变。有些曾与我亲近的同工们，因着畏惧对召会立场的攻击，就出卖了我。有些人甚至还释放过论到召会立场的信息，但实际上他们是三心二意，他们没有保罗在二章二节中所说在悟性上之充分的确信。保罗知道，关于神的奥祕就是基督的这件事，信徒们需要有把握、有确信；这确信是由信心和认识来的。有了这样确信的人，就不会在这件事上三心二意了。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "基督－神的奥祕",
    "type": "c",
    "content": "我在召会立场上作了决定之后，在上海和倪弟兄一起度过一段风波的时期。为了要安慰他，我说，『倪弟兄，我与你是一，因为你走主的路。我向你保证，即使你从这条路上出去了，我也不会改变我的心意。我对主在召会中的路，有充分的确信。』这就是保罗在二章二节所说，在悟性上充分的确信。对于基督是神的奥祕，我们需要有信心、认识、把握、和彻底的领会。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "基督－神的奥祕",
    "type": "c",
    "content": "歌罗西人对基督并没有充分的确信。否则，他们就不至于去敬拜天使，或是接受仪文、规条和哲學等类的事。一面，他们接受了基督，对基督的事多少有点认识；另一面，他们对基督的认识没有在悟性上之充分的确信。歌罗西人确定是相信主耶穌，也持守信仰，但他们没有丰丰富富的在悟性上有充分的确信。他们知道基督是神的儿子，他们也接受了祂；不过，因着他们三心二意，他们也接受了各样的仪文、规条和哲學。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "基督－神的奥祕",
    "type": "c",
    "content": "我们若要在认识基督是神的奥祕上，丰丰富富的在悟性上有充分的确信，我们全人的每一部分就都必须受操练。我们不该有一点三心二意。我很挂心那些在主恢复中不肯全力操练的人。因着缺少这种操练，他们对主的恢复就可能在悟性上没有充分的确信。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "基督－神的奥祕",
    "type": "c",
    "content": "有些人与我们在一起多年。他们与我们在一起时，曾经为着主的恢复赞美主，并且宣告他们绝对为着召会生活。但最后他们却反对主的恢复，甚至定罪主的恢复。这样改变的原因，在于他们在主恢复的事上从来没有彻底的操练，对于主的恢复，他们在悟性上从来没有充分的确信。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "基督－神的奥祕",
    "type": "c",
    "content": "我们何等需要有操练，以认识基督是神的奥祕！我们都该能说，『主耶穌，离了你，我对甚么都没有兴趣。主，我的心思、意志、和情感都绝对为着你。我知道我所信的，我也知道在你的恢复中我在作些甚么。我愿意为你捨命。如果我有十条命，条条都要为着你的恢复。主阿，我全人每一个细胞都是为着你的。』你若是这样来操练你的全人，你就会在悟性上有充分的确信，不至于怀疑你所作的，以及你所拣选的路。你就有殉道者为主捨命的那种确信了。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "基督－神的奥祕",
    "type": "1",
    "content": "丰丰富富的在悟性上有充分的确信"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "基督－神的奥祕",
    "type": "c",
    "content": "在二章二节，保罗不是仅仅说到充分的确信，乃是说到丰丰富富的在悟性上有充分的确信。我们来看这件事时，要再以召会立场为例。有些圣徒也许对召会立场有充分的确信，但很可能在悟性上没有充分的认识。当他们说到召会的立场时，他们没有多少可说的。这原因在于他们在悟性上缺少丰富的认识。我们对一的立场这个真理，若是丰丰富富的在悟性上有充分的确信，我们就必定有许多可说的。在召会立场的事上，我们需要操练，直到我们丰丰富富的在悟性上有充分的确信。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "基督－神的奥祕",
    "type": "c",
    "content": "认识基督是神的奥祕，原则也是一样。我们需要操练到这样的地步，对于基督是神的奥祕，总是有可说的。基督是多么无穷无尽！我们对祂若是丰丰富富的在悟性上有充分的确信，当我们说到祂的时候，就绝不至于无话可说。在悟性上丰丰富富的认识，会使我们有丰富的发表。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "基督－神的奥祕",
    "type": "c",
    "content": "我盼望一再的强调，这样的丰富只能藉着操练我们里面的人而得着。我们尤其需要操练我们的悟性来读圣经。不要肤浅的读圣经，也不要认为甚么都是理所当然的；反而要在每一个句子上都操练自己，有时甚至在一个字上操练自己。譬如，保罗在一章十二节说到，在光中同得所分给众圣徒的分。我们要问，为甚么他用『在光中』这辞？我们需要问主并深入主的话中，直到我们丰丰富富的在悟性上有充分的确信。要认识基督是神的具体化身，就需要这样操练我们的全人。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "基督－神的奥祕",
    "type": "c",
    "content": "当我们这样在神的话上操练，我们就有亮光。例如，我们在二章二节使心得安慰这话上操练，最终必定会蒙光照。我再说，我们整个人─我们的灵、心、魂、心思、情感和意志─都必须在神的话上有操练。这样，我们就会全人爱主，并且对基督是神的奥祕，丰丰富富的在悟性上有充分的确信。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "基督－神的奥祕",
    "type": "1",
    "content": "一切智慧和知识的宝藏，都藏在基督里面"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "基督－神的奥祕",
    "type": "c",
    "content": "保罗论到基督是神的奥祕时说，『一切智慧和知识的宝藏，都藏在祂里面。』（二3。）根据历史，那含带希腊哲學之智慧派教訓的影响，在保罗时代已侵入外邦的召会。因此，使徒告诉歌罗西人，一切真智慧、真知识的宝藏，都藏在基督里面。这是关于基督与召会，神圣经纶的属灵智慧和知识。智慧与我们的灵有关，知识与我们的心思有关。（弗一8，17。）"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "基督－神的奥祕",
    "type": "c",
    "content": "神是智慧和知识的独一源头。一切智慧和知识的宝藏，都藏在那是神的奥祕的基督里。因为在歌罗西的召会受到异教哲學的侵入，保罗就在这里帮助歌罗西人，使他们追溯智慧和知识的真源头乃是神。基督是神的奥祕；惟独神是一切智慧和知识的源头。保罗似乎是说，『歌罗西人哪，你们既接受了基督，而一切的智慧和知识的宝藏都藏在祂里面，你们为甚么还需要哲學？你们为甚么接受智慧派的教訓？你们这样作，乃是因为对你们所信的没有充分的确信。你们有信心，却没有把握。』保罗知道歌罗西人的心需要得安慰，并在爱里结合一起，好使他们丰丰富富的在悟性上有充分的确信。他们若有这样的确信，他们就知道一切智慧和知识的宝藏，都藏在基督里面。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "基督－神的奥祕",
    "type": "c",
    "content": "智慧和知识都具体化在基督里面，这事实由主自己所说的话，特别是记载在马酞福音和约翰福音中的话，得着证明。在这二卷书中，主说到国度和生命。主在这二卷书中的话，包含最高的哲學。世上所有的哲學教訓，包括孔子的伦理教訓在内，都不能与其比拟。主话语中的观念既深又奥。任何对哲學有透彻研究的人都会承认，最高的哲學乃是在耶穌基督的教訓里面。一切智慧和知识的宝藏，的确都在祂里面。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "基督－神的奥祕",
    "type": "c",
    "content": "我们若操练用我们的全人来接触主，基督这赐生命的灵就要浸透我们的灵和我们的心思。然后在我们的经历里，我们也就有那隐藏在基督里的智慧和知识。这样，我们就经历祂是神的奥祕。我们不该像歌罗西人，他们为外邦哲學所骗取，失去了那藏在基督里面的智慧和知识。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "基督－神的奥祕",
    "type": "1",
    "content": "神格丰满的具体化身"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "基督－神的奥祕",
    "type": "c",
    "content": "基督既是神的奥祕，也是神格丰满的具体化身。保罗在歌罗西一章十九节说，『因为一切的丰满，乐意居住在祂里面。』然后他在二章九节说，『因为神格一切的丰满，都有形有体的居住在基督里面。』这两节里的丰满不是指神的丰富，乃是指神丰富的彰显。那居住在基督里的，不仅是神格的丰富，也是神所是之丰富的彰显。我们要看见神格的丰满就是神格的彰显，也就是神所是的彰显，这是紧要的。神格是在旧造─宇宙中，并在新造─召会中，得着彰显的。请注意在一章十九节和二章九节中，保罗都用『一切』来形容丰满。一切的丰满，一切的彰显，乃是在旧造中，也在新造里。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "基督－神的奥祕",
    "type": "c",
    "content": "二章九节的神格，与罗马一章二十节受造之物所显明之神性的特徵不同。前者所说的，有力的指明基督的神格。神格一切的丰满，与人的传统和世上的蒙學相对，绝不是人世间的传统和蒙學所能比。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "基督－神的奥祕",
    "type": "c",
    "content": "在一章十九节和二章九节，我们看见一切丰满的两方面。根据一章十九节，一切的丰满乐意居住在基督里面。根据二章九节，一切的丰满有形有体的居住在基督里面。这含示基督在祂人性里所穿上的肉身，指明神格一切的丰满都居住在这位有属人身体的基督里面。在祂成为肉体以前，神格一切的丰满乃是居住在祂所是之永远的话里面，（约一1，）并不是有形有体的。从祂成为肉体穿上人的身体以后，神格的丰满就开始有形有体的居住在祂里面，并居住在祂得荣的身体里，（腓三21，）从今时直到永远。"
  }
]