[
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "在神的奥祕－基督─里行事为人",
    "type": "0",
    "content": "第二十篇　在神的奥祕－基督─里行事为人"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "在神的奥祕－基督─里行事为人",
    "type": "t",
    "content": "读经：歌罗西书二章六节，申命记八章七至十节，罗马书八章十一节，提摩酞后书四章二十二节，腓立比书一章十九节，哥林多前书六章十七节，罗马书八章六节，四节，加拉酞书五章十六节，二十五节。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "在神的奥祕－基督─里行事为人",
    "type": "c",
    "content": "在前一篇信息中，我们说到经历那是神奥祕的基督。现在我们要继续来看，如何在这样一位基督里行事为人。保罗在歌罗西二章六至七节说，『你们既然接受了基督，就是主耶穌，…就要在祂里面行事为人。』在神的奥祕─基督─里行事为人，就是在祂里面生活、行事、举止、为人。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "在神的奥祕－基督─里行事为人",
    "type": "c",
    "content": "在歌罗西一章里，保罗陈明基督深奥的启示。这章所揭示基督的第一面乃是，基督是众圣徒的分。（12。）旧约中的美地豫表基督是众圣徒的基业、众圣徒的分。保罗在一章里也指出，基督是那不能看见之神的像，是一切受造之物的首生者，是身体的头，也是从死人中复活的首生者，是一切丰满乐意居住在其中的那一位。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "在神的奥祕－基督─里行事为人",
    "type": "c",
    "content": "保罗在二章开头说到他为歌罗西人竭力奋斗，要叫他们的心得安慰，『以致丰丰富富的在悟性上有充分的确信，能以完全认识神的奥祕，就是基督。』（2。）惟有歌罗西圣徒的心得了安慰、受了顾惜和温暖之后，他们才能对基督有正确的认识。这使他们能对基督有真正的经历。歌罗西人需要一个得安慰的心和清明的心思，好对他们所接受、后来又岔离的基督，有完全的认识。这位基督是神的奥祕，一切智慧和知识的宝藏，都藏在祂里面。（3。）不仅如此，神格一切的丰满，都有形有体的居住在祂里面。（9。）歌罗西人一旦对包罗万有的基督在悟性上有充分的确信，他们就能在祂里面行事为人。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "在神的奥祕－基督─里行事为人",
    "type": "c",
    "content": "我们已经指出，二章七节的『行事为人』一辞，乃是指生活、行事、举止和为人。我们在其中行事为人的那一位，乃是一章中以深奥的方式所启示的包罗万有者。这样一位基督，乃是众圣徒的分，也是神经纶的奥祕。我们也像歌罗西人一样，需要受劝勉，在那对我们是一切的基督里行事为人。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "在神的奥祕－基督─里行事为人",
    "type": "1",
    "content": "我们的美地"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "在神的奥祕－基督─里行事为人",
    "type": "c",
    "content": "保罗写歌罗西二章时，乃是想到旧约中美地的图画，这美地就是包罗万有之基督的豫表。一章十二节含示这点，保罗在这节说到基督是众圣徒的分。然后，保罗在二章七节告诉我们，要在基督里行事为人。这含示基督是我们能在其中行事为人的美地，领域，范围。不仅如此，他在二章七节说到在基督里生根，这也指明他想到那美地。我们要在基督里生根，祂就必须成为我们的地土、我们的土壤。这些全都指明歌罗西书所启示的基督乃是我们的美地。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "在神的奥祕－基督─里行事为人",
    "type": "c",
    "content": "保罗对旧约有很深的认识。当他写罗马书、哥林多前书、加拉酞书、歌罗西书、和希伯来书这些书信时，他必定是想到许多旧约的经节，他就照着这些经节写了许多事。特别当他写歌罗西书时，在他眼前的乃是一幅迦南美地的图画。他知道神的选民在旧约时代享受美地作他们的分。不仅如此，他也知道美地是他们的一切。藉着美地，他们才能敬拜神，并且建造圣殿，作神的见证，并作神独一的居所。藉着美地，以色列人才能完成神的定旨。保罗十分清楚美地对神的选民有甚么意义，所以他写信给歌罗西人时，乃是想着美地的这幅图画。因此，我们若要经历这卷书中所启示之包罗万有的基督，我们就需要看见，这样一位基督乃是迦南美地所豫表的。这位由美地所豫表的基督，乃是经过过程的三一神成了赐生命的灵。我承认我一再强调这一点，这也是我从主所领受的託付和负担。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "在神的奥祕－基督─里行事为人",
    "type": "c",
    "content": "我们若要在神的奥祕─基督─里行事为人，就必须看见，按照保罗的观念，我们要在其中行事为人的基督乃是美地。关于这事，我们需要在悟性上有充分的确信。我们可以释放一篇又一篇的信息，说到基督是美地这个主题。这件事是无可限量的。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "在神的奥祕－基督─里行事为人",
    "type": "c",
    "content": "一九六二年十二月在美国举行第一次主要的特会，题目就是迦南美地所豫表之包罗万有的基督。这些信息已经印成『包罗万有的基督』一书。有一首很好的诗歌说到经历基督作生命，就是根据这些信息的灵感所作的。这首诗歌（诗歌三七八首）的最后一节是这样写的："
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "在神的奥祕－基督─里行事为人",
    "type": "h1",
    "content": "何等结果！何等有福！我能活着就是基督！"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "在神的奥祕－基督─里行事为人",
    "type": "h2",
    "content": "祂的心意是我爱好，祂的荣耀是我发表；"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "在神的奥祕－基督─里行事为人",
    "type": "h2",
    "content": "无何可要、无何可宝，惟有基督是我目标！"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "在神的奥祕－基督─里行事为人",
    "type": "h3",
    "content": "无何可要、无何可宝，惟有基督是我目标！"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "在神的奥祕－基督─里行事为人",
    "type": "c",
    "content": "在那一次特会中，释放了许多篇信息，说到申命记八章七至十节。根据这几节圣经，我们说到美地那追测不尽的丰富：水、食物和矿物。我们在那些信息中所交通的不过是引言，迦南美地所豫表之基督的丰富，还有许多没有说到。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "在神的奥祕－基督─里行事为人",
    "type": "c",
    "content": "读圣经的人都知道，圣经是不容易明白的。当我还是个年轻的基督徒时，我告诉主，我不赞成祂写圣经的方式。照我的意见，主应该以有系统的方式写圣经，有系统的论到一些主要的点，把所有的材料都摆在不同的大标题和分类标题下面。然而，我们必须承认，主的方式是最好的。主在圣经中许多不同的地方说到一个特别的主题。以『称义』为例，这个主题不只在一卷书中题到。因着我们的度量有限，主知道在称义这类属灵的事上，一次只能启示一点。关乎基督是美地的启示，更是这样。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "在神的奥祕－基督─里行事为人",
    "type": "1",
    "content": "基督包罗万有的豫表"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "在神的奥祕－基督─里行事为人",
    "type": "c",
    "content": "美地一面启示在旧约中，另一面也隐藏在旧约里。这种说法似乎矛盾，其实不然。因着申命记有对美地的描述，我们可以说，美地是启示在旧约中。但因着美地的意义是隐藏的，我们也可以说美地是隐藏在圣经中。主的儿女因着祂怜悯和恩典的供应，深入神的话中，才开始认识神应许给祂选民的美地，乃是基督的豫表。倘若在埃及所享受的逾越节，以及在旷野所经历的吗哪，都是基督的豫表，那么美地必定也是基督的豫表。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "在神的奥祕－基督─里行事为人",
    "type": "c",
    "content": "在约书亚五章十一至十二节，我们看到一个题示，美地接续吗哪作基督的豫表。十一节说到以色列的百姓喫美地的出产。十二节说得特别清楚：『他们喫了那地的出产，第二日吗哪就止住了，以色列人也不再有吗哪了；那一年他们却喫迦南地的出产。』吗哪豫表基督是神百姓生命的供应。正如约书亚记中这二节所指明，美地的出产乃是吗哪的延续。因此，吗哪若是豫表基督，美地的出产必定也是豫表祂。藉着旷野中吗哪的供应，神的百姓就能建立会幕作神的居所。同样的原则，因着那地丰富出产的供应，他们就能建造圣殿作神更稳固的居所。毫无疑问，以色列子民所享受的美地，乃是基督一个重大的豫表，因为乃是藉着享受美地，圣殿才得以建立。我们甚至可以说，这是基督在圣经中最终极的豫表。美地乃是基督完全而包罗万有的豫表。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "在神的奥祕－基督─里行事为人",
    "type": "c",
    "content": "叫我们的心得安慰，并在爱里结合一起，以致对神的奥祕─基督─有完全的认识；这件事包括对美地所豫表的基督有完全的认识。我们需要详细的认识，基督如何由申命记八章七至十节中所记载的一切项目来豫表。祂是从山谷中流出来的水，祂是小麦和大麦；小麦和大麦分别豫表成为肉体并被钉死的基督，以及复活的基督。我们还要继续往前看，基督如何由酒、油、无花果、石榴、和矿物来豫表。没有申命记八章的这些经节，我们对基督的包罗万有就不彀有认识。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "在神的奥祕－基督─里行事为人",
    "type": "c",
    "content": "地是旧约圣经的紧要中心，这就是为甚么神在旧约中一再说到那地的原因。神呼召亚伯拉罕出来，告诉他要把他带到一个地方，那个地方就是迦南美地。想想看，从创世记十二章到旧约末了，有多少次神题到那地。事实上，旧约的中心乃是在美地上所建造之城里的圣殿。我们若认识圣经，也有从神来的亮光，我们就明白，神永远计画的中心，按豫表说，乃是美地连同殿和城。从创世记开始，旧约就以美地为中心，并且一再题到和美地有关的事物。我们已经再三指出，美地乃是包罗万有之基督的图画，豫表基督之于我们乃是一切。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "在神的奥祕－基督─里行事为人",
    "type": "1",
    "content": "为美地的争战"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "在神的奥祕－基督─里行事为人",
    "type": "c",
    "content": "神的仇敌撒但，不断尽其全力阻挠神的子民，使他们无法享受美地。他尽其所能的破坏神的子民对作美地之基督的享受。神创造天地，目的是要把地赐给人类作为享受，但不久之后，撒但来阻挠神。因着撒但的背叛，神必须审判宇宙，而因着那次的审判，地就埋在深渊之下。经过一段时间后，神来工作，从深水中恢复了地。在这恢复的地上，神使各样的生命出现，然后产生有神形像的生命，受託以神权柄的生命。然而，不久以后，神的仇敌又来欺骗人，使神必须再次审判地。在挪亚时代，已经恢复的地再一次被深水淹没了。按豫表说，人与地所表徵的基督分开，不再享受这地了。但藉着方舟的救赎，挪亚和他全家得着权利拥有这地，并享受其一切丰富。洪水将人与这地分开，但方舟将挪亚和他的家带回到对地的享受。人又一次得着了地，并享受地的丰富。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "在神的奥祕－基督─里行事为人",
    "type": "c",
    "content": "然而不久，仇敌又进一步破坏人对地的享受，这一次是藉着巴别的背叛。因此，神从因撒但而背叛的堕落族类中，呼召了一个人─亚伯拉罕，告诉他要把他带到一个地方。然而，连这位蒙神拣选的人，也从那地逐渐飘离到埃及，所以主必须把他带回那地。最终，他的后裔离开了那地，下到埃及去。经过一段长的时期，神把祂的子民带出埃及，回到美地。几世纪之后，仇敌再次行动，差派巴比伦的军兵破坏美地，将神的子民掳去。但七十年之后，神又把他们带回美地。我们从这些事例看见，旧约的历史乃是与这地有关的。神的工作总是要恢复地，而仇敌的工作总是要阻挠、破坏、并拦阻人对地的享受，使地成为一片混乱。仇敌的目的就是要攻击这地，好接管这地。但每当仇敌这样作过之后，神就进来为祂的子民争战，再次恢复这地。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "在神的奥祕－基督─里行事为人",
    "type": "1",
    "content": "在包罗万有的灵里行事为人"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "在神的奥祕－基督─里行事为人",
    "type": "c",
    "content": "我们需要牢牢记住，这美地豫表包罗万有的基督。我们已经指出，保罗在歌罗西二章七节说，我们在基督里面已经生根。我们若在基督里面已经生根，祂就必定是我们的土壤、我们的地土。你曾否看见，基督乃是你在其中生根的土地，你乃是在基督这土壤中生根的植物？我深深觉得，神的儿女多半仍留在埃及，他们只经历主是逾越节的羊羔。有些人已经脱离了埃及，在旷野中飘流，享受基督作每日的吗哪。仅有极少数的信徒经历基督是他们在其中行事为人的领域和范围。愿主开启我们的眼睛，使我们看见基督是我们的美地，我们必须天天在祂里面行事为人！"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "在神的奥祕－基督─里行事为人",
    "type": "c",
    "content": "保罗在加拉酞三章十四节说，『为叫亚伯拉罕的福，在基督耶穌里可以临到外邦人，使我们藉着信，可以接受所应许的那灵。』保罗在这里题到亚伯拉罕的福，和所应许的那灵。这福是指美地，而这福今天对我们的应验，乃是基督作包罗万有的灵。因此，按照保罗的观念，在基督这美地里行事为人，就是在包罗万有的灵里行事为人。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "在神的奥祕－基督─里行事为人",
    "type": "c",
    "content": "保罗在歌罗西二章七节告诉我们，要在基督里行事为人；但在加拉酞五章十六节，他嘱咐我们要凭着灵而行。不仅如此，他在罗马八章四节说到照着灵而行。这些经节指明，美地今天对我们来说，乃是住在我们灵里之包罗万有的灵。这包罗万有的灵乃是包罗万有的基督，作经过过程的三一神。三一神经过过程之后，乃是包罗万有的基督作包罗万有的灵，给我们经历。今天这包罗万有的灵就住在我们灵里，作我们的美地。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "在神的奥祕－基督─里行事为人",
    "type": "c",
    "content": "保罗所写的几卷书，包括罗马书、哥林多前后书、加拉酞书、和腓立比书，都指明基督今天乃是包罗万有的灵。基督是神的具体化身和神的彰显。藉着成为肉体，祂成了末后的亚当，在十字架上被钉死，为我们完成了救赎。在复活中，这末后的亚当成了赐生命的灵。（林前十五45。）因此，保罗在林后三章十七节说，『主就是那灵。』基督既是赐生命的灵，住在我们的灵里，我们就与祂成为一灵。保罗在提后四章二十二节说，『愿主与你的灵同在。』林前六章十七节说，『但与主联合的，便是与主成为一灵。』因此，基督作包罗万有的美地，现今乃是在我们的灵里。关于这件事，我们都需要丰丰富富的在悟性上有充分的确信。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "在神的奥祕－基督─里行事为人",
    "type": "c",
    "content": "我们对于包罗万有的灵与我们的灵调和为一，有了充分的确信，我们就该把我们的心思置于这调和的灵。（罗八6。）藉此，我们自然而然就把心思置于基督。然后我们必须往前，在这调和的灵里行事为人。这意思是说，我们必须照着灵生活、行动、行事、为人。这样，我们就能经历基督并享受祂作美地。在新约中，没有一件事比照着调和的灵行事为人更中心、更紧要、更不可少。基督作包罗万有的灵，乃是住在我们灵里，作我们的生命、人位和一切。我们今天的需要乃是转向祂，将我们的心思置于灵，并照着灵而行。这就是在神的奥祕─基督─里行事为人。"
  }
]