[
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "神救恩的经纶",
    "type": "0",
    "content": "第二十三篇　神救恩的经纶"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "神救恩的经纶",
    "type": "t",
    "content": "读经：歌罗西书二章十三至十五节，十八节，二十至二十二节，以弗所书二章五节，十五节。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "神救恩的经纶",
    "type": "c",
    "content": "在本篇信息中，我们要来看歌罗西二章十三至十五节中所揭示神救恩的经纶。我们将要看见，这经纶包括三件事：叫我们一同与基督活过来，废去礼仪律法的规条，以及脱下邪恶天使的权势。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "神救恩的经纶",
    "type": "c",
    "content": "十三节说，『你们从前在过犯，和未受割礼的肉体中死了，神赦免了你们一切的过犯，叫你们一同与基督活过来。』『死』在此是指因着罪，在灵里死了。我们从前在过犯，和未受割礼的肉体中死了，如今我们一同与基督活过来。这意思是说，神在基督的复活里，用祂的生命把我们都一同点活。这是在基督的复活里所成就的，（彼前一3，）也是藉着我们的信心所经历的。神救恩之经纶的第一面，就是祂叫我们一同与复活的基督活过来。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "神救恩的经纶",
    "type": "c",
    "content": "保罗在歌罗西二章十四节继续说，『涂抹了规条上所写，攻击我们，反对我们的字据，并且把祂撤去，钉在十字架上。』繙作『涂抹』的希腊原文，也可译为，消去，抹去，擦去，废去（律法的条例）。繙作『字据』的希腊原文，是指法律文件或契约，这里是指成文的律法。规条，或作条例，是指礼仪律法的规条及其仪式，就是生活与敬拜的形式或方式。神已将这些规条钉在十字架上，把祂撤去了。这是废去规条中诫命的律法。（弗二15。）这除灭了守犹酞教仪式的异端。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "神救恩的经纶",
    "type": "c",
    "content": "保罗在歌罗西二章十五节继续说，『既将执政的和掌权的脱下，神就把他们公然示众，仗着十字架在凯旋中向他们夸胜。』繙作『脱下』的希腊原文，也可译为『脱去』，如在三章九节者。这节所说执政的和掌权的，乃是指执政和掌权的天使。因着在歌罗西敬拜天使的异端教訓，这话该是指邪恶的天使说的。律法是藉天使设立的，并且甚至算作天使的典章。（加三19，徒七53。）根据这点，在歌罗西的异端教导人敬拜天使，（西二18，）以天使为神和人之间的中保。因此，使徒在对付这异端时，揭示一个事实，就是那包含规条的律法，已经被钉在十字架上了，（14，）并且那些为首的邪恶天使，也已经被神脱下了。这就剩下基督这独一的中保，祂是一切执政掌权者的元首。（10。）这除灭了敬拜天使的异端。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "神救恩的经纶",
    "type": "c",
    "content": "在十三至十五节中的主词，乃是十二节里的『神』。在希腊原文里，『示众』的意思是展示，陈列；含公开羞辱意。神在十字架上公开羞辱了那些执政掌权的邪恶天使，仗着十字架在凯旋中向他们夸胜。『仗着十字架』，原文也可译作在祂（基督）里面。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "神救恩的经纶",
    "type": "c",
    "content": "神的目的不是要我们遵守律法，当然祂也不要我们敬拜天使。神的愿望乃是要叫我们这些在过犯中死了的人活过来。为了叫我们活过来，祂必须将祂自己的生命放在我们里面。当祂的生命进到我们里面时，我们就被点活，而活过来了。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "神救恩的经纶",
    "type": "1",
    "content": "律法和天使都没有地位"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "神救恩的经纶",
    "type": "c",
    "content": "保罗题到叫那些在过犯中死了的人活过来，同时又题到律法的规条与天使，其目的乃是要指出，歌罗西人所持有的观念完全错了。歌罗西人仍然把律法和天使看得非常高。他们对律法的规条评价酞高；他们甚至敬拜天使。虽然神也使用律法和天使，但在神救恩的经纶里，律法和天使都没有地位。天使在神救恩的范围中无分。每位信徒都有天使，但这些天使无分于神的救恩。基督的救赎也与天使无分无关。在神救恩之经纶的范围里，律法和天使都被排除。在神的眼中，规条、仪式、和律法的礼仪等，都已经被钉在十字架上。然而少有基督徒认识这一点。不仅罪、天然的人、世界、和撒但被钉死在十字架上，律法也被钉在那里。为这缘故，保罗在二章十四节说，神涂抹了规条上所写的字据，把祂钉在十字架上。保罗的异象非常清楚，所以他的话很确定。当恶人把基督钉在十字架上时，神也将律法钉在十字架上。虽然律法是神藉着天使所传的，神自己却将祂钉在基督的十字架上。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "神救恩的经纶",
    "type": "c",
    "content": "十四节是对付安息日会守安息日教訓的有力武器。守安息日乃是一种律法的规条或仪式，这已经被钉在十字架上了。根据二章十四节，规条已经被撤去，钉在十字架上了。因此，安息日会的人需要看见，守安息日的规条已经被涂抹了。他们所宝贝的，神已经除掉了。事实上，守安息日的规条是攻击我们、反对我们的。因着神爱我们，祂为我们的缘故把这规条除掉了。然而，安息日会的人还想要恢复神所挪去的东西。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "神救恩的经纶",
    "type": "c",
    "content": "不要和安息日会的人辩论，到底该守第七日还是第八日，而要向他们指出，守安息日乃是规条上所写的字据，是已经被除掉的。我们可以放胆用二章十四节作武器，以彻底除灭守安息日的规条。在神救恩的经纶里，律法没有地位。罪如何被钉在十字架上，律法也照样被钉在十字架上；两者都已经被钉在基督的十字架上了。神不要罪和律法存留，祂所盼望的乃是我们与复活的基督一同活着。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "神救恩的经纶",
    "type": "1",
    "content": "将执政的和掌权的脱下"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "神救恩的经纶",
    "type": "c",
    "content": "我们已经指出，在基督钉十字架的时候，神将执政的和掌权的脱下、脱去了。当基督被钉十字架，留在其上时，带头的邪恶天使们想要包围神。但神用十字架脱下了这些天使。这是保罗在这几节里的观念。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "神救恩的经纶",
    "type": "c",
    "content": "实在说来，基督的十字架乃是宇宙的中心。神创造天、地、和宇宙中的万物之后，一位天使长背叛了，许多天使也跟随他。这位天使长成了撒但，跟从他者则成了诸天界里邪恶的执政者、有能者和掌权者。至终，神所造的人堕落了，成了有罪的。天使的背叛以及人的堕落，使神相当为难。神对付这个难处的办法乃是十字架。首先神成了人，亲自穿上了人性。然后基督，就是成为肉体的神，上了十字架并被钉死。在地上三十三年半的生活中，基督由马槽走到了十字架。当祂被钉十字架时，许许多多的事发生了。在十字架上，神审判了罪和有罪的旧人。藉着十字架，我们有罪的天性被了结了。在神审判罪和罪人的时候，祂也把律法钉在十字架上。当神把律法钉在十字架上时，邪恶的天使也在那里，并且非常活跃。但按照十五节，神藉着十字架把他们脱下了。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "神救恩的经纶",
    "type": "c",
    "content": "我们已经指出，按照二章十五节，神将执政的和掌权的脱下。神从甚么或从那里把他们脱下？我们要回答这问题，就必须看见，当基督在十字架上时，神一直在作事。那时十字架乃是宇宙的中心。救主、罪、撒但、我们和神都在那里。神在那里审判罪，并将律法钉在十字架上。当祂这样作的时候，执政的和掌权的全都围着神和基督。我们已经指出，照文法来看，十三至十五节的主词乃是神。神叫我们一同与基督活过来，将规条钉在十字架上，将执政的和掌权的脱下，把他们公然示众，并在凯旋中向他们夸胜。毫无疑问，当基督被钉十字架时，执政的和掌权的都群聚在祂周围。神和基督都一直在作事。基督的工作是被钉死，神的工作则是审判罪和一切消极的事物，并将律法和律法的规条钉在十字架上。围着神和基督的那些执政者和掌权者也在作事。他们若不是密集的靠得那么近，神怎能脱下他们？『脱下』这辞指明，他们靠得很近，就像我们的外衣与我们的身体那样近。神藉着将执政的和掌权的脱下，就把他们公然示众。祂公开的羞辱他们，并且在凯旋中向他们夸胜。这是何等大的一件事！"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "神救恩的经纶",
    "type": "1",
    "content": "在十字架上的争战"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "神救恩的经纶",
    "type": "c",
    "content": "二章十五节描绘发生在基督被钉十字架时的争战。恶人把基督钉在十字架上，但基督藉着钉十字架，劳苦的成功了救赎。父神也在那里工作，审判罪，并将律法钉在十字架上。同时，执政的和掌权的也忙着要阻挠神和基督的工作。十五节的夸胜含示争战，指明有一场争战正在进行。当基督正在成功救赎，神正在对付律法和消极的事物时，执政的和掌权的都来打岔。他们逼近神和基督。但就在这关头，神将他们脱下，胜过了他们，并把他们公然示众，公开的羞辱他们。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "神救恩的经纶",
    "type": "c",
    "content": "二章十五节是一扇小窗，透过这扇窗子，我们看到一幅奇妙的景观。当基督钉十字架时，神与执政者和掌权者之间，有一场争战在进行。但神将他们脱下，并且在凯旋中向他们夸胜。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "神救恩的经纶",
    "type": "1",
    "content": "保罗的观念"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "神救恩的经纶",
    "type": "c",
    "content": "保罗在这几节中的观念乃是：律法与天使都藉着十字架被摆在一旁了。律法已经钉在十字架上，邪恶的天使也藉着十字架被脱下了。因此，在神救恩的经纶里，律法和天使的执政者都没有地位。歌罗西人遵行规条并敬拜天使，这是何等的错谬！律法连同律法的规条，包括守安息日在内，都已经钉在十字架上了。歌罗西人容许这些事物侵入召会中，是完全错误的。不仅如此，神在十字架上，已经胜过了天使中的执政者，并公开的羞辱他们。被引诱去敬拜天使，真是何等的错误！"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "神救恩的经纶",
    "type": "1",
    "content": "一个和平的环境，为着点活祂所拣选的人"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "神救恩的经纶",
    "type": "c",
    "content": "我们若看见这几节中所传输的异象，许多问题就可以迎刃而解了。譬如，没有人能说服我们再去遵守安息日的规条；没有人能劝诱我们去遵守神已经钉在十字架上的规条。遵行这些规条是既盲目、又在黑暗中；这样行的人，若不是对圣经一无所知，就是对圣经的认识很肤浅。鼓吹遵守安息日规条的人，可能会引用旧约圣经，他们也许争辩说，主耶穌和保罗都在安息日到会堂去。然而二章十四节和十六节清清楚楚的说，包括遵守安息日在内的规条，都已经废去了。那些鼓吹遵守安息日的人，从来没有摸着圣经的深处，他们不晓得，藉着十字架，规条已经废掉了。不仅如此，那些围着神和基督，对所发生在十字架上之事不悦的执政者和掌权者，已经被击败了。当这些邪恶的天使围着神和基督时，神胜过他们，并将他们脱下。因此，律法已经被钉在十字架上，执政的和掌权的已经从神那里被脱下了。现在留下来的，只有神所救赎的人，在一种地位上，得以被神点活。现今律法和天使都被摆在一边，神有一个乾净的场地与和平的环境，来点活祂所拣选的人。现今祂有一个合式的气氛来完成祂所喜悦的工作，就是点活祂在已过的永远里所拣选的人。祂喜欢将祂的生命放在他们里面，叫他们都活过来。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "神救恩的经纶",
    "type": "c",
    "content": "歌罗西人需要看见这样的异象，我们今天也需要看见这个异象。因着歌罗西人没有这异象，他们就想要守律法并敬拜天使。这是何等的愚昧！"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "神救恩的经纶",
    "type": "c",
    "content": "在二章十三至十五节里，神救恩之经纶的各方面，乃是按着美好的顺序陈明的。在神救恩的经纶中，神先点活我们，将律法钉在十字架上，并将邪恶的执政者和掌权者脱下。律法是阻挠；执政的和掌权的是制造麻烦的。因着神已除去了律法和天使，我们这些神所拣选的人就得以脱开这些而同祂在一起。我们不再受名目、条件和要求的困扰。神在此要点活我们，我们在此要被祂点活。我们应当忘掉律法和天使，只让神把祂自己放到我们里面作生命。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "神救恩的经纶",
    "type": "c",
    "content": "律法原是为了暴露我们的罪，但祂已经被钉在十字架上了。不仅如此，天使也已经从神和基督那里被脱下了。你有没有看见，在钉十字架时，神和基督都非常忙碌？你有没有看见，在十字架那里，邪恶的执政者和掌权者都群聚围逼着神和基督，而且有一场争战在十字架那里进行着？我信很少基督徒看见这些事。赞美主！神胜过了天使中掌权的，将他们脱下，祂已经把场地清理乾净，为要点活祂所拣选的人。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "神救恩的经纶",
    "type": "c",
    "content": "因着仇敌的诡诈，歌罗西的信徒回到律法的规条，甚至去敬拜天使。这是何等大的异端！今天在基督徒当中，原则也是一样。基督徒也可能去遵行各式各样的规条，还有那些在罗马天主教的人甚至去敬拜天使。那些不敬拜天使的人中，也许有些人仍然极其欣赏天使，在下意识里羨慕像天使。特别是许多姊妹们盼望有天使般属灵的样子。但就原则来说，欣赏天使就是崇拜天使、敬拜天使。我能作见证，天使在我里面毫无地位。神有立场在基督里接触我；在我与神中间，没有律法和天使。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "神救恩的经纶",
    "type": "c",
    "content": "这种环境和气氛非常适合神来接触我们。不仅如此，神在此不是要审判我们，因为祂已经在十字架那里审判了我们。祂甚至也不是在此对付我们，因为祂已经对付了我们。神在此是要完成一件事─藉着将生命分赐到我们里面，而点活我们。三一神是赐生命的灵，祂正在把生命赐给我们。在召会生活的聚会中，我们一直被点活。在这事上，律法和天使都没有地位。我们该题醒执政的和掌权的说，在加略山那里，神已经将他们脱下，并在凯旋中向他们夸胜。我们可以基于神的得胜，吩咐他们退去。我们今天所需要的，不是律法或天使，乃是点活人的那一位，就是赐人生命的那一位。这就是神救恩的经纶。"
  }
]