[
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "基督与神祕主义相对",
    "type": "0",
    "content": "第二十五篇　基督与神祕主义相对"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "基督与神祕主义相对",
    "type": "t",
    "content": "读经：歌罗西书二章十八至十九节，以弗所书四章十五至十六节。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "基督与神祕主义相对",
    "type": "c",
    "content": "虽然歌罗西书是一卷短的书信，但其中各部分是从不同的方向、不同的观点写的。在一章和二章前半部，保罗是从宇宙的角度来写。但从二章中间开始，他是从我们日常实际生活的角度来写。保罗从宇宙的角度转向实际生活的角度，使我们能看见神救恩的经纶。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "基督与神祕主义相对",
    "type": "c",
    "content": "神在祂的救恩里，没有意思要保存律法，也没有意思要天使占有显着的地位。在神救恩的经纶里，律法和天使都必须撤去。神在拯救祂子民的事上，不要用间接的凭藉。相反的，祂盼望直接接触祂所拣选的人。神将律法涂抹掉，并将执政和掌权的脱下，这事实说出，现今道路已经清理了，神可以直接接触祂所拣选的人，而不受任何一种居间者的干扰。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "基督与神祕主义相对",
    "type": "c",
    "content": "律法和天使被撤去之后，所留下来的一切正面事物都是基督的影儿。诸天、酞阳、月亮、星宿、食物和饮料，都是基督的影儿、表徵；基督乃是这些影儿的实体、实质。我们肉身生活每天、每周、每月、每年所需的一切，都是影儿；惟有基督是实际、实体。信徒们回头遵守律法，乃是极严重的错误。不仅如此，敬拜天使对神乃是极大的侮辱。照样，我们若尊重肉身的、物质的东西过于基督，也是侮慢神；因为这一切都是基督的影儿。我再说，律法已经撤去了，天使也被脱下了，而物质的东西都是影儿。因此，我们有立场说，基督是一切，又在一切之内。祂是我们的律法、规条、仪文、天使、宇宙、日、月、星辰、天、地、食物和饮料。祂是我们每日、每周、每月、每年生活中一切正面事物的实际。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "基督与神祕主义相对",
    "type": "c",
    "content": "保罗从宇宙的角度来写这封书信，是要给我们看见，基督乃是众圣徒的分、不能看见之神的像、一切受造之物的首生者、身体的头、从死人中复活的首生者、神的丰满居住在其中的那一位、神经纶的奥祕、内住之荣耀的盼望、神的奥祕、一切智慧和知识的宝藏都藏在其中的那一位。基督既是这样的一位，祂乃是深奥、超越、包罗万有、并普及一切的。然而，祂住在我们里面，成了我们荣耀的盼望。（一27。）保罗从宇宙的角度转到我们日常生活的角度，是要给我们看见，基督是我们每日、每周、每月、每年生活中，一切正面事物的实际。因此，基督不仅是普及一切、包罗万有的，祂也在每一细节上是实际的。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "基督与神祕主义相对",
    "type": "c",
    "content": "从宇宙的角度转到实际的角度，是记在二章十四至十五节。在这二节里，保罗很清楚的强调：在神的救恩中，神没有意思要让祂和祂所拣选的人之间有任何事物。为了清理道路，使祂所拣选的人活过来，祂将律法钉在十字架上，也将天使脱下。虽然神暂时利用律法，也命定天使作为管理者，但神不容让律法和天使挡在救恩的路上。现今律法和天使已经撤去了，神有一个清新的气氛和不受拦阻的环境，可以接触祂所拣选的人，使他们活过来。祂不只救赎了祂所拣选的人，也使他们活过来。今天这位救赎人并赐人生命的神，能直接接触祂所拣选的人。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "基督与神祕主义相对",
    "type": "c",
    "content": "在这二节从宇宙的角度转到实际的角度之后，保罗继续说到物质的事物，我们每天的饮食，以及属于我们周周、月月、年年生活的事。在短短两节中，他论到饮食、安息日、月朔和节期。他指出，这些东西不过是影儿，而实体、实际、实质乃是基督。这意思是说，我们若没有基督，就没有实际，只有影儿。基督是实际，是一切正面事物的实体。因此，在神的经纶中，没有肉身或物质的东西，只有基督。再者，基督不仅是神的像、一切受造之物的首生者、从死人中复活的首生者、神丰满的具体化身、神经纶和神自己的奥祕；祂甚至是律法、天使、食物、饮料、月朔、安息日和节期。基于这样的启示，我们就有胆量，也有把握宣告说，基督是一切，又在一切之内。这不是我们的教訓，这只是简单的承认保罗在歌罗西书所说的。我们这些在主恢复中的人，能看见基督的这些方面，这是何等的怜悯！我们有歌罗西一、二章作基础，就有信心说，我们的基督既是一切，又在一切之内，祂就是宇宙中每一样正面事物的实际。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "基督与神祕主义相对",
    "type": "c",
    "content": "歌罗西的圣徒该领悟这件事，这是酞重要了。他们不需要接受宗教的规条，或最高的文化产品，包括神祕主义、哲學和禁慾主义。在哥林多有淫乱的问题，但在歌罗西，圣徒们实行禁慾主义，为要禁戒肉体的情慾。歌罗西人没有看见基督是一切的异象。否则，他们就不会让文化侵入召会，欺骗他们，使他们离开基督。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "基督与神祕主义相对",
    "type": "1",
    "content": "壹　不可让人骗取我们的奖赏"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "基督与神祕主义相对",
    "type": "c",
    "content": "在二章十八节，保罗向歌罗西的信徒发出一项警告：『不可让人凭故意卑微，并敬拜天使，所作反对你们的判断，骗取你们的奖赏；这等人留恋于所见过的，随着自己肉体的心思，徒然自高自大。』『所作反对你们的判断，骗取你们的奖赏，』这句话的原文很难繙译，也可译成『断定你们不配』，意思是论断或批评人，以欺哄人。异端的教师断定圣徒不配直接敬拜神，必须经由天使作中保才能进到神前。这就骗取了圣徒的奖赏，叫他们不能享受基督。基督是我们惟一的中保，我们在祂里面就能直接敬拜神。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "基督与神祕主义相对",
    "type": "c",
    "content": "十八节的『故意』一辞，原文是指一个人和别人接触，已经定意要得着对方。这指明有人在与人接触时，目的就是要得着对方，俘掳对方。甚至基督徒也可能被仇敌利用，这样来骗取人。他们接触人，可能是有意要捉住别人。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "基督与神祕主义相对",
    "type": "c",
    "content": "在歌罗西，有些人来到圣徒那里，就着某些作法论断他们、批评他们。如十六节所指明的，他们论断信徒喫喝、节期、月朔、安息日等类的事。十八节继续十六节所说的观念。这里保罗叫我们不要容让人论断我们，那些人的目的是要骗取我们。凡是想要欺哄你的人，都是先带着批评的灵，指出他们以为错的事。他们也可能批评召会或职事；他们会批评聚会或是批评你所过的召会生活。这种批评的用意是要欺哄你，然后，骗取你，抓取你，使你离开基督与召会。『骗取』在这里的意思是，用论断和批评来骗取。这样骗取的目的，是要夺去你的奖赏，就是你对基督与召会生活的享受。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "基督与神祕主义相对",
    "type": "c",
    "content": "如果你问那些离开召会生活的人，你会发现他们对包罗万有基督的享受，并对召会生活的享受，已经被夺去。基督与召会，头和身体，乃是我们的享受，我们的奖赏。夺去了基督与召会，就是夺去了我们的奖赏。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "基督与神祕主义相对",
    "type": "c",
    "content": "热中犹酞教者以及智慧派之人的邪恶用意，乃是要夺去歌罗西圣徒对基督与召会的享受。他们为了骗取歌罗西圣徒所用的手段，乃是批评他们有关月朔、安息日这等的事。他们也许指摘歌罗西圣徒不守安息日，指控他们忽略这事。然后他们可能会争辩说，他们有圣经的根据，可以嘱咐人遵守神所设立的安息日。不仅如此，他们也许指控歌罗西圣徒不守月朔和每年的节期。无疑的，他们的话很能说服人，也有很大的影响力。除非我们有正确的辨识，否则这种话听起来总是很吸引人。因此，我们一定要看见，二章十六节所列的项目，乃是影儿，其实际和实质乃是基督。我们既有了基督，就不需要遵守安息日、月朔和节期，也不需要遵从那些饮食的条例。我们既有了基督，为甚么还需要守安息日？我们若有保罗的眼光，任何人都很难骗取我们。虽然年轻人仍然相当容易被骗取，但我能作见证，因着我有保罗宇宙方面和实际方面的观点，所以我像水晶一样的明亮，人不能轻易骗取我的奖赏。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "基督与神祕主义相对",
    "type": "c",
    "content": "除了要有保罗的观点之外，我们也需要有正确的认识。这认识能使我们有必需的辨识力。譬如，我们需要有辨识力，会分辨英文大写字母『Ｉ』和小写字母『ｌ』，以及阿拉伯数字『1』之间的不同。我幼年學英文时，很难分辨这三者。这指明甚至在这样小的事上，我们也需要辨识力。在属灵的事上，原则也是一样。近年来离开召会生活的人，就是缺少辨识力。他们对神的经纶没有清楚的看见，也缺少认识。因为他们盲目的跟从别人，他们就被骗取。他们被人骗取，失去了对基督与召会的享受。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "基督与神祕主义相对",
    "type": "1",
    "content": "贰　神祕主义的异端"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "基督与神祕主义相对",
    "type": "2",
    "content": "一　教导自谦的卑微"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "基督与神祕主义相对",
    "type": "c",
    "content": "保罗在十八节说到与骗取奖赏有关的卑微。敬拜天使之异端的教师，教导圣徒表示卑微，看见自己不配直接敬拜神。他们在这样故意卑微和敬拜天使的元素和范围里，骗取圣徒在基督里的奖赏。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "基督与神祕主义相对",
    "type": "c",
    "content": "有些智慧派的教师说，人酞低下了，不能直接敬拜神。他们倡导一种自谦的卑微，一种自贬的样子，要表示自己是谦卑的。他们教导说，凡是这样卑微的人，不该自以为可以直接敬拜神。这些智慧派的人教导说，不经中保而放胆敬拜神，乃是骄傲的表示。他们题醒信徒们说，他们是犯罪堕落的人，有肉体的情慾和邪恶的意念。他们又说，那些谦卑的人，都不想直接敬拜圣别、纯洁的神。藉着这种自表卑微，他们引诱歌罗西信徒，领他们转去敬拜天使。藉此，他们夺去了歌罗西圣徒对基督的享受。这些信徒不直接享受基督作他们的中保，却转向天使，结果他们的奖赏就被骗取了。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "基督与神祕主义相对",
    "type": "2",
    "content": "二　留恋于所见过的"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "基督与神祕主义相对",
    "type": "c",
    "content": "那些骗取歌罗西圣徒的人，留恋于所见过的；他们坚持自己看见了一些异象。异端的教师是在眼见的范围里，与十二节的信心相对。他们喜欢看见奇特的事。这样坚持眼见的经历，就产生肉体的骄傲，随着肉体的心思，徒然自高自大。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "基督与神祕主义相对",
    "type": "c",
    "content": "今天原则也是一样，许多信徒喜欢奇特的异象。有些人甚至说他们接触过天使。今天在许多五旬节派的聚会中，有人述说他们所看见的异象。这些所谓的异象常是照着他们的私慾。坚持在异象中所以为见到的东西，真是愚昧。歌罗西的异端者就是这种异象派的人，坚持他们所见过的。结果，他们就随着自己肉体的心思，徒然自高自大。他们虽然实行自谦的卑微，实际上却骄傲无比。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "基督与神祕主义相对",
    "type": "2",
    "content": "三　不持定元首"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "基督与神祕主义相对",
    "type": "c",
    "content": "保罗说到二章十八节的事之后，又在十九节继续说，『不持定元首；本于祂，全身藉着节和筋，得了丰富的供应，并结合一起，就以神的增长而长大。』敬拜天使的异端使圣徒受打岔，不持定基督作元首。神的经纶是要藉着基督的身体─召会，将万有在基督里归一于一个元首之下，（弗一10，）使基督成为万有的中心。那狡猾者的诡计是要将圣徒带开，使基督的身体崩溃。在歌罗西的异端使圣徒与元首分离，这就破坏了基督的身体。保罗的启示却是高举基督，并保护、建造祂的身体。我们需要在基督里蒙保守，好过召会生活。这样，我们就被保护，脱离奇特的异象和其他不正常的事物。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "基督与神祕主义相对",
    "type": "c",
    "content": "我们若不在基督里蒙保守，我们里面的宗教成分，就会对许多奇特的事感兴趣。我们堕落的天性以及我们堕落的心思，总是站在那恶者的一边。邪灵仍旧能接触我们堕落的心思；堕落的心思不断的与邪灵发生淫乱。这就使各样邪恶的东西传输到我们里面，这些东西会使我们行为怪诞，甚至怪异的祷告、唱歌或赞美。为这缘故，圣经说，我们需要有清明自守的心思，就是照着创造我们者的形像更新过的心思。（西三10。）我们若有这样更新的心思，就能在基督里蒙保守，并在召会生活中享受祂。保罗写歌罗西书的主要原因，乃是拯救圣徒们不被骗取，使他们在基督里蒙保守，过正当的召会生活。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "基督与神祕主义相对",
    "type": "c",
    "content": "在基督里蒙保守，而过召会生活，乃是持定祂作元首；本于祂，全身以神的增长而长大。长大是生命的事，生命就是神自己。召会既是基督的身体，就不该失去基督；祂乃是神这生命源头的具体化身。藉着持定基督，召会就以神的增长而长大，以神这生命的增加而长大。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "基督与神祕主义相对",
    "type": "c",
    "content": "这样的长大乃是『藉着节和筋，得了丰富的供应，并结合一起』。节是为着身体的供应，筋是为着将身体的肢体结合一起。在召会中有的肢体是节，有的肢体是筋。藉着节和筋，身体就得以长大。这指明我们不能单独的以神的增长而长大。我们需要在召会中。故此，保罗在本书中的目的，乃是要保守我们在基督里过召会生活。"
  }
]