[
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "基督－新人的成分",
    "type": "0",
    "content": "第二十八篇　基督－新人的成分"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "基督－新人的成分",
    "type": "t",
    "content": "读经：歌罗西书三章五至十一节，加拉酞书二章二十节上，罗马书六章三节，八章十三节，以弗所书四章二十二节，二十五节上，二十四节，罗马书十二章二节，腓立比书一章二十一节，歌罗西书一章二十七节，哥林多前书十二章十三节。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "基督－新人的成分",
    "type": "c",
    "content": "按照歌罗西三章，基督是我们的生命，祂也是一切，又在一切之内。（4，11。）在本篇信息中，我们要来看这样一位基督如何是新人的成分。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "基督－新人的成分",
    "type": "c",
    "content": "在保罗说到这事之前，他说到脱去许多的事物。（5，9。）在新人里，基督以外的每一样事物都必须脱去。在召会─新人里，基督以外的任何事物都没有地位。保罗把我们所必须脱去的事物归类，说到肉体的事，心理的事，至终是整个旧人的事。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "基督－新人的成分",
    "type": "1",
    "content": "壹　治死我们情慾的肢体"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "基督－新人的成分",
    "type": "c",
    "content": "保罗在三章五节说，『所以要治死你们在地上的肢体，就是淫乱、污秽、邪情、恶慾和贪婪，贪婪就是拜偶像。』在我们犯罪的肢体里有罪的律，使我们成为罪的俘虏，并使我们败坏的身体成为属死的身体。（罗七23～24。）因此，我们犯罪的肢体，与罪恶的事，诸如淫乱、污秽、邪情、恶慾和贪婪，联为一。保罗在歌罗西三章六节指出，『因这些事，神的忿怒正临到那悖逆之子。』在七节保罗继续说，信徒在这些事中活着的时候，也曾在其间行事为人过。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "基督－新人的成分",
    "type": "c",
    "content": "保罗在五节嘱咐我们，要治死我们在地上的肢体。这样的嘱咐是基于我们已经与基督同钉十字架，（加二20上，）并已经浸入祂的死（罗六3）这个事实。我们凭着信，靠着那灵的大能，钉死我们犯罪的肢体，藉此将基督的死执行在这些肢体上。（八13。）这与加拉酞五章二十四节相符。基督已经成就了包罗万有的钉死，现今我们将祂这死应用在情慾的肉体上，这与禁慾主义完全不同。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "基督－新人的成分",
    "type": "c",
    "content": "基督在十字架上包罗万有的死，在我们受浸时应用在我们身上。所有相信主耶穌的人都该受浸。我们受浸时，不仅承认基督的死，也把这死应用在我们身上。因此，我们在受浸时已经被摆在基督的死里，并被埋葬了。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "基督－新人的成分",
    "type": "c",
    "content": "按照罗马八章十一、十三节，治死身体的行为是在那灵的大能里所行出来的，而不是凭自己的努力完成的。我们想要治死身体的行为，不过是禁慾主义而已。虽然我们不实行禁慾主义，但我们要靠着圣灵的大能治死我们身上消极的事物。要这样作，我们就需要向那灵敞开，让那灵在我们里面流通。藉着那灵的流通，我们就经历基督之死的功效。这不是禁慾主义，这乃是那灵在我们里面的运行。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "基督－新人的成分",
    "type": "c",
    "content": "许多圣徒曾经读过盖恩夫人的自传。这本书含有确定的禁慾主义和奥祕派的痕迹；这些都是破坏歌罗西召会的东西。凡阅读奥祕派人士之着作的人，都必须带着辨识力来读。虽然在那些书中有些东西能帮助人，但有些东西却会毒害人。多年前，我们曾经得着这类书籍的一些帮助。然而，我们最后知道，阅读这类书籍而不加分辨的话，会使尋求的基督徒落入禁慾主义的错谬中。因此，若没有更老练之圣徒的帮助，我不鼓励你们去读这类书籍。甚至最近有些人，尤其是姊妹们，受到这类书籍的破坏。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "基督－新人的成分",
    "type": "c",
    "content": "我们需要对禁慾主义有所警觉；我们不该把任何东西加在自己身上，想要对付肉体的情慾。相反的，我们的实行应当是敞开自己与主交通，让那灵自由的在我们里面流通，将基督包罗万有之死的功效，应用到我们这人消极的事物上。禁慾主义乃是属灵的自杀；相反的，我们所说的乃是藉着那灵的流通，应用基督的死。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "基督－新人的成分",
    "type": "1",
    "content": "贰　脱去邪恶的心理方面的事"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "基督－新人的成分",
    "type": "c",
    "content": "在歌罗西三章八节，保罗说到要脱去邪恶的心理方面的事：『但现在你们要脱去这一切的事，就是忿怒、恼恨、恶毒、譭谤，并你们口中所出可耻的秽语。』如果你把这节与前几节比较，你会看见保罗把属肉体的事归为一类，把属堕落之魂的事归为另一类。一切消极的事物，不论是属肉体的或是属堕落之魂的，都必须被摆在一边。我们这样作，不是凭我们自己的能力，乃是凭包罗万有之灵的大能。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "基督－新人的成分",
    "type": "1",
    "content": "参　脱去旧人同旧人的行为"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "基督－新人的成分",
    "type": "c",
    "content": "保罗在九节继续说，『不要彼此说谎，因你们已经脱去旧人，同旧人的行为。』这节指明，旧人的总和，旧人的整个所是，都要脱去，就像我们脱去旧的外衣一样。整个旧人都必须脱去。因为我们在受浸时脱去了旧人，所以保罗在本节才说，『已经脱去旧人。』我们的旧人已经与基督同钉十字架，（罗六6，）并在受浸时埋葬了。（4。）"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "基督－新人的成分",
    "type": "1",
    "content": "肆　穿上了新人"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "基督－新人的成分",
    "type": "c",
    "content": "保罗在歌罗西三章十节宣告说，『并且穿上了新人；这新人照着创造他者的形像渐渐更新，以致有充足的知识。』穿上新人就像穿上新的外衣。在希腊原文，本节的『新』意思是新有的，指在时间上是新的，与以弗所四章二十四节者不同，那里指在性情、品质或形状上是新的。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "基督－新人的成分",
    "type": "c",
    "content": "新人乃属基督的，这新人就是祂的身体，是祂在十字架上在自己里面所创造的。（弗二15～16。）这不是个人的，乃是团体的。按照以弗所二章十五节清楚的异象，新人乃是团体的实体。这可以由一件事实来证明：新人是由犹酞人和外邦人这两班人创造成的。此外，以弗所二章十六节指明，由两班团体的人所创造成的新人，乃是基督的身体。因此，新人和身体是同义辞，可以互换使用。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "基督－新人的成分",
    "type": "c",
    "content": "新人是基督的身体，基督的身体是新人，这事实很强的指明，新人并不是单独的个体，乃是团体的实体。因此，有些版本的圣经说到『穿上新的自己』，乃是严重的错误。英译新美国标准本犯了这个错误，把歌罗西三章十节繙成『穿上了新己』。这是一个很严重的错误。这超出了繙译圣经的范围，事实上乃是更改了圣经。本节希腊文的意思是指人，不是己。因此，说穿上新的己乃是大错特错。按照歌罗西三章十节，我们所穿上的是新人，不是新己。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "基督－新人的成分",
    "type": "2",
    "content": "一　照着创造他者的形像渐渐更新，以致有充足的知识"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "基督－新人的成分",
    "type": "c",
    "content": "以弗所二章告诉我们，新人已经被创造了；但歌罗西三章十节告诉我们，这新人乃是照着创造他者的形像渐渐更新，以致有充足的知识。虽然以弗所书和歌罗西书是姊妹书信，但这两卷书所说到的新人却不尽相同。我们怎能一面说新人已经被创造了，一面又说新人要渐渐更新？因为新人原是用我们属于旧造的人创造的，（弗二15，）所以新人需要更新。这更新主要的发生在我们的心思里，如『以致有充足的知识』所指明的。在我们的灵里，新人已经创造了。新人在我们灵里，在复活中被创造之前，我们里面还没有神的灵，也没有神的生命。虽然我们有灵，然而我们的灵并没有神圣的生命。但新造在我们灵里，在复活中发生时，圣灵带着神圣的生命就加到我们里面。那灵与神圣的生命加到我们灵里，产生了一个新的所是，就是新人。为这缘故，我们能说，在我们的灵里，新人已经被创造了。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "基督－新人的成分",
    "type": "c",
    "content": "然而，我们的魂，甚至我们的身体，也需要更新。代表我们魂的心思需要被更新。至终，我们的身体改变形状时，也要得着更新。因此，我们的灵已经重生，但我们的魂渐渐在更新。一面，在我们的灵里，新人已经被创造，有新的元素，就是神圣生命与圣灵的元素；另一面，在我们的魂里，新人渐渐在更新。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "基督－新人的成分",
    "type": "c",
    "content": "歌罗西信徒的问题不是出在灵上，也不是出在新造上。因着他们接受了各种哲學思想，他们的问题乃是出在心思上。他们所犯的错误不是与新造有关，乃是与心思有关。因此他们需要更新，以致有充足的知识。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "基督－新人的成分",
    "type": "c",
    "content": "保罗在三章十节说，新人『照着创造他者的形像渐渐更新，以致有充足的知识』。这里的形像是指神的爱子，就是作神彰显的基督。（西一15，来一3上。）乃是神这位创造者，在基督里创造了新人。（弗二15。）"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "基督－新人的成分",
    "type": "c",
    "content": "保罗在以弗所四章二十四节说，『这新人是照着神，在那实际的义和圣中所创造的。』这里没有题到形像，只告诉我们新人是照着神自己创造的；但在歌罗西三章十节我们看见，新人是照着创造他者的形像渐渐更新的。在以弗所四章二十四节，新人是照着神创造的；但在歌罗西三章十节，新人是照着神的形像渐渐更新的。新人更新的结果，就是有充足的知识，而这充足的知识乃是照着神的形像。在前面几篇信息里我们指出，一章十五节的像乃是指神的彰显，神的丰满。神的像乃是祂的丰满与彰显。当然，这就是基督自己。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "基督－新人的成分",
    "type": "c",
    "content": "我没有把握，我们中间有许多人已经照着神的形像更新，以致有充足的知识。关于这事，我们需要更多的长大。我们就像歌罗西人一样，新人已经在我们的灵里被创造了，但我们的心思还没有更新，以致有充足的知识。我们需要照着神的彰显，就是照着作神形像的基督，在心思里被更新，以致有充足的知识。这意思是说，我们需要照着基督的所是，在我们的心思里被更新。这只有当我们得着更新，以致有充足的知识时，才能发生。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "基督－新人的成分",
    "type": "c",
    "content": "保罗在歌罗西书中用了三次『充足的知识』。（一9─中文译作『充分认识』，二2─中文译作『完全认识』，三10。）歌罗西信徒的难处是他们有错误的认识。他们接受了那些不照着基督的哲學。在二章八节，保罗说到哲學是照着人的传统，照着世上的蒙學，不照着基督。现今在三章十节，保罗说到充足的知识乃是照着神的形像，就是神的彰显，神的丰满。关于新人，我们的心思需要照着基督这位不能看见之神的彰显被更新，以致有这样充足的知识。我们的心思需要更新到一个地步，使我们对神的形像─基督─有清楚的看见。很少基督徒对歌罗西书所揭示的基督，有正确的领会。他们的心思还没有更新，以致对祂有充足的知识。结果今天许多基督徒被误引、被欺骗、被骗取，如同歌罗西人一样。歌罗西人会被欺骗，是因他们心思里并没有照着神的彰显而有充足的知识。今天的基督徒也是这样。有些人被掳去了，因为他们的心思没有照着作神形像之包罗万有的基督被更新，以致有充足的知识。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "基督－新人的成分",
    "type": "c",
    "content": "在以弗所书中我们看见，新人是在我们灵里以神圣生命和圣灵的元素被创造的。这些元素已经加到我们里面，以产生一个新造。然而，在歌罗西书中，新人是照着神的形像─基督，在我们的心思里渐渐更新，以致有充足的知识。当我们的心思充满了对包罗万有之基督的认识时，我们的情感就会受影响。这会使我们对主耶穌有更大的珍赏。譬如，一个小孩子可能欣赏丝绒盒子过于盒中的钻戒。在孩子的心目中，不认识钻戒的价值。但是小孩子长大之后，他对钻戒就有更大的珍赏。最后他会保留那只钻戒而把盒子丢掉。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "基督－新人的成分",
    "type": "c",
    "content": "爱是情感的事，情感与我们心思中的领悟有关。我们对某项东西若缺少认识，我们就不会欣赏祂，也不可能爱祂。但是当我们的心思对那个东西更新了，我们的情感同爱好也会得着更新。当心思得了更新，情感就自然而然的得更新。我们的经历证实这件事。在属灵的经历上和为人的经历上，心思影响情感，而情感影响意志。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "基督－新人的成分",
    "type": "c",
    "content": "我们需要在心思上得着更新，好使我们的情感对主有正确的爱。许多圣徒对主冷淡，因为他们的心思对主认识不多。我们越认识这位包罗万有的基督，就越珍赏祂并且越爱祂。虽然我们还需要更多的更新，然而我们多少对主耶穌有一些认识；这种对祂的认识使我们爱祂。因着我们对主的爱和珍赏，我们就运用意志，决定为着祂、跟随祂、并活祂、使祂增长、且产生祂。我们定意为着祂和祂的见证而活；这个定意出自我们的情感，而这情感乃是受到我们对基督之正确认识的影响。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "基督－新人的成分",
    "type": "c",
    "content": "保罗写给歌罗西人话语的中心点，乃是心思更新，以致对基督有充足的知识。歌罗西人需要有充足的知识，不是照着哲學、智慧派、犹酞教的仪文、或外邦的规条，乃是照着神的形像而有充足的知识。我们已经指出，这形像乃是奇妙、荣耀、包罗万有的基督。我们需要更新，以致照着这样一位基督而有充足的知识。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "基督－新人的成分",
    "type": "c",
    "content": "我年轻的时候，就被亲爱的主耶穌所夺取。我的心思越被更新，以致对祂有正确的认识时，我就越发爱祂。我能见证说，即使我现在是一位年老的人，我对祂的爱仍是新鲜的。事实上，我今天比以前更爱祂。我一说到祂，就有一团热火在我里面烧起。这照着神的形像发生在我心思里的更新，使我对祂有充足的知识，因此就在我里面产生对主的珍赏。这使我爱祂。当我们对主有这样的爱，我们就会说，『主耶穌，我愿出任何代价跟随你。我愿出一切代价，甚至自己性命的代价，好与你是一併为着你。主，我愿接受你作我的生命并作我的人位。我要活你，使你增长，并产生你。主耶穌，我在这里是为着你，并且只为着你。』"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "基督－新人的成分",
    "type": "2",
    "content": "二　在此没有任何天然的人"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "基督－新人的成分",
    "type": "c",
    "content": "保罗在十一节继续说，『在此并没有希利尼人和犹酞人、受割礼的和未受割礼的、化外人、西古提人、为奴的、自主的，惟有基督是一切，又在一切之内。』『此』是指十节的新人，『在此』指在新人里。在新人里不仅没有天然的人，连天然的人存在的可能和地位都没有。没有尋求哲學智慧的希利尼人，也没有求神蹟的犹酞人。（林前一22。）没有受割礼的，也没有未受割礼的。受割礼的，指遵守犹酞宗教仪式的人；未受割礼的，指不理会犹酞宗教的人。此外，在新人里也没有化外人、西古提人、为奴的、自主的。化外人是未开化的人，西古提人被视为最野蛮的人，为奴的是卖身为奴的人，自主的是从为奴得自由的人。不管我们是何种人，就着新人而言，我们必须看自己甚么也不是。在新人里只有基督有地位，任何天然的人都没有地位。因此，在召会中我们甚么也不是。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "基督－新人的成分",
    "type": "2",
    "content": "三　基督是一切，又在一切之内"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "基督－新人的成分",
    "type": "c",
    "content": "在新人里，『基督是一切，又在一切之内。』在新人里只有基督有地位。祂是新人一切的肢体，也在一切的肢体之内。在新人里祂是一切。实际上，祂就是新人，就是祂的身体。（林前十二12。）在新人里祂是中心，也是普及，是构成新人的成分，是新人里一切的一切。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "基督－新人的成分",
    "type": "c",
    "content": "歌罗西三章十一节的『一切』乃是指组成新人的众肢体。基督是这一切的肢体，祂也在一切肢体之内。为这缘故，在召会中，我们毫无地位。国籍也没有地位。我们既是新人的一部分，就不该再看自己是中国人、美国人、德国人、或任何其他国籍的人。甚至也不要说你是某某人。在新人里基督既是一切，又在一切之内，而你又是新人的一部分，所以你就是基督的一部分。新人的每一肢体、每一部分都是基督。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "基督－新人的成分",
    "type": "c",
    "content": "十一节强有力的说，在新人里没有任何天然的人。把这里的希腊原文繙成『新己』真是大错特错！说在新己里没有希利尼人和犹酞人、没有受割礼的和没有未受割礼的，真愚昧！从上下文来看，三章十节的新人当然不是指新己，因为新人是由许多不同文化背景的信徒所组成的。这不是所谓的『新己』。毫无疑问的，这里的新人乃是一个团体的人，就是召会，就是基督的身体。虽然召会是由各种不同的人所组成，但所有的人都是基督的一部分。他们不再是天然的人。基督是新人里的每一个人，祂也在新人的每一个人里面。看见基督是一切，又在一切之内，这真是何等重大的异象。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "基督－新人的成分",
    "type": "c",
    "content": "有两件事很重要，是我们必须看见的：我们需要照着神的形像─包罗万有的基督─被更新，以致有充足的知识；在召会这新人里，基督是每一个人，也在每一个人里面。在召会中，就是在新人里，没有别的，只有基督。"
  }
]