[
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "活基督作新人的成分",
    "type": "0",
    "content": "第三十二篇　活基督作新人的成分"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "活基督作新人的成分",
    "type": "t",
    "content": "读经：歌罗西书三章四节，十至十五节，一章二十五至二十七节。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "活基督作新人的成分",
    "type": "c",
    "content": "歌罗西书可以分为四段。第一段是引言；（一1～8；）最后一段是结语。（四7～18。）第二段（一9～三11）重在基督是居首位并包罗万有者，神的中心与普及。这段是歌罗西书的中心与主题。第三段（三12～四6）说到圣徒与基督联合的生活。在这卷书里，先给我们对基督完满的启示，然后告诉我们与基督联合应有的生活。我们若真认识基督，并经历基督，我们就会过与祂联合的生活。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "活基督作新人的成分",
    "type": "1",
    "content": "以基督作内容的新人"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "活基督作新人的成分",
    "type": "c",
    "content": "在一章九节至三章十一节，我们看见基督的七个主要方面：基督是圣徒的业分；（一9～14；）祂是神的像和在创造并复活里的首生者；（15～23；）祂是神经纶的奥祕；（24～29；）祂是神的奥祕；（二1～7；）祂是一切影儿的实体；（8～23；）祂是圣徒的生命；（三1～4；）祂也是新人的成分。（5～11。）基督的这几面，是按着十分美好的次序陈明出来的。我们首先看见基督是圣徒的业分，末了看见祂是新人的成分。这指明享受基督作我们的分，最终的结果乃是经历祂作新人的内容和成分。每当我们享受基督时，因着这享受就会有确定的结果、结局。享受基督作众圣徒的分，结果就是经历基督作新人的成分，这么说乃是指明，享受基督的结果就产生召会生活。然而，我们应当谨慎，不要减低歌罗西书中启示的深奥。保罗并不是粗浅的告诉我们说，我们若享受基督，召会就会出现。当然这也没有错，但是这样的领会搆不上这里的启示。基督是众圣徒包罗万有的分，这是美地所豫表的。我们若享受基督作这样的分，结果将是以基督作内容的新人。最终，我们所享受作我们业分的基督，成了新人的成分。在这新人里基督是一切，又在一切之内。因此，顶要紧的乃是，我们要學习活出基督作新人的成分。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "活基督作新人的成分",
    "type": "1",
    "content": "基督的平安"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "活基督作新人的成分",
    "type": "c",
    "content": "我们若要活出基督作新人的成分，就需要受基督的平安管治，（三12～15，）并且让基督的话住在我们里面。（16～17。）基督的平安必须在我们里面作仲裁，基督的话必须丰丰富富的住在我们里面。我们这些基督徒有不同的背景和不同的观念。这些不同导致我们中间的歧见；所以需要有一位仲裁者。这位仲裁者就是基督的平安。要紧的就是让基督的平安在我们心里作主，并对我们中间的衝突下断案。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "活基督作新人的成分",
    "type": "c",
    "content": "我们若记得歌罗西书的背景，就晓得歌罗西信徒中有好几派。一派喜欢犹酞人的规条，另一派喜欢智慧派哲學。这些不同的偏好，引起互相衝突的意见。为此保罗告诉他们，要让基督的平安在他们心里作仲裁。作仲裁的不该是他们的意见、观念、选择或偏好，而该是基督的平安；我们乃是为此在一个身体里蒙召的。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "活基督作新人的成分",
    "type": "c",
    "content": "我们已经指出，基督的平安乃是保罗在以弗所二章十五节所指的和平。那里告诉我们，基督『废掉了那规条中诫命的律法，好把两下在祂自己里面，创造成一个新人，成就了和平』。这个和平就是新人─身体─的一。藉着废掉了规条，基督就把不同的种族创造成一个新人。现今在我们这些作新人肢体的人里面，有一个东西，保罗叫作基督的平安。因此，基督的平安就是新人的一，这新人是由不同的种族所构成的。离了基督在十字架上的工作，不同的种族中间就不可能有一。但基督藉着祂的死已经成就了和平；也就是说，祂产生了一。这个新人的一现今就在我们里面。现今我们必须让这个一，就是基督的平安，在我们心里作仲裁。祂的作用应当像裁判，平息各个不同团体的争执。我们需要把我们的意见、观念放下，听里面裁判的话。我们不需要争吵、各持己见。我们应当只让基督的平安下最后的断案。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "活基督作新人的成分",
    "type": "c",
    "content": "假如有几位青年弟兄同住弟兄之家。每当他们住在一起有难处时，他们不该争辩；反之，他们该让基督的平安在他们心里作仲裁。他们应当让这个平安作裁判，下最后的断案。这样，他们就会活出基督作新人的成分。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "活基督作新人的成分",
    "type": "1",
    "content": "基督的话"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "活基督作新人的成分",
    "type": "c",
    "content": "我们也需要让基督的话居住、安家在我们里面。我们必须愿意放下我们的观念、意见，让基督的话有地位。我们若要让基督的话住在我们里面，我们就需要倒空我们里面整个人。我们里面的每一部分─我们的心思、情感、意志、心和灵─都必须倒空，好被基督的话充满。这话不只该留在我们里面，也该居住、安家在我们里面的每一部分。哦，愿我们全人的每一空间、每一角落，都有基督的话来居住！"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "活基督作新人的成分",
    "type": "c",
    "content": "我们若要活出基督作新人的成分，基督的平安就必须是我们心里的仲裁，并且基督的话必须是我们里面之人的内容。我们祷告主，愿所有在主恢复里的圣徒都让基督那作仲裁的平安，以及基督那内住的话有地位。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "活基督作新人的成分",
    "type": "1",
    "content": "完成神的话"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "活基督作新人的成分",
    "type": "c",
    "content": "我们已经指出，保罗写歌罗西书的目的，乃是要完成神的话。这是他写这卷书信的主要目的。在一章二十五至二十六节，保罗说，『我照神为你们所赐我的管家职分，作了召会的执事，要完成神的话，就是历世历代以来所隐藏的奥祕，但如今向祂的圣徒显明瞭。』这几节指明，由保罗所完成之神的话，乃是如今向圣徒显明的奥祕。不仅如此，根据二十七节，这奥祕就是基督在我们里面成了荣耀的盼望。这奥祕的目标，乃是要产生召会。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "活基督作新人的成分",
    "type": "c",
    "content": "在使徒写歌罗西书的时候，犹酞教已经存在了许多世纪，召会也已经出现了。虽然召会出现了，但神的话还没有完成。保罗为歌罗西的光景焦急。犹酞信徒和外邦信徒总是忽略基督与召会；他们把注意力集中于犹酞教的规矩和外邦的哲學等类的事上。包括犹酞人和基督徒在内的许多人，说他们认识神也敬拜神。然而基督却一直被忽略，真正的召会生活始终被摆在一边。因此，保罗写了这卷给歌罗西人的书信，为要完成神的话。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "活基督作新人的成分",
    "type": "c",
    "content": "原则上，今天的光景也和保罗写信给歌罗西人时歌罗西的光景一样。犹酞教和基督教在地上已经有许多世纪了。虽然犹酞人有旧约，基督徒有整本圣经，但是很少人真正为正确的召会生活经历基督。基督仍然被忽略，召会生活仍然被轻忽。因此还需要在实行上完成神的话。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "活基督作新人的成分",
    "type": "c",
    "content": "甚么是神话语的完成？甚么是神圣启示的完成？简单的说，完成神的话就是主观的经历基督，并在我们的日常生活中享受祂，使正当的召会生活得以出现，把神彰显出来。这个启示就是神话语的完成。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "活基督作新人的成分",
    "type": "c",
    "content": "今天基督徒从事各种为着主的工作，但对基督的经历在那里？召会生活的实行在那里？保罗知道犹酞教不能完成神的心愿，别的宗教也不能。神的愿望乃是要藉着祂的子民对基督的亲身经历而产生召会生活。神要得着一个藉着经历基督而产生的生机体，就是基督的身体。在保罗的时代，有许多犹酞人，基督徒也不少。但是保罗想到那种光景，也许会问：『对基督的经历在那里？完成神心愿的召会在那里？』我们今天也要问同样的问题。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "活基督作新人的成分",
    "type": "1",
    "content": "经历基督"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "活基督作新人的成分",
    "type": "c",
    "content": "我们必须承认，我们自己缺少对基督的经历。我们已经蒙了光照，看见为着召会生活，神不要别的，只要基督。然而，在我们的经历里，我们还是缺少基督。这意思是说，就实际一面而言，我们也缺少神完成的话。我们缺少使召会得以产生的基督。我们知道只有一件事是要紧的─基督为着召会。但我们仍然缺少基督。在我们把基督供应给别人之前，我们需要把祂供应到我们自己里面。为此，我们就需要花时间来祷读、来交通歌罗西书。我们若这样作，就会开始经历包含在这卷书中基督的丰富。然后我们就开始对基督有充分的经历，而过正当的召会生活。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "活基督作新人的成分",
    "type": "c",
    "content": "由于歌罗西人没有为着召会生活充分的经历基督，于是基督以外的东西就偷偷潜进了召会。今天基督徒中间也是如此。神的子民有些圣经知识，对神也有相当的认识。但是很少人在他们的日常生活中，活而实际的经历基督是赐生命的灵。要紧的是，我们对歌罗西书所启示的基督该有实际的经历。我们需要天天享受居首位并包罗万有的基督；祂乃是新人的成分。我们都需要祷告，使我们天天对基督有更多真实而活的经历。我们若在日常生活中经历基督，我们在召会的聚会中就有更多的基督可以分享。最终，召会生活就要因着我们对基督的经历而得以丰富。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "活基督作新人的成分",
    "type": "1",
    "content": "文化的难处"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "活基督作新人的成分",
    "type": "c",
    "content": "在歌罗西的难处是文化，不像在哥林多的难处是犯罪。禁慾主义和哲學乃是文化的两大产品。没有文化的人是野蛮的，一点禁慾主义也没有。不仅如此，那些文化低的人，也没有哲學。越有文化的人，哲學发展得越高。希利尼人擅长哲學，而犹酞人以宗教规条闻名。宗教的规条多半与压抑肉体、克制自己有关。在歌罗西的召会是由希利尼人和犹酞人所组成的。希利尼人的难处是哲學，犹酞人的难处是宗教的作法。这指明各种不同文化的作法已经侵入且蔓延在召会生活中。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "活基督作新人的成分",
    "type": "c",
    "content": "保罗在三章十至十一节说，在新人里，『没有希利尼人和犹酞人、受割礼的和未受割礼的、化外人、西古提人、为奴的、自主的，惟有基督是一切，又在一切之内。』说希利尼人和犹酞人没有地位，意思是说，哲學和宗教规条没有地位。你若比较歌罗西三章十一节和一些类似的经文，如林前十二章十三节，加拉酞三章二十八节，你会发现，保罗只在歌罗西书题到化外人和西古提人。在歌罗西的信徒很注意文化，不想与化外人或西古提人一样。因此保罗指出在召会这新人里，有文化与没有文化的，都没有地位。哲學、禁慾主义或规条，也都没有地位。在新人里基督是一切，又在一切之内。新人是由基督构成的，没有任何文化的元素。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "活基督作新人的成分",
    "type": "c",
    "content": "歌罗西人不像有些哥林多人那样犯罪。然而在歌罗西的信徒以各种各类的文化顶替了新人的成分─基督。有些人宝贝哲學，有些人宝贝宗教的规条。结果，这些东西就得以进到召会生活中，成了基督的代替品。然而在新人里除了基督以外，甚么都没有地位。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "活基督作新人的成分",
    "type": "1",
    "content": "凭基督，不凭禁慾主义而活"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "活基督作新人的成分",
    "type": "c",
    "content": "这种对新人成分的领会，对我们不该只是道理。我们要晓得，我们每个人都有他自己的一套哲學和禁慾主义。从我们对别人的挑剔这个事实，就证明我们坚持自己的哲學。再者，就人来说，哲學和禁慾主义总比没有文化教养来得好。在哥林多有淫乱，但歌罗西人却是有文化、有节制；然而歌罗西人的文化和修养成了基督的代替品。不管他们的文化有多高，那都不是基督。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "活基督作新人的成分",
    "type": "c",
    "content": "不要以为你的禁慾主义是从基督来的。你可能把你的禁慾美其名为背十字架。但即使是称作背十字架或否认己的，实际上也可能是禁慾的一种诡诈形式。譬如，一位弟兄受妻子为难，当时他可以克制怒气。这是禁慾主义；这不是背十字架，也不是否认己。当弟兄克制自己时，他心里可能说，『我不要发脾气，我不要和妻子吵，也不要和她争辩。』这位弟兄看起来是得胜的。但是对这种所谓得胜的称赞，不该归给基督，而该归给这位弟兄的禁慾主义。在那种情况下，他用哲學和禁慾主义顶替了基督。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "活基督作新人的成分",
    "type": "c",
    "content": "我在经历中认识了克制己和凭基督而活的分别。现在，我不再努力克制自己，我乃是转向主说，『主耶穌，你在这里；我需要你活在我里面。』这样，我就不是凭我的哲學和禁慾主义而活，乃是凭基督作赐生命的灵而活。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "活基督作新人的成分",
    "type": "c",
    "content": "基督徒的生活不是一种主义或作法的生活，乃是基督这活的人位的生活。保罗在加拉酞二章二十节说，『我已经与基督同钉十字架；现在活着的，不再是我，乃是基督在我里面活着。』基督在我们里面实际的活着，是与禁慾主义、克制己、否认己、以及所谓的背十字架迥然不同。神的救恩与印度教、佛教等宗教有何等大的差别！神的救恩乃是基督活在我们里面。在神的救恩里，我们的努力和作法都没有地位。神的救恩完全是在于基督。不要努力否认己，或按宗教的作法背十字架，我们只该让基督这活的人位，时刻活在我们里面。你的妻子若难为你，不要想作甚么，只要让基督活在你里面。基督徒的生活完全是一个活的人位活在我们里面的事。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "活基督作新人的成分",
    "type": "c",
    "content": "福音书告诉我们要否认己，并且背起十字架；但我们很容易照着天然的领会来应用这些话。然而，活基督不是按着天然的观念。我们天然的观念里有否认己和克制肉体情慾的思想，却没有基督这包罗万有、赐生命的灵作为活的人位在我们灵里的思想。基督经过成为肉体、钉十字架和复活的过程，现今乃是那灵，在我们的灵里，实际的作我们的生命。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "活基督作新人的成分",
    "type": "c",
    "content": "我们很可能在道理上知道，基督徒的生活就是基督在我们里面活着。但在我们日常的生活里，我们实际上可能是照着某些作法而活。我们不是活基督，而是竭力否认己，或背十字架。因此，我们实际上也许是照着我们的哲學和禁慾主义而活。这意思是说，在我们实际的日常生活中，基督被我们个人的哲學和禁慾主义顶替了。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "活基督作新人的成分",
    "type": "1",
    "content": "基督是一切，又在一切之内"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "活基督作新人的成分",
    "type": "c",
    "content": "在歌罗西书里，保罗指出基督必须是一切，又在一切之内。在新人里，文化或个人的作法都没有地位。神在祂经纶里的目的，乃是要让基督作一切。基督必须是我们的生命、我们的生活、我们的忍耐、我们的圣别、我们的良善。基督必须是我们对待妻子、对待丈夫的方式。基督必须是我们日常生活中每时每刻所有的需要。我们不该凭某些作法而活，只该单单的活基督。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "活基督作新人的成分",
    "type": "c",
    "content": "保罗在歌罗西书说完这么多重要的事情之后，就说到基督的平安在我们心里作仲裁，以及基督的话丰丰富富的住在我们里面；这是很有意义的。只要我们认为我们的哲學比别人好，我们就会挑剔批评。这是歌罗西人中间的光景。具有希利尼背景和犹酞背景的人之间，有争竞和批评。这就是保罗告诉他们，要让基督的平安在他们里面作仲裁的原因。他是在勉励圣徒，要忘掉他们的哲學和文化。文化和哲學不是标准，不是裁判；裁判乃是基督的平安。我们需要放下我们文化的作法，让基督的平安在我们心里作仲裁。保罗似乎是对歌罗西的圣徒说，『要让基督的平安在你们里面作主。你们在歌罗西的信徒已经把哲學当作标准；你们必须让基督的平安作你们的标准。放下你们的文化和哲學罢。』"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "活基督作新人的成分",
    "type": "c",
    "content": "保罗在三章十六节继续嘱咐圣徒：『让基督的话丰丰富富的住在你们里面。』在消极一面，我们必须放下我们文化的标准；在积极一面，我们需要被基督的话充满。这意思是说，我们必须让基督的话充满我们的心思、情感、意志、想法和思想。基督的话必须占有我们全人的每一部分。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "活基督作新人的成分",
    "type": "c",
    "content": "神的心意是要我们每时每刻活基督，而不让文化和哲學有任何地位。我们惟一的实行该是基督自己这活的人位。其次，我们要放下我们文化的标准。我们的标准不该是任何形式的文化，而该是基督内住的平安。第三，我们要让基督的话充满我们全人。我们要让基督的话浸透、充满我们全人。我们若作这三件事，就会自然而然的经历基督。我们就不仅会有对基督高超的启示，也会在我们日常的生活中实际的经历祂。"
  }
]