[
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "为新人的缘故，基督与文化相对",
    "type": "0",
    "content": "第三十三篇　为新人的缘故，基督与文化相对"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "为新人的缘故，基督与文化相对",
    "type": "t",
    "content": "读经：歌罗西书二章二节，三章四节，十至十一节，十五至十六节，四章二节。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "为新人的缘故，基督与文化相对",
    "type": "c",
    "content": "歌罗西书相当不容易懂。我怀疑许多读这卷书的人，甚至我们中间的弟兄姊妹，是否真看见了这卷书所包含的启示。因此，许多读者专注于像二章二节心得安慰这些点。歌罗西书的中心点不在于心得安慰，乃在于基督是神的奥祕。连二章二节说到心得安慰时，也把这个中心点说得很清楚：『要叫他们的心得安慰，在爱里结合一起，以致丰丰富富的在悟性上有充分的确信，能以完全认识神的奥祕，就是基督。』我们的心得安慰的结果，乃是使我们完全认识基督是神的奥祕。因此，中心点不在于心得安慰，乃在于基督是神的奥祕。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "为新人的缘故，基督与文化相对",
    "type": "1",
    "content": "文化的元素"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "为新人的缘故，基督与文化相对",
    "type": "c",
    "content": "读新约的人，很容易明白在哥林多前书和加拉酞书这一类的书里所对付的是甚么。在哥林多前书，保罗是对付各种消极的事，甚至对付犯罪的事，就是那些拦阻哥林多人，使他们不能好好享受基督、享受召会生活的事。在加拉酞书，保罗是对付律法和犹酞宗教。可是，要指出保罗在歌罗西书所对付的是甚么，就不是那么容易。有些解经家指出，保罗所对付的是敬拜天使和禁慾主义这类的事。这个看法虽然没有错，但只是和这卷书的皮毛有关。实际上，保罗在歌罗西书里所对付的，乃是深藏在人类文化里的事。三章十一节用到『化外人』这辞，就是这一点很有力的证明。林前十二章十三节和加拉酞三章二十八节，是和歌罗西三章十一节类似的经节，但在那两段经节里，都没有用到这辞。保罗在歌罗西书用『化外人』这辞，指明这封书信所对付的，乃是文化。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "为新人的缘故，基督与文化相对",
    "type": "c",
    "content": "歌罗西信徒中间的难处，根源乃是文化，就是犹酞文化和希腊文化。我信在小亚细亚的众召会，都被犹酞文化，特别是宗教规条，以及希腊文化，特别与哲學有关的，所浸透了。在保罗的时代，地中海一带的文化包含三个主要的元素：犹酞宗教、希腊哲學以及罗马政治。其中两个元素─犹酞宗教和希腊哲學─已经侵入了召会。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "为新人的缘故，基督与文化相对",
    "type": "c",
    "content": "当初文化如何对歌罗西的信徒产生了强烈的影响，今天，文化也照样强烈的影响了我们。我们不知不觉就受到生长于其中的文化所影响。文化中宗教和哲學的元素好像是我们这人的一部分。在许多基督教的团体中，也有文化中政治的元素。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "为新人的缘故，基督与文化相对",
    "type": "1",
    "content": "对故意卑微和敬拜天使的警告"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "为新人的缘故，基督与文化相对",
    "type": "c",
    "content": "保罗在歌罗西二章十八节说，『不可让人凭故意卑微，并敬拜天使，所作反对你们的判断，骗取你们的奖赏；这等人留恋于所见过的，随着自己肉体的心思，徒然自高自大。』保罗在这里警告信徒，不要让人凭故意卑微，骗取了我们的奖赏。他不是警告他们不要放纵肉体的情慾。卑微是人类最好的美德之一。许多伦常的教訓对卑微评价很高。就某些方面说，卑微甚至是比爱更好的美德。但是连卑微也会骗取信徒对基督的享受。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "为新人的缘故，基督与文化相对",
    "type": "c",
    "content": "保罗在这节也警告我们，不要让人因着敬拜天使，骗取了我们的奖赏。卑微与伦理哲學有关，而敬拜天使与宗教有关。敬拜天使不是粗野的；相反的，乃是一种高尚、有文化、有涵养、高度发展的偶像崇拜。这比异教徒拜野兽高明多了。这乃是敬拜在天上与神接近的活物；律法是藉着这样的活物颁赐的。在二章十八节保罗同时题到哲學和宗教。仇敌可能利用文化的这些方面，骗取我们的基督。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "为新人的缘故，基督与文化相对",
    "type": "c",
    "content": "今天原则也是一样，那狡猾者撒但仍然利用伦理和宗教，骗取基督徒对基督的享受。我这么说，不是指别人，不是指那些在天主教里的人，而是专指我们这些在主恢复里的人。也许有些人同意卑微会骗取他们的基督，但是他们不承认敬拜天使会骗取他们的基督。虽然我们可能不会真去敬拜天使，但我们可能会仰慕他们。此外，我们也许仰慕许多不是神自己的事物。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "为新人的缘故，基督与文化相对",
    "type": "1",
    "content": "被文化的影响所骗取"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "为新人的缘故，基督与文化相对",
    "type": "c",
    "content": "我们若进入歌罗西书的深处，就会看见这卷书不是对付罪，也不是对付律法，而是对付人类的文化。文化是每一个人不知不觉的生活。无论是原始社会或是进步的国家，都是如此。这个原则在各处都是一样。全世界的人都受文化的影响。远东的弟兄姊妹可能觉得很难在大聚会中自然的说话，因为他们不自觉的受了东方文化的影响。照歌罗西书看，骗取我们对基督的享受、破坏召会生活的，乃是我们的文化。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "为新人的缘故，基督与文化相对",
    "type": "c",
    "content": "歌罗西书说到我们今天的需要。我们主要的还不是受罪恶事情的搅扰，像在哥林多前书一样；也不是受律法的搅扰，像在加拉酞书一样。但我们都不知不觉的，在下意识里受了文化的影响。我们进入召会生活时，也把文化带了进来。这个文化现今一直破坏我们对基督的享受。文化乃是我们发展出来，使我们赖以生存并得以维繫的有系统的方法。我们的文化越强，对别人就越挑剔。根据我们的文化，我们发展出自己禁慾的方式，自己限制肉体情慾的作法。我们的禁慾主义是我们所发明，克制自己，使自己不犯罪的方法。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "为新人的缘故，基督与文化相对",
    "type": "1",
    "content": "基督，我们的生命"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "为新人的缘故，基督与文化相对",
    "type": "c",
    "content": "歌罗西书启示，在神的经纶里基督是一切。基督是众圣徒的分，是那不能看见之神的像，是一切受造之物的首生者，是神经纶的奥祕，是从死人中复活的首生者，是神的丰满，是神的奥祕，是一切智慧和知识的宝藏都藏在其中的那一位，是一切影儿的实体。最终，这位居首位、包罗万有的基督，乃是新人独一的成分。不但如此，如保罗在三章四节所宣告的，这位基督乃是我们的生命。『我们的生命』这辞，很强的指明，我们要在日常生活中经历这卷书里所启示的基督。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "为新人的缘故，基督与文化相对",
    "type": "c",
    "content": "我们肉身的存在，全都在于我们有生命。你的身体若没有生命，一切与你有关的也就了了。譬如，如果你没有生命，你如何能有爱、有顺服等？一切与人类生活有关的事物，都是基于有人的生命。生命若结束了，一切也就了了。这很强的给我们看见，基督是我们生命的重要性。我们要看见包罗万有的基督是我们的生命，这对我们是极其重要的。照新约的启示看，这位基督已经经过过程，成了包罗万有赐生命的灵。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "为新人的缘故，基督与文化相对",
    "type": "1",
    "content": "基督的平安和基督的话"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "为新人的缘故，基督与文化相对",
    "type": "c",
    "content": "保罗在三章十五至十六节嘱咐我们，要让基督的平安在我们心里作仲裁，并要让基督的话丰丰富富的住在我们里面。我们若让基督的平安在我们心里作仲裁，这平安会止息我们中间所有的争执。在歌罗西的圣徒受不同主义、哲學、和作法的搅扰。一场游戏或比赛如何需要裁判来平息纠纷，歌罗西人也需要一个裁判，一位仲裁者，来平息一切的歧见。保罗只有在歌罗西书这卷对付文化、以及文化的主义和作法的书信中，题到基督的平安在里面作仲裁，这实在很有意义。这位仲裁者止息一切出于文化的意见。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "为新人的缘故，基督与文化相对",
    "type": "c",
    "content": "当基督的平安止息了我们的意见时，那丰丰富富住在我们里面之基督的话，就会顶替我们的意见。我们所有的，不再是我们的意见，乃是基督的话。新约清楚的启示，基督的话就是那灵。不仅如此，基督今天也是赐生命的灵。我们基督徒的生活，完全在于基督作为活的灵。我们不需要主义、哲學、作法或规条。我们需要经历基督是赐生命的灵。弟兄们不需要努力去爱妻子，姊妹们也不需要努力去服从丈夫；我们都需要接触基督，让祂作我们的爱和服从。今天基督这赐生命的灵，乃是在我们的灵里。我们需要说，『主耶穌，感谢你，你在这里。你一直在我里面，作我一切的需要。』我们若要这样实行，就需要有清楚的异象，看见基督是我们的一切。这样的异象会消杀我们一切的哲學、禁慾、意见和主义，甚至除净文化对我们经历基督的影响。这样，我们就不是讲究文化的人，乃是被基督占有，被基督充满，且被基督浸透的人。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "为新人的缘故，基督与文化相对",
    "type": "c",
    "content": "不错，我们的心当然需要得安慰，在爱里结合一起，以致丰丰富富的在悟性上有充分的确信。然而，我们的心得安慰，目的乃是叫我们对神的奥祕就是基督，有完全的认识。我们不该只注意心得安慰，而忘了我们需要神的奥祕─基督，作我们的一切。我们每时每刻都需要接受祂作我们的生命，并且凭祂而活。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "为新人的缘故，基督与文化相对",
    "type": "c",
    "content": "我们一再指出，保罗告诉我们基督是我们的生命，也是新人的成分之后，又嘱咐我们要让基督的平安在我们里面作仲裁，并让基督的话住在我们里面。我们若要完全领会基督的平安在我们心里作仲裁的意义，就需要知道使徒写歌罗西书的背景。在巴别，人类开始有文化的分裂。从我们的文化所产生的意见，主要的表现在宗教的条例和哲學的规条上，这两者分别以犹酞人和希利尼人为代表。文化的意见把人类分裂成许多邦国。然而，神永远的定旨乃是要得着一个团体的人，成为基督的身体，作祂的彰显。但人类若仍旧因文化的意见而分裂，神的定旨怎能完成？这是不可能的。然而，照以弗所二章十五节来看，基督在十字架上的死，已经废掉并了结一切文化的规条及分歧。基督如此行的目的，乃是要在祂自己里面创造一个新人，而成就和平。因此，基督所成就的和平，乃是藉着把文化的意见钉在十字架上所产生的。当犹酞人和外邦人被创造成一个新人时，和平便成就了。这一个和平，也就是基督的平安，乃是保罗在歌罗西三章十五节所指的。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "为新人的缘故，基督与文化相对",
    "type": "1",
    "content": "新人里没有文化的区别"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "为新人的缘故，基督与文化相对",
    "type": "c",
    "content": "按照三章十一节，在新人里不可能有不同的文化分歧继续存在。有文化的和没有文化的，不再有区别，因为在新人里基督是一切，又在一切之内。保罗说过这事之后，接着又嘱咐我们这些来自不同背景的人，要让基督的平安在我们心里作仲裁。这个平安乃是基督的死了结了文化的分歧，所产生的果效与结果。所以，每当基督的平安在我们里面作主，这平安就要征服文化的意见、宗教的条例、以及哲學的观念。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "为新人的缘故，基督与文化相对",
    "type": "1",
    "content": "真实的祷告"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "为新人的缘故，基督与文化相对",
    "type": "c",
    "content": "我们祷告时，常常没有进入真实的祷告里。我们可以从经历中来区别或分辨真实的祷告和不真实的祷告。你知不知道为甚么这么难有真实的祷告？主要的拦阻不是罪，也不是世界，乃是文化的意见。我们始终不知不觉的，在下意识里受我们文化意见的控制。不过，我们若是坚定持续的祷告，最终我们会有真实的祷告。这表示我们在祷告中，从文化的意见里得了释放，进到灵里。每当我们经历真实的祷告，我们就在文化之外，特别是在文化的意见之外。当我们真实祷告的时候，我们是在灵里，与主成为一灵。乃是在这些时候，我们才活基督。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "为新人的缘故，基督与文化相对",
    "type": "c",
    "content": "不仅如此，在这样真实祷告的时候，基督的死就在我们里面透彻的运行，要了结我们身上一切消极的事物。自然而然的，基督复活的大能也在我们里面运行。结果，我们就真实的与基督联合，并与祂成为一。这个在真实祷告中的经历，会让我们尝到正常的基督徒生活。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "为新人的缘故，基督与文化相对",
    "type": "c",
    "content": "我们越有真实的祷告，就越能经历在文化的意见之外，与主成为一灵，并活基督。可悲的是，我们停止祷告的时候，就自动的回到我们的文化里。然后，我们就努力要按自己的禁慾主义生活。当我们进入真实的祷告中，我们就会远离禁慾主义和其他一切的主义，因为我们乃是与活的主成为一。不仅如此，当我们这样与别人一同祷告时，我们就在祷告的灵里真正是一。这样，我们就能摸着一个新人的实际─没有希利尼人和犹酞人、化外人和西古提人、受割礼的和未受割礼的。我们领悟，新人只是由基督所构成，并且在这个范围里没有文化的分歧。然而，当我们停止祷告时，我们又回到天然的生命里，满了意见与挣扎。我们非但没有藉着与基督成为一灵而活基督，反而照着自己加给自己的禁慾办法苦待自己。我们凭天然的生命立志要作好，竭力去达成我们定意要作的。这就是克制己，而不是活出基督。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "为新人的缘故，基督与文化相对",
    "type": "c",
    "content": "坚定持续的祷告，意思就是绝不要离开祷告的灵。我们应当留在祷告的情形里。在这样的情形里，就是从意见里出来，与主成为一灵、活基督，并接受祂作我们的生命和人位。自然而然的，我们就脱离一切基督以外的事物，凭这活的人位而活。我们的难处在于我们没有留在这样祷告的情形里。这就是保罗嘱咐我们要坚定持续祷告的原因。我们必须坚定持续的祷告，维持在这样一个祷告的情形里。换句话说，我们日常的生活该和我们真实祷告时的经历一样。我们在祷告中的经历，应当成为我们日常基督徒生活的模型。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "为新人的缘故，基督与文化相对",
    "type": "c",
    "content": "在这些日子里，我们的负担是仰望主给我们看见活基督的真正意义。我们感谢祂，祂逐渐给我们看见甚么叫作活基督。活基督有一面需要我们留在祷告的情形里。当我们在这种情形里，我们就在文化之外。因着我们与这活的人位成为一灵，接受祂作我们的生命和人位，我们就毋需挣扎努力过正确的生活。反之，当我们在灵中与主成为一时，基督的死就应用在我们身上，祂复活的大能也就在我们里面运行。我们就自然而然的活基督。"
  }
]