[
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "包罗万有的基督（一）",
    "type": "0",
    "content": "第三十四篇　包罗万有的基督（一）"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "包罗万有的基督（一）",
    "type": "t",
    "content": "读经：歌罗西书一章十二至二十九节。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "包罗万有的基督（一）",
    "type": "c",
    "content": "在本篇信息中，我们要来看歌罗西书中所启示之包罗万有的基督。在主恢复里的圣徒们，大都熟悉『包罗万有的基督』这辞。在许多不同的信息里，我们着重的说，歌罗西书里的基督，乃是包罗万有者。虽然如此，我还不酞有把握，基督的包罗万有是否充分的启示给圣徒们。基督是怎样的包罗万有？祂到底在甚么方面、在甚么项目、在甚么事物上是包罗万有的？我们要能彀指出包罗万有之基督的各方面。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "包罗万有的基督（一）",
    "type": "c",
    "content": "在一章十二节我们看见，基督是众圣徒的分。但连这样概括的一句话也没有告诉我们，基督在那些方面是包罗万有的。说基督是我们的分，好比说我们刚喫过晚餐。这顿饭到底有那几道菜？许多东西都可能摆在一起称为一顿饭。我们也许宣告说，基督是我们的分。但祂到底是在甚么特别的方式上，作我们的分？论到基督的包罗万有时，我们需要更明确、更专特。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "包罗万有的基督（一）",
    "type": "1",
    "content": "不能看见之神的像"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "包罗万有的基督（一）",
    "type": "c",
    "content": "按照歌罗西书，基督之包罗万有的头一面，乃是祂是那不能看见之神的像。（一15。）基督之包罗万有的这一面，包括从一章十五节至一章末了的所有经节。保罗在十五节说，『爱子是那不能看见之神的像，是一切受造之物的首生者。』当我们读这节时，我们头脑里很容易在『神的像』和『首生者』之间，插进连接词『和』。这样作就大大的改变了这一节，因为这里若有连接词，就含示形像和首生者是两个不同的东西。然而，『一切受造之物的首生者』这辞，实际上和『不能看见之神的像』是同位语。不能看见之神的像，是在一切受造之物的首生者里得着彰显。不仅如此，一切受造之物的首生者，就是不能看见之神的像。基督作为那不能看见之神的像，乃是一切受造之物的首生者。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "包罗万有的基督（一）",
    "type": "c",
    "content": "神的像是指神的彰显，正如一个人的形像是指那个人的彰显。我们若没有形像，就无法彰显我们自己。基督是神的彰显，神的形像。基督作为神的形像，乃是作一切受造之物的首生者而将神彰显出来。整个宇宙都是神的彰显。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "包罗万有的基督（一）",
    "type": "1",
    "content": "圣经的鸟瞰"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "包罗万有的基督（一）",
    "type": "c",
    "content": "论到基督包罗万有的这一面，若能对圣经─神完整的启示─有一个鸟瞰，是有助益的。说圣经启示神，虽然不错，但是圣经在启示神的事上并不简单。创世记一开头说，『起初神创造诸天和地。』（直译。）然后，旧约最后一卷书玛拉基书的开头几节启示，神是爱雅各的那一位。旧约启示神是宇宙的创造者，也是那位爱以色列的。难怪犹酞人喜爱旧约！"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "包罗万有的基督（一）",
    "type": "c",
    "content": "我们来到新约，看见马酞福音一开头就说，『耶穌基督，大卫的子孙，亚伯拉罕子孙的家谱。』约翰福音的开头是这样：『酞初有话，话与神同在，话就是神。』在新约最后一卷─启示录里，我们读到：『约翰写信给在亚西亚的七个召会：愿恩典与平安，从那今是昔是以后永是的，从祂宝座前的七灵，并从那忠信的见证人、死人中的首生者、为地上君王元首的耶穌基督，归与你们。』（一4～5上。）启示录的这几节和创世记开头的话，两者之间有何等大的差别！这几节甚至远超过马酞福音和约翰福音的开头。今天我们是在地方召会中。有一个分赐是向着众召会的，不仅从神而来，或从话而来，乃是从三一神─从那今是昔是以后永是的，从七灵，并从耶穌基督─而来。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "包罗万有的基督（一）",
    "type": "c",
    "content": "启示录一章五节，描述基督是那忠信的见证人、死人中的首生者、以及地上君王的元首。耶穌这名含示成为肉体，基督这名称指明主耶穌是神的受膏者。祂在人性生活里是忠信的见证人，在复活里是死人中的首生者。在升天和坐宝座里，祂乃是地上君王的元首，因为祂现今是万有的主和元首。不仅如此，当祂在国度里来掌权时，祂要辖管列国。所以，这节所描述的基督，包括了从基督成为肉体到祂永远的国之间的一切。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "包罗万有的基督（一）",
    "type": "c",
    "content": "圣经中神圣的启示，给我们看见基督这位包罗万有者乃是为着召会的。启示录以更确定的方式给我们看见，祂乃是为着众召会的。因此，圣经的启示乃是，基督是为着众召会的。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "包罗万有的基督（一）",
    "type": "1",
    "content": "文化－阻挠神的定旨"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "包罗万有的基督（一）",
    "type": "c",
    "content": "因着人的堕落，一些消极的东西就进来干扰基督为着召会。这些消极的东西包括撒但、罪和世界。我们很容易体会，这样的事是阻挠神定旨的。但是还有一件很诡诈的东西挡在基督与召会这条路上；这诡诈、敌对的元素就是文化。虽然新约里没有文化这辞，然而，文化是神定旨的阻挠，乃是一个事实。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "包罗万有的基督（一）",
    "type": "c",
    "content": "在哥林多前书，保罗所对付的是各种消极的事物，就如淫乱和分裂。这些属肉体的事，使哥林多信徒无法正确的享受基督。在加拉酞书，保罗所对付的是那阻挠加拉酞信徒享受基督的律法和犹酞教规条。在歌罗西书，那叫信徒不能享受基督的乃是文化。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "包罗万有的基督（一）",
    "type": "c",
    "content": "在保罗时代，歌罗西文化的主要元素是犹酞宗教和希腊哲學。希伯来文化和希腊文化同时来到小亚细亚，形成一种混杂。一些在歌罗西的犹酞人和希利尼人，被带进召会中。他们进入召会生活时，带着不同的文化背景。说我们有不同的背景，也就是说我们有不同的文化。歌罗西的犹酞信徒有犹酞文化的背景，希利尼信徒有希腊文化的背景。我们从经历中晓得，进入召会生活不一定表示我们放弃了我们的文化背景。我们像歌罗西的犹酞信徒和希利尼信徒一样，也许想把我们认为自己文化中重要且有价值的一面带进召会生活中。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "包罗万有的基督（一）",
    "type": "c",
    "content": "当别人批评或嘉许我们的背景时，我们都会有所反应；从我们的反应，就可以晓得我们仍然在我们文化背景的影响之下。譬如，如果我正面的说到犹酞文化，犹酞信徒就很高兴。但如果我反面的说到他们的文化，他们也许就不开心。同样的原则，如果我劝中国圣徒不要上中国城，他们可能就不高兴。但如果我对中国文化说句好话，他们就会很欢喜。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "包罗万有的基督（一）",
    "type": "c",
    "content": "我们的文化不仅包括我们的国籍，甚至还包括我们对一国某一地区特别的感情。新英格兰人喜欢新英格兰，德州人以德州为荣；这些例子说明文化的影响是何等深入，要放下我们的背景是何等困难。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "包罗万有的基督（一）",
    "type": "c",
    "content": "在歌罗西，犹酞文化和希腊文化侵入了召会生活，并渗透在其中。然而，召会生活应当完全在基督里、同着基督、属于基督、藉着基督、并为着基督。但是当文化充满了召会，召会就不再是为着基督，乃是为着人的文化。这样，召会就不再是基督的召会，反倒成了某种文化的召会。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "包罗万有的基督（一）",
    "type": "c",
    "content": "最近我看到一个中文广告牌上写着『在橙县的台湾基督教』。我很希奇，在南加州竟然看到这样一个招牌。『台湾基督教』这辞说明文化如何渗进召会并影响召会。召会在某一个国家兴起后，那个国家的文化很容易就侵入召会。结果召会不再纯粹是在基督里、属于基督、同着基督、藉着基督、且为着基督了。写歌罗西书乃是因歌罗西的召会已经被文化所渗透。哲學、世上的蒙學、以及敬拜天使，都是文化的各方面，侵入了当地的召会。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "包罗万有的基督（一）",
    "type": "1",
    "content": "基督和创造"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "包罗万有的基督（一）",
    "type": "c",
    "content": "保罗对付那渗透歌罗西召会的文化时，在一章十五节指出，基督是那不能看见之神的像，是一切受造之物的首生者。在下一节保罗接着说，『因为万有，无论是在诸天之上的、在地上的、能看见的、不能看见的、或是有位的、主治的、执政的、掌权的，都是在祂里面造的；万有都是藉着祂并为着祂造的。』在十七节他继续说，『祂在万有之先，万有也在祂里面得以维繫。』我们需要在希腊哲學和智慧派學说的背景下来看这几节。智慧派學说取自多种不同的来源，混合了异教的教訓与作法，和犹酞教的教訓与作法，后来又搀入基督教的教訓与作法。祂探究那些隐藏在异教外表形式背后的奥祕。祂教导人说，有两位神或是两个原则─光与暗、善与恶存在于世间。这与希腊哲學有关。根据智慧派學说，人的肉身和整个物质世界都是邪恶的。在这种哲學观念的影响下，一些歌罗西的信徒认为，诸天、地、和一切与物质界有关的东西都是邪恶的。他们没有凭基督而活，反倒凭这种哲學而活。保罗与他们争辩，指出他们所信的基督乃是一切受造之物质事物的首生者。保罗说，万有，包括一切物质的东西，都是在基督里、藉着基督并为着基督造的。不仅如此，这一切也都在基督里面得以维繫。这对智慧派哲學乃是一个厉害的打击。万有既然都是在基督里、藉着基督并为着基督造的，并且万有也都是在基督里得以维繫的，我们对万有就应当有积极的看法。我们与智慧派相反，不认为万有在本质上是邪恶的。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "包罗万有的基督（一）",
    "type": "c",
    "content": "基督是一切受造之物的首生者，为要彰显神。我们已经指出，基督是神的像。神是不能看见的，但我们若是看神的创造，就会看见神所造的绝不是邪恶的，乃是不能看见之神的彰显。在创造里，我们看见神的大能和神性的彰显。罗马一章二十节说，『自从创造世界以来，神那看不见永远的大能，和神性的特徵，是人所洞见的，乃是藉着受造之物，给人晓得的，叫人无法推诿。』基督是神的形像，彰显在创造里。我们若看见这事，就不会低估造物的价值；我们就会领悟，一切物质的东西都是在基督里、藉着基督并为着基督造的；而且祂们都在基督里得以维繫，为使神得着彰显。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "包罗万有的基督（一）",
    "type": "c",
    "content": "在这卷书信里，保罗似乎对歌罗西人说，『基督是包罗万有的；你们应当相信祂，而不是相信你们的哲學。按照你们的哲學，物质的东西都是邪恶的。但按照基督，这一切都是好的。不要说物质的东西都是邪恶的、黑暗的；反而你们需要看见，基督是一切受造之物的首生者。当你们观看天空，你们应当想起基督。当你们俯视大地，你们应当想到基督。甚至你们看自己的时候，也当想到基督。』神创造的每一方面，都是在基督里、藉着基督并为着基督造的。万有继续在基督里得以维繫，为着彰显神。神在创造里的这个彰显，就是基督作神的像。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "包罗万有的基督（一）",
    "type": "1",
    "content": "神的两个创造"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "包罗万有的基督（一）",
    "type": "c",
    "content": "神有两个创造：旧造与新造。十八节所指的是新造。这里告诉我们，基督是『元始，是从死人中复活的首生者』。基督乃是身体的头；这身体就是召会，神的新造。基督不仅是旧造的首生者，也是在新造里从死人中复活的首生者。在旧造里、在新造里，基督都是元首。倘若旧造是在基督里、藉着基督、且归于基督，并在基督里得以维繫，新造就更是这样。我们作为召会乃是新造，是在基督里、藉着基督、并归于基督；我们更是时时刻刻在基督里得以维繫。你是在旧造里还是在新造里？我们外面是旧造，里面却是新造。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "包罗万有的基督（一）",
    "type": "c",
    "content": "我们已经指出，在旧造里并在新造里，基督都是首生者，为着彰显神。保罗说过神的两个创造之后，在一章十九节说，『因为一切的丰满，乐意居住在祂里面。』这节的『丰满』等于十五节的『像』。这两个辞是同义的。基督是神的像也是神的丰满，为要彰显神。『像』就是彰显，彰显就是丰满。这彰显乃是透过旧造和新造而有的。藉着这两个创造，我们就有丰满。这丰满就是彰显，而这彰显就是『像』。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "包罗万有的基督（一）",
    "type": "c",
    "content": "十五至十九节实际上是一个长句子的一部分。这句子启示基督包罗万有的头一面，就是祂是那不能看见之神的像。在旧造里并在新造里，基督都是神的丰满，神的彰显。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "包罗万有的基督（一）",
    "type": "1",
    "content": "基督在我们里面"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "包罗万有的基督（一）",
    "type": "c",
    "content": "我们也许不懂，关于基督这样的启示与我们有甚么实际上的关係。在一章二十六至二十七节里，保罗说到一个奥祕。这奥祕就是前几节的『像』、丰满。按照二十七节来看，在外邦人中的奥祕，就是基督在我们里面成了荣耀的盼望。你知不知道，在你里面的基督是那不能看见之神的像，是神的丰满，是受造之物的首生者，也是从死人中复活的首生者？这样一位基督如今是在我们里面。在一章二十八至二十九节我们看见，保罗劳苦并竭力奋斗，好将各人在基督里成熟的献上。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "包罗万有的基督（一）",
    "type": "c",
    "content": "我们已经看见，基督包罗万有的头一面，乃是基督是神的像。这位基督乃是在我们里面。但是现今我们需要长大，直到我们在基督里成熟。这种长大受了文化的拦阻。使我们不能在基督里长大的，乃是我们那诡诈、隐藏的文化。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "包罗万有的基督（一）",
    "type": "1",
    "content": "看见基督且凭祂而活"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "包罗万有的基督（一）",
    "type": "c",
    "content": "我们对创造里物质的东西都有一种观念，连这样的观念也拦阻我们享受基督并在祂里面长大。顶要紧的是，我们要领悟，我们能在各式各样的造物中看到基督。我们需要放下我们对天、地、以及物质东西的观念；我们需要看见，基督是旧造的首生者，也是新造的首生者。因此，基督是一切；祂是包罗万有的。我们既看见基督是一切，就需要有一种体会，这位基督在我们里面乃是我们荣耀的盼望。我们今天所需要的，乃是在祂里面长大，达到成熟。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "包罗万有的基督（一）",
    "type": "c",
    "content": "所有圣徒都坚持自己对宇宙和物质事物不同的观念。如果文化背景不同的人坦白且彻底的来讨论这些观念，无疑的，结果一定是彼此争辩。在大多数时间，我们都彬彬有礼，盼望不冒犯别人。然而我们若谈到我们对世界不同的观点时，就会发现，我们仍然是照着我们的哲學而活。美国人照美国哲學而活，中国人照中国哲學而活。虽然我们是在主恢复的召会生活中，但是我们仍留在我们的背景里。在道理上我们可能宣告，基督在我们里面是荣耀的盼望；事实上，占据在我们里面的，不是基督，乃是我们的哲學。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "包罗万有的基督（一）",
    "type": "c",
    "content": "我们若要对物质的事物有正确的态度，就需要看见神创造的各种不同方面，都是神藉着基督的彰显。有犹酞背景的信徒也许赞歎神创造的可爱。他们也许用诗篇八篇的话宣告说，主的名在全地何其美！但是有这种文化背景的信徒欣赏创造时，那些受别的哲學影响的信徒们却可能藐视祂。他们可能认为物质的宇宙本质上是邪恶的。当不同哲學背景的人试图说服对方时，他们也许就忘了基督。他们虽然在召会中，但在关于宇宙的事上，他们却没有实际的持守基督，反倒坚持自己的观念与想法。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "包罗万有的基督（一）",
    "type": "c",
    "content": "在这个时刻，保罗在一章的话就非常紧要。保罗说，众圣徒的分乃是基督，祂是那不能看见之神的像。这『像』是一切受造之物的首生者。希利尼人不对，犹酞人也不对。实际上，天、地、和所有物质的东西，都是神藉着基督的彰显。不仅如此，召会─神的新造，也是神的彰显。在召会中，我们是在基督里、藉着基督、并且归于基督；我们也都在基督里得以维繫，成为神在基督里的彰显。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "包罗万有的基督（一）",
    "type": "c",
    "content": "我能见证，这不是仅仅一种与我们日常基督徒生活没有实际关係的道理。我看见了这异象之后，我对天、地、和一切物质东西，甚至对食物和衣服的观念都改变了。我绝不是传汎神论；然而根据圣经，我教导说，一切物质的东西都是在基督里、藉着基督、并为着基督造的。至于召会作神的新造，更是如此。召会是在基督里、藉着基督、并为着基督造的，也是在那是神的像的基督里得以维繫的。在主恢复的召会生活中，我们不该照着哲學思想，也不该照着宗教教訓而活，我们只该照着基督而活。基督在我们里面是荣耀的盼望，我们现今在祂里面长大。我们要一直在祂里面长大直到成熟，那时我们整个人，特别是我们里面的人，就要被基督所浸透。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "包罗万有的基督（一）",
    "type": "c",
    "content": "当我们来看诸天和地的时候，我们对天地的观念必须联于基督。甚至当我们看到桌子、房子、食物和衣服时，也应该想到基督。处处事事我们都能看见基督。这样，我们就能活基督，而不活别的。我们所凭以而活的基督乃是包罗万有的。祂的包罗万有的头一面乃是，在旧造中并在新造里，祂是神的像、丰满和彰显。因此，我们对宇宙的观念，全与基督有关。我们只愿认识基督，并照着基督而活。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "包罗万有的基督（一）",
    "type": "c",
    "content": "我们若要充分的描述基督，就需要用歌罗西书里的辞句。基督是众圣徒的分，那不能看见之神的像，神的丰满。祂也是一切受造之物的首生者，从死人中复活的首生者。不仅如此，祂还活在我们里面，作我们荣耀的盼望。现今我们需要在祂里面长大。愿我们都领悟，宇宙乃是神藉着基督的彰显。从整个宇宙我们看见基督，就是那不能看见之神的像。"
  }
]