[
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "基督在你们里面",
    "type": "0",
    "content": "第三十七篇　基督在你们里面"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "基督在你们里面",
    "type": "t",
    "content": "读经：歌罗西书一章二十七节，约翰福音十四章十七节，二十节，二十三节，十五章四至五节，罗马书六章三节，八章九至十一节，哥林多前书一章三十节，六章十七节，哥林多后书十三章五节，提摩酞后书四章二十二节上。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "基督在你们里面",
    "type": "c",
    "content": "神的经纶乃是要将一个奇妙的人位作到我们里面。这人位就是包罗万有的基督，祂是宇宙中一切正面事物的实际。基督是一切受造之物的首生者。祂是神，也是人；因为祂这位永远的神，在时间里成了肉体。因此，基督是真神，也是真人。祂具有一切神圣的属性和人性的美德。祂是爱、生命、光、恩典、谦卑、忍耐、能力、怜悯、智慧、公义和圣别的实际。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "基督在你们里面",
    "type": "1",
    "content": "基督给我们享受并经历"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "基督在你们里面",
    "type": "c",
    "content": "基督和创造有很大的关係。歌罗西一章十六节说，『因为万有，无论是在诸天之上的、在地上的、能看见的、不能看见的、或是有位的、主治的、执政的、掌权的，都是在祂里面造的；万有都是藉着祂并为着祂造的。』不仅如此，十七节说，『万有也在祂里面得以维繫。』如同轮子的轮辐靠着轮轴得以维繫，万有也照样在基督里面得以维繫。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "基督在你们里面",
    "type": "c",
    "content": "首先，创造的工作完成了，然后基督成为人，这是祂所经过之漫长过程的头一步。作为一个人，祂在地上生活了三十三年半。何等奇妙，无限的神竟生活在一座小城的木匠家里！神这样受了侷限和限制。经过了人性生活，连同受苦、试炼和试诱，基督被钉在十字架上。祂的死是奇妙、包罗万有的死。祂葬在坟墓里之后，到死亡的境地游历了一趟，然后在复活里出来。基督复活以后，升到诸天之上，在那里登宝座，得着冠冕，被立为万有的主和万有的元首。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "基督在你们里面",
    "type": "c",
    "content": "基督在复活里成了赐生命的灵。（林前十五45下。）基督所经过的一切，祂所是的一切，以及祂所完成、所得着、并所达到的一切，都是複合到祂这包罗万有之灵里面的成分。祂作为这包罗万有的灵，在五旬节那天降到祂的身体上。在这灵里，我们有神、人、成为肉体、人性生活、救赎、基督之死的功效、祂复活的大能、复活的生命、升天、坐宝座、元首的身份、以及为主的身份。这就是神为了完成祂的经纶，所盼望要作到我们里面的包罗万有者。包罗万有的基督这样分赐到我们里面，乃是为着神的定旨和永远的计画。这就是我们的基督，我们所爱、所享受的一位。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "基督在你们里面",
    "type": "c",
    "content": "圣经启示神是三一的：祂是父、子、灵。我们若仔细读圣经，就会看见父是在子里，（约十四10，）子甚至称为父。（赛九6。）看见子的，也就看见父。不仅如此，子还成了实际的灵，这指明子实化为那灵。当三一神临到我们时，祂乃是包罗万有的灵。我们的基督就是这样的一位灵，今天给我们经历并享受。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "基督在你们里面",
    "type": "1",
    "content": "在基督里"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "基督在你们里面",
    "type": "c",
    "content": "林前一章三十节告诉我们，我们得在基督耶穌里，是出于神。从前我们生来就在亚当里，但是父神把我们从亚当里迁到基督里。当我们相信主耶穌、呼喊祂的名时，我们就从亚当里迁到基督里。这是我们信入基督之后，还要受浸的原因。用罗马六章三节的话说，我们已经浸入基督耶穌。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "基督在你们里面",
    "type": "1",
    "content": "基督活在我们里面"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "基督在你们里面",
    "type": "c",
    "content": "我们现今是在基督里，虽然这是一个奇妙荣耀的事实，但这只是地位上的事。这个地位使我们有权利和特权，有分于基督的一切所是。但我们有了这权利和特权，还需要经历基督活在我们里面。我们如今是在基督里，基督也要活在我们里面。这不是地位的事，乃是经历与享受的事。我们在基督里，这是地位的事；基督在我们里面，则是经历与享受的事。我们享受基督有多少，在于祂活在我们里面有多少。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "基督在你们里面",
    "type": "c",
    "content": "我们若不在基督里，基督就不能在我们里面。从新约来看，基督在我们里面，乃是基于我们在祂里面的这个事实。在约翰十五章四节，主耶穌说，『你们要住在我里面，我也住在你们里面。』我们若住在基督里面，祂也要住在我们里面。我们再一次看见，在基督里是地位上的事，而基督在我们里面乃是经历与享受的事。我在本篇信息中的负担，不是要告诉你们说，我们是在基督里，乃是要指出，基督是在我们里面。只知道我们在基督里，并不能让我们经历基督或享受基督。然而，这个地位给我们权利和特权，得以享受基督并经历基督。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "基督在你们里面",
    "type": "c",
    "content": "我们该有把握说，我们完全、绝对、且彻底的在基督里。论到我们在基督里的地位，我们可以确信我们是完全在祂里面。譬如，任何一个美国公民，都完全、彻底、且绝对的是美国公民；他的公民权不是局部的，也不是有条件的。然而这人享受美国有多少，与美国进到他里面有多少，很有关係。他是在美国，但是美国在他里面有多少？一个从别国来的人也许归化为美国公民，因此，凭着公民权他也完全是美国人。然而在他里面也许还有许多他本国的东西。这指明他虽然在美国，但美国进到他里面没有多少，他里面仍然爱许多他本国的东西。同样的原则，我们绝对是在基督里，但是祂在我们里面却是相对的，是有条件的。事实上，从我们的经历来看，我们没有多少基督在我们里面。我们还是相当被我们的文化所占据、占有。我们也许在主的恢复里，在召会生活中多年，但是我们里面还有空间，能更多让召会在我们里面。对于基督也是一样。虽然我们在基督里也许已经有很长的时间，但在经历上，我们仍然没有多少的基督在我们里面。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "基督在你们里面",
    "type": "1",
    "content": "被文化占有"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "基督在你们里面",
    "type": "c",
    "content": "我们对于基督与文化相对这句话的意思，需要有清楚的领会。虽然基督在我们里面，但我们被文化占有，比被基督占有更多。我们充满了许多基督以外的东西。这些东西包括我们的喜好和憎恶、偏好和选择、以及我们的罪与世界。基督作为恩典越多供应到我们里面，那些占有我们的东西就越脱落。许多有罪和属世的东西相当容易除掉，然而，不论有多少恩典供应到我们里面，我们的文化却仍然存留着。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "基督在你们里面",
    "type": "c",
    "content": "我们里面任何一样基督自己以外的事物，都会阻挠我们，使我们无法对基督有真正的经历和享受。我们里面的文化更是如此。我们在召会生活中经过一些年日，当恩典加到我们里面时，许多东西就从我们身上脱落。然而，有一样东西还是诡诈的留在我们里面，那个东西就是文化。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "基督在你们里面",
    "type": "c",
    "content": "我们很难辨别出我们里面的文化，而加以定罪。由于我们不认识我们的文化是甚么，我们就不容易把祂辨别出来。虽然我们也许定罪我们里面罪和世界的元素，但我们可能不定罪我们的文化。我们的文化也许很强，但我们感觉不到，甚至我们还以为自己不在文化的影响之下。然而每一个活的人都有文化；只要你活着，而不是婴孩，你就有文化。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "基督在你们里面",
    "type": "1",
    "content": "自己制订的文化与承继的文化"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "基督在你们里面",
    "type": "c",
    "content": "我们不仅有自己国家的文化，也有我们自己制订的文化。在无意之中，并在下意识里，我们都有某种自己制订的文化。这种文化不仅由某些我们日常生活中的作法所构成，这种文化也成了我们生活的标准。每当我们有这样的标准时，我们就在我们文化的影响之下。文化不仅是指我们喫饭的方式等类的事，文化特别含示一些标准。我们心里有一幅图画，以为我们应当作怎样的一个人。这就是我们自己制订的文化，是我们日常生活所立的标准。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "基督在你们里面",
    "type": "c",
    "content": "当神呼召亚伯拉罕时，祂没有给亚伯拉罕一幅地图。反之，主的同在乃是亚伯拉罕的活地图。然而，今天的基督徒多半喜欢有某种『地图』，天天来引导他们。这幅『地图』是照着他们对自己的生活所有的标准无意中画出来的。他们天天照这地图『驾驶』。每当我们有这样一幅地图时，我们就自动把主摆在一边，因为祂被我们的标准顶替了。因为我们对基督徒生活有了自己制订的标准，就不需要尋求主、接触主、或信靠主了。反之，我们乃是照着我们的标准生活。也许有人说，他们天天向主祷告，求主帮助。不错，他们也许祷告求主帮助，但是他们要的帮助，乃是使他们能彀达到他们的标准。这和求主照着祂自己引导我们大不相同。我们反倒是先有我们的标准，然后求主帮助我们达到我们的标准。这就是照着我们自己制订的文化生活的意思。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "基督在你们里面",
    "type": "c",
    "content": "除了我们自己制订的文化之外，我们还有那因着环境和背景的影响，不知不觉累积起来的文化。从孩童时代起，许多人就受訓练要诚实、谦卑、温和并仁慈。这样的文化乃是他们所是的一部分，他们也自自然然的凭此而活。那些有这样文化的人也许爱主，并且也在召会生活中。然而，他们没有活基督，反倒凭他们的文化而活。我们不是照着我们所承继的文化而活，就是照着自己制订的文化而活。在这两种情形里，我们这个人都不是被基督占有并拥有，乃是被文化占有并拥有。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "基督在你们里面",
    "type": "c",
    "content": "因为我们认为自己的文化是好的，我们就不定罪祂。谁会定罪自己对美好的婚姻生活所订的标准？我们非但不定罪我们的文化，反倒宝贝祂并珍赏祂。我们对所承继的好东西评价很高，自然而然的，我们就凭自己的文化而活。即使在召会生活中，因着供应到我们里面的恩典，有许多东西从我们身上脱落了，但是我们的文化仍然存留着。撒但那诡诈者，使用我们的文化来阻挠我们享受基督并经历基督。现今基督既已进到我们里面，且活在我们里面，我们就必须起来定罪那拦阻我们经历祂的承继文化，或自己制订的文化。我们应当定罪文化，就像我们定罪那些有罪和属世的事物一样。因着文化已经成了我们这个人构成的一部分，我们就需要属天的亮光照亮我们，把祂暴露出来。在这样的光照下，我们要说，『撒但，我定罪你的诡诈。在基督进到我里面以前，我需要凭文化而活。现今我需要凭基督而活。所以我恨恶我里面的文化，我定罪祂，因为祂使我不能享受基督。』"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "基督在你们里面",
    "type": "1",
    "content": "凭调和的灵而活"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "基督在你们里面",
    "type": "c",
    "content": "顶要紧的是，我们要看见，神祇要基督，不要别的。我们若看见这异象，就会把自己的标准摆在一边，并渴望时时刻刻在灵里与主是一。包罗万有的基督现今就在我们的灵里。林前六章十七节告诉我们，与主联合的，便是与主成为一灵。保罗在提后四章二十二节说，『愿主与你的灵同在。』我们的标准不该是我们承继的文化，或是自己制订的文化。我们的标准应当是在我们的灵里与主是一。不要努力作好妻子、好丈夫，只要与主成为一灵。这样你就会活基督，因为基督会实际的活在你里面。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "基督在你们里面",
    "type": "c",
    "content": "神已经把我们摆在基督里。我们若看见我们的文化阻挠我们经历内住的基督，我们就会看见，主作为那包罗万有赐生命的灵，乃是住在我们灵里，并且我们与祂成了一灵。我们需要以这调和的灵为标准而生活。我们若让基督天天活在我们里面，我们就会自然而然的凭祂而活。这样，基督就会顶替我们的文化。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "基督在你们里面",
    "type": "1",
    "content": "是基督，不是文化的标准"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "基督在你们里面",
    "type": "c",
    "content": "歌罗西圣徒的难处在于他们多半被欺骗，被掳去，离开了基督，而转向哲學或宗教的规例。他们以哲學和规例作他们的标准，并凭此活着。这标准使他们不能享受基督、经历基督。这是保罗嘱咐他们不要让人故意骗取他们的奖赏的原因。（西二18。）"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "基督在你们里面",
    "type": "c",
    "content": "今天原则也是一样。我们里面的仇敌是诡诈的。我们有一些标准，是我们所承继的，或是我们自己制订的。因着这些标准是好的，我们没有定罪祂们。然而，这些好的标准不是基督自己。神不要我们所出产的好东西；祂要的乃是基督，并且祂只要基督。在神眼中，惟有基督才算得了数。神的目的乃是将基督作到我们里面，使我们能完满的享受祂。当基督在我们里面有自由的通路，成为我们的享受和经历时，我们的文化就要受对付。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "基督在你们里面",
    "type": "c",
    "content": "时候到了，我们所有在召会中的人都要听这篇信息，我们都要看见这异象，并定罪我们的文化标准。然后我们就会领悟，神所要的乃是基督，并且今天基督乃是赐生命的灵，与我们的灵调和。我们不是照某种标准生活，我们只该凭那住在我们灵里的基督而活。当我们活在灵里，我们就应当让基督在我们的全人里有自由的通路。这样，我们就要享受祂，经历祂，并且蒙拯救脱离我们的文化。"
  }
]