[
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "自订并自加的文化成为基督的代替品",
    "type": "0",
    "content": "第四十一篇　自订并自加的文化成为基督的代替品"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "自订并自加的文化成为基督的代替品",
    "type": "t",
    "content": "读经：歌罗西书一章二十七至二十九节，二章二节下至四节，六至八节，十六至十八节，三章十至十一节。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "自订并自加的文化成为基督的代替品",
    "type": "1",
    "content": "基督延展无限的启示"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "自订并自加的文化成为基督的代替品",
    "type": "c",
    "content": "歌罗西书把基督延展无限的启示出来。这延展无限的启示比大多数基督徒所看见的基督要大得多。基督徒知道基督是神；祂成了一个人，生活在地上，作我们的救赎主为我们的罪死在十字架上；祂被埋葬，第三天复活，升到天上，且登宝座作万有的主和元首。现今基督乃是主宰一切的万主之主，万王之王。有一天祂要回来治理这地，并设立祂的国度。许多书籍都论到这些点。对基督这样一般的启示当然是正确的，但是酞狭窄了；这与歌罗西书里基督延展无限的启示无法相比。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "自订并自加的文化成为基督的代替品",
    "type": "c",
    "content": "照圣经来看，基督是延展无限的，基督的启示也是延展无限的。基督像宇宙一般，是无法测度的。因此，关于基督的启示乃是无限的。保罗在以弗所三章说到阔、长、高、深。基督是宇宙的阔、长、高、深。祂既是如此延展无限，我们岂能满意于对祂狭窄的启示？我们若是把自己限制在对基督狭窄的启示里，我们就酞愚昧了。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "自订并自加的文化成为基督的代替品",
    "type": "c",
    "content": "有些人劝我不要越过今天基督教一般的神學。他们建议我只要照一般的方式传讲并施教就彀了。三十多年前，我看见基督是赐生命的灵，就有负担要把这个供应给人。一些亲近的朋友被得罪了，他们起先在爱里警告我，最终反对我。有些人承认圣经启示基督是那灵。不过，他们告诉我，我不该这样教导人，以免得罪别的基督徒。我回答说，『你们既然承认圣经启示基督是那灵，请你们让我有自由在这事上尽职。你们也许怕基督教，但是我不怕。路德马丁如果像你们这样的态度，改教怎能发生？天主教认为得救是靠行为。然而，路德看见得救不是靠行为，乃是凭信心，就照着圣经放胆宣告这个事实。』"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "自订并自加的文化成为基督的代替品",
    "type": "c",
    "content": "我们不该被许多基督徒对基督狭窄的看法所限制。基督极其广大，无限无量。圣经甚至说，『基督那追测不尽的丰富。』（弗三8。）虽然基督的丰富是追测不尽的，许多基督徒却以他们的神學和教訓来限制祂，他们对基督只有初阶的领会。我们所信的救主基督，乃是无限的。祂是无穷无尽、包罗万有、无限无量的。没有人能说祂有多大。祂既是没有限量的，祂的启示也必定是无限无量的。从这件事来看，歌罗西书是非常紧要的。没有这卷书，我们就很难瞭解基督的启示是无限无量、延展无限的。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "自订并自加的文化成为基督的代替品",
    "type": "c",
    "content": "在一九七○年，香港一些反对我的人起来宣称，他们所信的基督是创造者，但否认祂也是受造之物。他们确信他们是对的，并且定罪我们说基督是创造者，也是受造之物的首生者。我问他们，基督若不是受造之物，怎能是一个人？人不是受造之物么？如果基督不是受造之物，祂怎能有一个血肉的身体？祂若仅仅是神圣、属灵的创造主，怎能被钉在十字架上？只有一点点知识是很危险的，这会使我们看不见圣经中基督延展无限的启示。保罗写歌罗西书的一个原因，乃是要把基督这样延展无限的启示陈明出来。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "自订并自加的文化成为基督的代替品",
    "type": "1",
    "content": "文化侵入召会"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "自订并自加的文化成为基督的代替品",
    "type": "c",
    "content": "保罗写歌罗西书的时候，小亚细亚是一个文化的大熔炉。在小亚细亚，希腊文化与犹酞文化，特别是希腊哲學与犹酞宗教调和在一起。藉着保罗的职事，召会已经在那区域建立起来。这些召会很难抵挡犹酞宗教和希腊哲學的侵入。在歌罗西的召会，就像在犹酞和希腊文化海洋中的一个小岛。至终，文化的潮流衝进召会，并充斥在召会生活中。因此，召会中瀰漫着犹酞宗教的观念和希腊哲學的观念。特别是一种智慧派學说，被带进召会生活中。智慧派人士认为，物质的东西本质上是邪恶的；处理物质东西时有各种的规条。由于在歌罗西的召会已有这种哲學思想蔓延，所以基督被顶替，圣徒不是凭祂而活，反倒凭他们的哲學观念而活。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "自订并自加的文化成为基督的代替品",
    "type": "1",
    "content": "万有在基督里面被造"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "自订并自加的文化成为基督的代替品",
    "type": "c",
    "content": "智慧派认为物质是邪恶的，保罗在对抗这种观念时，摆出基督最延展无限的启示。智慧派的人声称物质的东西本质上是恶的，保罗却指出万有都是在基督里、藉着基督并为着基督造的，并且万有现今在基督里得以维繫。保罗是勇敢的，他的教訓把智慧派哲學赶上末路。他大胆的指出，万有，包括犹酞人认为不洁的动物和爬物在内，都是在基督里、藉着基督并为着基督造的。不仅如此，这一切东西现今都在基督里得以维繫。这对犹酞人的头脑，是何等的打击。他们一直受訓练，要分别洁净的与不洁净的。请看彼得在行传十章看见异象的反应。当彼得看见那块大布包着各样的走兽和爬物，并且有声音要他宰了喫，他说，『主阿，绝对不可，因为一切凡俗并不洁之物，我从来没有喫过。』（11～14。）然而照着保罗在歌罗西书的话来看，这一切东西受造乃是为着基督，并且是在基督里面得以维繫的。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "自订并自加的文化成为基督的代替品",
    "type": "c",
    "content": "许多科學家承认，宇宙中有某种力量将万有托住。这托住的力量，亦即宇宙的轮轴、中心，乃是基督。因着基督是这托住的力量，包括蛇、蠍子、青蛙等在内的万有，都在基督里得以维繫。没有基督，宇宙以及其中的一切，就都要崩溃。我们能被支撑起来，不是由于地球，乃是由于基督。我们的存在是靠基督维持的；万有都在祂里面得以联繫在一起。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "自订并自加的文化成为基督的代替品",
    "type": "1",
    "content": "只让基督有地位"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "自订并自加的文化成为基督的代替品",
    "type": "c",
    "content": "保罗陈明基督这样延展无限的启示，为要帮助圣徒从文化的观念里得着释放。根据行传十章，在神眼中，动物与爬虫之间，并没有那个是洁净、那个是不洁净的分别。彼得不愿听从那声音宰了喫，他仍然是照着他文化的偏好行动。这样的偏好使我们分裂，并使我们无法实化一个新人。在新人里，无论犹酞人或希利尼人，受割礼的或未受割礼的，都没有地位；化外人或西古提人也没有地位。在新人里，所有的地位都是为着基督。基督是一切，又在一切之内。这意思是说，基督是新人的每一部分，也是在新人的每一部分里。基督这延展无限之启示的目标，乃是使我们都能活基督。我们若都活基督，无论人家给我们摆上甚么食物，就都没有差别。我们到一个地方去，就不会说，因着我们是基督徒，所以我们不喫某样东西。这样的偏好与新人的生活背道而驰。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "自订并自加的文化成为基督的代替品",
    "type": "1",
    "content": "保罗对文化的关切"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "自订并自加的文化成为基督的代替品",
    "type": "c",
    "content": "歌罗西书对基督延展无限的启示，目的是要对付我们的文化。文化是非常狡诈而隐密的代替品，代替了基督。我们都定罪罪，但我们不定罪文化。最近主给我看见，哥林多前书是对付罪的事，加拉酞书是对付宗教和律法，而歌罗西书是对付文化。哲學、传统和世上的蒙學，都是文化的各方面。照样，各种不同的主义，就如禁慾主义和智慧派學说，也是文化的各方面。然后我开始更多注意林前十二章十二至十三节，加拉酞三章二十七至二十八节，和歌罗西三章十至十一节之间的对比。你若仔细读这些经节，就会发现林前十二章十二至十三节和加拉酞三章二十七至二十八节都没有题到化外人或西古提人；但歌罗西三章十一节题到受割礼的和未受割礼的，化外人、西古提人。这指明保罗在歌罗西书中乃是对付文化。西古提人是最野蛮的人。根据文生（M. R. Vincent）的『新约字研』在三章十一节的注解，西古提人献活人祭，还把被杀死的敌人头皮剥下来，有时候还剥人全身的皮，甚至用死人的头颅当作饮酒的杯子。这节所说的化外人，包括所有希利尼人和犹酞人以外的人。这是一个有力的证明，保罗在歌罗西书所关切的乃是人的文化。甚至受割礼和未受割礼虽然与宗教有关，但是也与文化有关。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "自订并自加的文化成为基督的代替品",
    "type": "c",
    "content": "历代以来，没有多少基督徒能完全进入歌罗西书中。一面，他们没有看见在本书中基督之启示的延展无限。另一面，他们也没有看见使徒写这卷书是要对付文化。我们要领悟，我们里面的基督最终极的代替品就是我们的文化，这是极重要的。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "自订并自加的文化成为基督的代替品",
    "type": "1",
    "content": "凭文化而活，过于凭基督而活"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "自订并自加的文化成为基督的代替品",
    "type": "c",
    "content": "靠着主的怜悯和恩典，我们在主恢复里的人不在意我们的文化。有些人也许以为他们已经脱离了文化。但是我们每一个人都有自己个人、个别的文化，一种自订和自加的文化，这是没有例外的。不仅如此，那些在召会生活中多年的人可能有地方召会的文化。他们进到主的恢复里以后，开始与圣徒在召会中聚集，有些人自然的开始模成召会生活的模式。有些人不打扮，也不看电影，不是因为他们活基督，乃是因为他们模成召会生活的模式。有些人把头髮剪成某种样式，也是因着同样的缘故。还有人也许见证说，他们作某些事情，是因为他们爱基督与召会。然而，爱基督是一回事，活基督又是另一回事。你剪头髮，也许是因为爱基督，但你在这事上却可能没有活基督。在主恢复里的圣徒大概很少有看电影的。他们为甚么不去看电影？是因他们爱基督与召会，还是因他们活基督？我们应当能说，『我不去看电影是因为我活基督。基督不去，所以我也不去。基督是我里面的生命，也是我外面的生活。我凭基督而活，不是模成召会生活的模式。』我们都该能宣告说，我们没有规条、没有模式，我们只有基督。我们应当不断的接触祂，并与祂是一而生活。祂活在我们里面，我们也活在祂里面。这样我们和基督就是一。我们作某些事，不作某些事，不是仅仅因为我们爱主，乃是因为我们活祂。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "自订并自加的文化成为基督的代替品",
    "type": "c",
    "content": "甚至那些非常爱主并尋求祂的人，也是凭文化而活比凭基督而活更多。你若分析你的日常生活，大概会发现你多半的时间不是凭基督而活，乃是凭文化而活。也许有些人几乎几周都不祷告，但因为他们爱基督与召会，他们仍然来聚会。这种生活是不是凭基督而活？当然不是。这样的生活是照着文化，甚至也许是照着地方召会的文化，却不是照着基督。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "自订并自加的文化成为基督的代替品",
    "type": "c",
    "content": "最有文化、最有涵养的人，很可能就是在地方召会里的人。许多人因着在召会生活里多年，就变得很有涵养。召会生活是最好的文化冶炼炉。我一点也不怀疑最好的丈夫和妻子能在召会生活中找得到。许多人可以见证说，他们的婚姻生活因着在召会生活中的年日大大得益。然而，即使我们美满的婚姻生活，也可能多半是因着召会生活，过于是因着活基督。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "自订并自加的文化成为基督的代替品",
    "type": "c",
    "content": "我们可以用发脾气这件事为例，来说明召会生活如何改良我们。也许你是一个急性子的人。但在召会中一段年日之后，你会发现很难叫你发脾气。这原因是召会的空气不鼓励人发脾气。因此，你不发脾气，是因为召会生活的空气，不是因为活基督。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "自订并自加的文化成为基督的代替品",
    "type": "c",
    "content": "主耶穌现今要对抗我们文化所造成之隐藏的阻挠。我们必须承认，我们没有酞多活基督。我们没有活基督，主要的阻挠不是由于罪或世界，乃是由于我们的美德，以及我们有涵养的人性生活。我们人性生活的涵养拦阻我们活基督；我们天天凭我们的涵养而活，过于凭基督而活。使徒保罗能说，『因为在我，活着就是基督。』（腓一21。）然而，如果我们大体上是凭文化而活，包括凭召会生活的文化而活，不是凭基督而活，我们就不能这样说。召会生活的文化已经充满在地方召会中。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "自订并自加的文化成为基督的代替品",
    "type": "c",
    "content": "我指出召会生活中的文化，不是要给异议者有机会批评召会生活。我非常欣赏召会生活，我能见证，没有一个地方比召会生活更适合活基督。然而，这些日子以来，主对我们说到文化，是要使我们蒙拯救，甚至脱离最高的文化，好绝对的活基督。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "自订并自加的文化成为基督的代替品",
    "type": "1",
    "content": "文化是建造的拦阻"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "自订并自加的文化成为基督的代替品",
    "type": "c",
    "content": "在本篇信息中，我特别有负担指出，我们都有一套自订和自加的文化这个事实。这文化乃是基督的代替品。也许你自己都不知道你自订的文化有多强。这文化使我们与别人分开，并使我们不能与别人同被建造。我们的文化如同一间钢铁的牢房，把我们禁錮在其中。我们都有这样强的自订和自加的文化。有些圣徒也许非常好，非常宝贵；可惜他们满了自订的文化。譬如，一位弟兄也许很坦白，一点也不玩弄政治；然而，这种坦白可能是文化，而不是基督。有的人也许很和蔼、很温柔，他们从不得罪人；这可能也是他们文化的一面。我们都有我们自己的文化。别人若照着我们的文化而活，我们就很高兴；但是他们若不照着我们的文化而活，我们可能就被得罪了。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "自订并自加的文化成为基督的代替品",
    "type": "c",
    "content": "一位弟兄和他妻子一同生活很难合一，因为他们有不同的文化。弟兄盼望妻子照着他的文化而活，妻子则希望丈夫照着她的文化而活。这种文化的差异，成了他们婚姻生活难处的源头。我在婚姻生活上有五十几年的经历，我能见证说，最美满的婚姻生活，就是没有一方盼望另一方照着自己的文化而活。但是只要一方对另一方有所要求时，就有了难处。因此，问题是我们都有自己的文化，并且盼望别人凭这个文化而活。这种自订的文化，乃是经历基督的一大阻挠。顶替基督的东西中，最隐藏且最狡诈的就是我们的文化。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "自订并自加的文化成为基督的代替品",
    "type": "1",
    "content": "文化和意见"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "自订并自加的文化成为基督的代替品",
    "type": "c",
    "content": "过去我常说到召会生活中由意见所造成的难处。最近我听到在一个地方有些姊妹极力反对用钢琴，却极力赞成用吉他。这样的意见是来自我们的文化。文化是意见的来源。我们的文化若是经过对付，我们对钢琴或吉他就不会有意见，而只在意基督。没有意见，意思是没有文化。你若坚持你的文化，就很难不坚持己见。你的文化使你坚持己见。我是一个很有主见的人，但是多年来，我受了主的对付；现在我们用钢琴或用吉他，或两者都用，或两者都不用，我都不在乎。照样，圣徒喫甚么样的食物我也不在乎。但是我们若有文化，没有基督，我们就必定很在意这类的事。我们何等需要主的拯救！活基督最隐藏、最狡诈的阻挠，就是我们的文化。我们里面这个文化的营垒必须被主拆毁。然后我们就没有文化，只有基督。在各种不同的情形和环境里，我们就不再有按着我们文化的意见；我们只在意基督。别人要弹钢琴或弹吉他，我们都不会有甚么感觉。他们若不用乐器，我们也不会有感觉。因为我们已经从文化中蒙了拯救，我们就只在意基督并活基督。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "自订并自加的文化成为基督的代替品",
    "type": "1",
    "content": "在灵里活基督"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "自订并自加的文化成为基督的代替品",
    "type": "c",
    "content": "从我们自订和自加的文化里得自由的路，乃是不要特意放下我们的文化。我们若那样作，我们的努力放下文化将成为另一种文化，一种反文化的文化。我们需要看见，从文化得自由的路，乃是不断的在灵里活基督。我们都已经由文化所构成，这文化是照着我们的种族、国籍，甚至是照着召会生活而有的。召会生活现今在我们的文化里扮演着一个重要的角色。我们必须定罪任何顶替基督的文化；我们所需要的乃是活基督，就是凭这位在我们灵里包罗万有的人位而活。"
  }
]