[
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "在基督里面已经生根，并正被建造，就要在祂里面行事为人",
    "type": "0",
    "content": "第四十六篇　在基督里面已经生根，并正被建造，就要在祂里面行事为人"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "在基督里面已经生根，并正被建造，就要在祂里面行事为人",
    "type": "t",
    "content": "读经：歌罗西书二章六至八节，十六至十七节。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "在基督里面已经生根，并正被建造，就要在祂里面行事为人",
    "type": "c",
    "content": "歌罗西书中心并基本的思想乃是：照着神的命定，基督应当以祂自己顶替我们天然之人性生活的一切元素和因素。这些元素和因素可以总括在『文化』一辞之内。我们人的生活是由文化的各方面构成，而文化是由许许多多的因素和元素组成。我们已经看见，歌罗西书对付了我们人性生活的这些因素、元素、成分、构成要素。这卷书启示，延展无限的基督乃是我们人性生活中这一切元素的顶替。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "在基督里面已经生根，并正被建造，就要在祂里面行事为人",
    "type": "1",
    "content": "哲學、传统、和世上的蒙學"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "在基督里面已经生根，并正被建造，就要在祂里面行事为人",
    "type": "c",
    "content": "保罗在二章八节说，『你们要谨慎，恐怕有人用他的哲學，和虚空的欺骗，照着人的传统，照着世上的蒙學，不照着基督，把你们掳去。』哲學是文化中的基本因素。不仅如此，若没有传统，文化就不能存在。文化和传统这两个辞几乎是同义辞。二章八节所题世上的蒙學，乃是初阶的原则，初阶的教訓。哲學、传统、世上的蒙學，都是文化的组成成分，这些都是与基督相对的。这一节指明，基督来顶替了哲學、传统、和世上的蒙學。因此，这一节在基督与哲學、传统、和世上的蒙學之间，作了一个明显的对比。一个人若没有基督，就必定有这三种文化的元素。然而我们一旦接受了基督，这些东西就该被基督顶替。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "在基督里面已经生根，并正被建造，就要在祂里面行事为人",
    "type": "1",
    "content": "基督与影儿、规条、以及文化的区别"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "在基督里面已经生根，并正被建造，就要在祂里面行事为人",
    "type": "c",
    "content": "在二章十六至十七节，保罗继续说，『所以不拘在饮食上、或在节期、月朔、或安息日方面，都不可让人论断你们，这些原是要来之事的影儿，那实体却属于基督。』保罗在十六节题起四个项目作例子：饮食、节期、月朔、安息日。这些项目代表我们人性生活中的一切事物。这里所题到的这些项目，特别都与犹酞教有关，犹酞教有饮食的条例，谨守日子、月朔的条例，以及安息日的条例。因此，十六节乃是说到构成犹酞人生活要素的各种规条。但正如保罗在下一节所说的，这一切『原是要来之事的影儿，那实体却属于基督』。所以，在这两节里有另一个对比，就是影儿与基督之间的对比。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "在基督里面已经生根，并正被建造，就要在祂里面行事为人",
    "type": "c",
    "content": "在二十至二十一节，保罗继续说，『你们若是与基督同死，脱离了世上的蒙學，为甚么仍像在世界中活着，服从那不可拿，不可尝，不可摸等类的规条？』保罗在罗马书里说，我们在基督里向着罪是死的，而在歌罗西书这里说，我们与基督同死，脱离了世上的蒙學，就是脱离了我们天然之人性生活的因素。这里保罗告诉我们说，我们已经与基督同死，脱离了我们的文化。然后他继续问说，既是这样，为甚么我们仍然服从那些与拿、尝、摸有关的规条？在这两节里，又有另一个对比─我们已经与祂同死的基督，以及构成我们文化之要素的规条，这二者之间的对比。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "在基督里面已经生根，并正被建造，就要在祂里面行事为人",
    "type": "c",
    "content": "保罗在三章十节说到新人，然后在十一节论到新人说，『在此并没有希利尼人和犹酞人、受割礼的和未受割礼的、化外人、西古提人、为奴的、自主的，惟有基督是一切，又在一切之内。』这里有基督与文化之间的对比。保罗用化外人和西古提人这两个辞，指明这一节是论到不同文化的区别。基督与这一切的区别相对。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "在基督里面已经生根，并正被建造，就要在祂里面行事为人",
    "type": "1",
    "content": "基督顶替文化"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "在基督里面已经生根，并正被建造，就要在祂里面行事为人",
    "type": "c",
    "content": "基督已经进来顶替了二章八节、十六至十七节、二十至二十一节，三章十一节所题文化的各方面。基督必须进到我们的人性生活里，顶替哲學、传统和世上的蒙學。祂必须顶替饮食、节期、月朔和安息日。祂必须顶替规条，和一切文化的区别。当这些都完全被基督顶替时，剩下的就只有基督了。这清楚的启示，在歌罗西书里，基督顶替了一切文化的因素和元素。祂必须进到我们的生活中，以祂自己来顶替一切。这乃是圣言中的神圣启示。哦，愿我们的眼睛被开启，看见我们天然之人性生活的因素、元素和各方面，都是与基督相对的。在神的经纶里，这位延展无限的基督必须进来顶替这一切的元素、因素和各方面。最终，惟有基督要存到永远。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "在基督里面已经生根，并正被建造，就要在祂里面行事为人",
    "type": "c",
    "content": "基督乃是构成圣经的基本因素。因此，我们可以确实的说，圣经是用基督来写成的。每一个字母都是基督的象徵。因这缘故，在圣经里基督说，『我是阿拉法，我是俄梅嘎。』（启二二13。）如果祂是头一个字母，又是末一个字母，祂也必定是其他所有的字母。在我们的人性生活中，基督该是全部的字母。如果祂是我们的字母，自然而然祂就成为每一字、每一句、每一段、每一章，最终成了整本书。神的经纶乃是要我们整个人的生活，都以基督作为独一的因素来撰写、来组成。因这缘故，歌罗西书揭示了这位延展无限的基督，祂进来充满我们生活的每一部分。因此，我们基督徒生活的辞典应当只有一个辞：基督。但底下该有一个小小的注解说，『与召会。』这就是歌罗西书里的启示。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "在基督里面已经生根，并正被建造，就要在祂里面行事为人",
    "type": "1",
    "content": "两个条件"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "在基督里面已经生根，并正被建造，就要在祂里面行事为人",
    "type": "c",
    "content": "以这个启示为基础，我们要来看在基督里行事为人这件重要的事。二章六至七节不是说，『在祂里面行事为人，且在祂里面生根并被建造。』相反的，这两节说，『你们…在祂里面已经生根，并正被建造，…就要在祂里面行事为人。』『已经生根』和『正被建造』，分别是完成式和现在式的分词，描述我们应当如何行事为人。我们能在基督里行事为人，因为我们在祂里面已经生根，并且因为我们在祂里面正被建造。我们要在基督里行事为人，就必须履行这两个条件。我们在基督里行事为人，乃是基于两个条件：我们在祂里面已经生根，以及我们在祂里面正被建造。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "在基督里面已经生根，并正被建造，就要在祂里面行事为人",
    "type": "c",
    "content": "这两节的用字很简单；然而，我们也许会把这些经节视为理所当然，而没有真正明白。在这两节经文里，有三个基本的辞：行事为人、生根、建造。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "在基督里面已经生根，并正被建造，就要在祂里面行事为人",
    "type": "c",
    "content": "在歌罗西书，保罗论到基督所是的客观启示，以及基督藉以分赐到信徒里面的主观职事。基督的客观启示和主观职事，合起来使我们对基督有实际的经历。在本篇信息和后面的信息里，我们要特别论到对基督的实际经历。圣经客观的启示揭示这位延展无限并包罗万有的基督，主观的职事将这位基督分赐到我们里面，顶替我们天然人性生活中的每一种元素。我们若看见这事，就能瞭解在基督里行事为人是甚么意思。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "在基督里面已经生根，并正被建造，就要在祂里面行事为人",
    "type": "1",
    "content": "在基督以外的事物里行事为人"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "在基督里面已经生根，并正被建造，就要在祂里面行事为人",
    "type": "c",
    "content": "行事为人，在希腊原文的意思是生活、行动、举动、为人。这辞含示我们日常生活中的每一件事。在基督里行事为人，就是在基督里生活、举动、行动、为人。我们不该在基督以外的任何事物里生活、行事、举动、行动、为人。譬如，一位姊妹去买东西的时候，她应当在基督里去买。然而，很少姊妹在基督里去买东西。反之，她们也许在基督以外定意要去购物。因此，在购物的事上，许多姊妹并没有在基督里生活行动。弟兄们理髮也是一样。在理髮这件实际的事上，弟兄们也许没有在基督里生活行动。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "在基督里面已经生根，并正被建造，就要在祂里面行事为人",
    "type": "c",
    "content": "一位弟兄也许能作见证说，他爱主、爱召会，并且完全为着主的恢复。然而在许多事上，他没有在基督里为人，却在他的性情、喜好、拣选里为人。譬如，一位弟兄身为一家之主，也许自命事事都能料理得井然有序。他想要给人一个印象，他在家里是作王的。当一位弟兄这样装模作样时，他就不是在基督里行事为人。这是一个实例，说明虽然我们真爱主、真爱主的恢复，但我们在地方召会中，在许多方面并没有真正在基督里行事为人。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "在基督里面已经生根，并正被建造，就要在祂里面行事为人",
    "type": "c",
    "content": "在基督里行事为人，意思是说，不要有任何基督的代替品。因着人的堕落，文化在人的生活中顶替了神。人原是为着神造的，需要神作他的生命、享受和一切。但人因着失去了神，就发明文化作为神的代替品。现今神在祂的经纶里，命定祂的儿子基督来完成救赎，带人归向神，然后以祂自己顶替一切的代替品。我们已经看见，我们人性生活的各种因素和元素都是基督的顶替。但那些代替神的因素和元素，现今必须由基督来顶替。我们要经历这事，就必须在基督里行事为人。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "在基督里面已经生根，并正被建造，就要在祂里面行事为人",
    "type": "c",
    "content": "在买东西的事情上，我们只该活基督，不该在意基督以外的任何东西。不要去想甚么东西正在大减价，或你的账户里有多少存款。只要活基督，并且在意基督。如果一位弟兄过与主是一的生活，每当他去理髮，他必定会在基督里行事为人。他自然而然知道该理怎样的头髮。基督不仅是我们行事为人的范围、领域，祂也是我们人性生活的一切因素和元素。这样在我们的经历中有基督，就是在祂里面行事为人。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "在基督里面已经生根，并正被建造，就要在祂里面行事为人",
    "type": "c",
    "content": "我珍赏许多弟兄们爱基督与召会，并且绝对为着主的恢复。然而，他们没有在基督里行事为人，反而是在他们的尊严里行事为人。他们也许定罪骄傲，却宝贵自己的尊严。在召会生活中领头的弟兄也许喜欢行动有尊严。甚至刚结婚的青年弟兄，也可能照着自己尊严的感觉为人，却不在基督里行事为人。他们与妻子相处时，便摆出架子，好维持丈夫的尊严。倘若妻子作了甚么事有损他们的尊严，他们就非常不高兴。他们会认为这样的行为是侮辱他们作头的地位，并且不彀尊重他们的尊严。他们的态度是认为，神已命定他们作妻子的头，妻子就当敬重他们。所以，他们没有在基督里行事为人，反而在他们的尊严里行事为人。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "在基督里面已经生根，并正被建造，就要在祂里面行事为人",
    "type": "c",
    "content": "另一些人不在基督里行事为人，却照着情绪的起伏行事为人。情绪低落的时候，他们很冷漠、很安静，不关心别人的需要。但情绪高昂的时候，他们就活跃、健谈起来。他们谈话是照着情绪，不是照着基督。许多圣徒在情绪里行事为人，而不在基督里行事为人。他们高兴时，就很乐意帮助别人。但他们不高兴时，就变得退缩不前，提不起劲，也不关心周围的人。这指明这些圣徒虽然爱基督与召会，却不在基督里行事为人。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "在基督里面已经生根，并正被建造，就要在祂里面行事为人",
    "type": "c",
    "content": "按照歌罗西书里基督延展无限的启示，我们不该在基督以外的任何事物里行事为人。这意思是说，我们不该在哲學、传统、世上的蒙學里行事为人，我们也不该在某些仪式和规条里行事为人。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "在基督里面已经生根，并正被建造，就要在祂里面行事为人",
    "type": "c",
    "content": "在我们的习惯里，而不在基督里行事为人也很容易。我们生来就在习惯里生活、行事为人，而不在基督里。在祷告的时候，我们也许把自己祷告到灵里，那时，我们是在基督里为人。但一祷告完，我们就回到习惯里生活行事。因此，我们不是在基督里行事为人，乃是在文化里行事为人。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "在基督里面已经生根，并正被建造，就要在祂里面行事为人",
    "type": "c",
    "content": "今天你的行事为人，有多少是在基督里？你的谈话、行动、态度，有多少是在基督以外？我们必须承认，我们没有在基督里行事为人，反而在生活中许多顶替基督的因素或元素里行事为人。但根据歌罗西书，我们应当在这位延展无限的基督里行事为人，就是在这位宇宙般延展无限，并且是我们一切的基督里行事为人。我们不需要哲學，基督就是我们的哲學；我们不需要传统，基督就是我们所承受上好的产业；我们不需要初阶的原则，基督乃是我们每一项的原则。我们所要作的，乃是接受基督作一切，并且在祂里面行事为人。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "在基督里面已经生根，并正被建造，就要在祂里面行事为人",
    "type": "c",
    "content": "我们必须承认，甚至在地方召会里，我们也几乎都是在基督以外行事为人。我们爱主、爱主的恢复，但我们却在那些不是基督自己的事物里生活、行事、为人。一位弟兄因着行事怯懦，而不是在基督里行事为人，他就不愿意在爱里坦白的对人说实话。然而，这例子不是说，我们行事为人应当大胆而不怯懦。重点乃是我们应当在基督里行事为人。我们中间少有圣徒在犯罪的事上行事为人，却有许多人在良善、道德、伦理的事上行事为人。他们照着自己的生活方式而行。倘若我们真在基督里行事为人，有时候我们就能放胆责备人。根据加拉酞二章，当彼得退去不与外邦人一同喫饭时，保罗就公开责备彼得。这里的重点不是说，我们该到处责备人，乃是说我们所有的行为都该在基督里。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "在基督里面已经生根，并正被建造，就要在祂里面行事为人",
    "type": "c",
    "content": "我们必须在基督里生活行动。青年人不该说，他们还年轻；年长的也不该说，他们已经老了。我们无论年轻、年长，都必须在基督里生活行动。在召会中没有年轻的、年长的，也没有怯懦的、大胆的。在召会中只有基督，祂是新人一切的肢体，又在一切的肢体之内。因此，我们都该在基督里行事为人，不该照着文化的元素而活。我再说，基督不仅该是我们的范围，就是我们在其中行事为人的宽阔领域；祂也该成为我们日常生活一切的元素和因素。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "在基督里面已经生根，并正被建造，就要在祂里面行事为人",
    "type": "c",
    "content": "我们承认，在基督里行事为人并不容易。保罗吩咐我们要在基督里行事为人时，加上这句话说，『在祂里面已经生根，并正被建造。』我们若要在基督里行事为人，就必须履行在祂里面已经生根，以及在祂里面正被建造的条件。我们在基督里行事为人的基础，乃是我们在基督里已经生根。一面，我们在基督里已经生根；另一面，我们是在过程之中，在祂里面正被建造。已经完成的生根，是在基督里行事为人的一个条件；正在进行的建造，是另一个条件。保罗用植物深深扎根在土壤里为例，说明已经生根；用石头为例，说明我们在基督里正被建造。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "在基督里面已经生根，并正被建造，就要在祂里面行事为人",
    "type": "1",
    "content": "生机的过程"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "在基督里面已经生根，并正被建造，就要在祂里面行事为人",
    "type": "c",
    "content": "我们无论多年长、多年轻，都已经深深扎根在文化和许多构成我们日常生活的因素和元素里。我们怎样在文化里生根，现今也该照样在基督里生根。生根是生命的事。植物在土壤里生根，包含了生机的过程。没有这样的过程，植物就无法生根。植物的根伸展到土里越深，生机的过程就越延展。当植物根部的组织发展时，植物的生命就扩充并发展了。在基督里生根，就是经历这种生命的发展、扩充和活动。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "在基督里面已经生根，并正被建造，就要在祂里面行事为人",
    "type": "c",
    "content": "再以接枝为例，我们可以说，我们这些野橄欖树的枝子，已经接在基督这棵栽种的橄欖树上。接枝也包含生机长大的过程。没有这样的过程，这两棵树就无法一同生长。藉着接枝，两棵树结合在一起，并且祂们的生命调和在一起。这调和产生生机的长大。在这样的生长里，接上的枝子，就是野橄欖树的枝子，便在栽种的橄欖树上深深的扎根。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "在基督里面已经生根，并正被建造，就要在祂里面行事为人",
    "type": "c",
    "content": "接枝和栽种的原则都是一样。要成功的移植一棵树，土壤里就必须有树根生长和发展的地方。根若得着浇灌，并有生长的地方，就会深深扩展到土里。在我们与基督的关係上，原则也是一样。一面，我们已经接枝到基督里面；另一面，我们已经栽种到基督里面，甚至移植到祂里面。无论我们从接枝或从栽种的观点来说，都需要向内并往下的生长。根向下生长进行得很慢；向上生长却是很快。有些圣徒像草菇般的长大，露在地面的很多；然而，他们的根缺少在土壤之下往下生长。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "在基督里面已经生根，并正被建造，就要在祂里面行事为人",
    "type": "1",
    "content": "在基督里生根，为着在基督里行事为人"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "在基督里面已经生根，并正被建造，就要在祂里面行事为人",
    "type": "c",
    "content": "我们若在基督里生根，自然而然就在基督里行事为人。譬如，一位姊妹若在基督里深深的扎根，最终她买东西的方式就会受到影响。但一位姊妹若突然改变了买东西的方式，我对那种改变就没有多少信心；因这可能是一种草菇式的长大，并不是因着在基督里深深的扎根，在祂里面行事为人而长大。要记住，在基督里生根，乃是在祂里面行事为人的条件。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "在基督里面已经生根，并正被建造，就要在祂里面行事为人",
    "type": "c",
    "content": "如果圣徒接触主，并且花时间用许多祷告读主的话，他们就会在基督里深深的扎根。倘若一位姊妹这样实行一段时间，她的购物就会在基督里，而不是在基督以外。人因着听过信息后所作的决定而改变行为，不酞可靠。我所相信的，乃是接触主、花时间多祷读主的话，而在基督里深深扎根所产生的结果。我们在基督里生根时，就不需要为某些事情来下决心，因为我们自然而然就在祂里面行事为人。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "在基督里面已经生根，并正被建造，就要在祂里面行事为人",
    "type": "c",
    "content": "在前一篇信息里，我们题出植物如何能行动的问题。歌罗西二章七节说到生根，这是指植物说的。但同一节也说到行事为人，这是指人说的。这样到底是把我们当作植物还是当作人？答案是，就着我们的日常生活来说，我们是人，但就着我们在基督里生根来说，我们乃是植物。保罗在林前三章说，我们是神的耕地，神的农场。（9。）不仅如此，保罗说，他栽种了，亚波罗浇灌了，惟有神叫人生长。（6。）因此，在长大的事上，我们好像植物。但在日常的行事为人里，我们当然不像植物；我们乃是人。我们可以说，我们乃是人植物：在行事为人上是人，在基督里生根上是植物。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "在基督里面已经生根，并正被建造，就要在祂里面行事为人",
    "type": "c",
    "content": "要在作土壤的基督里深深的扎根，惟一的路乃是接触祂这土壤，并且天天吸取话中的水。我们越接触土壤、吸收水分，我们就越长大。我们首先往下长，然后向上长。我们往下长一段时间之后，自然而然就不在基督以外的事物中行事为人了。反之，我们既在基督里深深的扎根，也就在基督里生活、行事、行动、为人。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "在基督里面已经生根，并正被建造，就要在祂里面行事为人",
    "type": "c",
    "content": "当我们在基督里行事为人时，我们就在祂里面得以建造起来。我们已经在文化里生根，并且在其中被建造。甚至小孩子也深深的在文化里扎根。但他们在文化里行事为人时，文化里的东西就建造在他们里面。每一个人都建造在一些事物里。一面，我们在文化里生根；另一面，我们在文化的一些方面里被建造。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "在基督里面已经生根，并正被建造，就要在祂里面行事为人",
    "type": "1",
    "content": "建造基督的彰显"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "在基督里面已经生根，并正被建造，就要在祂里面行事为人",
    "type": "c",
    "content": "保罗的观念是，基督这位包罗万有并延展无限的一位，必须顶替我们人性生活中一切的因素与元素。因此，我们必须在基督里行事为人。但在祂里面行事为人，需要我们在祂里面生根。我们如何曾经在文化里生根，如今也必须在基督里生根。我们既在祂里面生根，自然而然也就在祂里面行事为人。我们在基督里面行事为人的时候，祂的彰显就要在我们里面建造起来。最终，这个彰显要成为基督的身体，就是团体的召会生活，也就是神今天在地上在灵里的居所。如果我们宣称我们是在基督里行事为人，却没有基督的彰显，我们的宣告就是假的。我们要在基督里行事为人，就需要进入一个过程，就是在基督里被建造。这意思是说，当我们在祂里面行事为人时，基督的彰显就必定会在我们里面建造起来。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "在基督里面已经生根，并正被建造，就要在祂里面行事为人",
    "type": "c",
    "content": "按照我们的经历，我们知道，当我们接触主，并且天天多方祷告进入主的话中，我们就履行了在基督里行事为人的条件，因为我们在祂里面生了根。然后当我们在祂里面行事为人时，基督的彰显就天天在我们里面建造起来。这便使人能看见基督从我们身上活出来。最终，这样活出基督就产生基督团体的彰显，就是召会生活。这乃是基督徒生活正确的路。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "在基督里面已经生根，并正被建造，就要在祂里面行事为人",
    "type": "c",
    "content": "我们的生活不该照着基督以外的任何事物。我们文化的各种元素，乃是顶替基督最狡诈的代替品。现今基督必须进来，以祂自己顶替我们这一切的代替品。如果我们的经历是这样，在日常生活中，我们就没有基督以外的任何事物了；我们就会在基督里生活、行事、行动并为人。为此，有两个条件：在基督里生根，并在基督里被建造，成为基督的彰显。基督的彰显，就是基督从我们身上活出来，最终要成为团体的彰显。这就是作基督身体和新人的召会。当召会在实际里成为这样的新人时，那就是基督回来的时候。愿主怜悯我们，并赐我们恩典，使我们在召会中这样来活祂。"
  }
]