[
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "凭经过过程的神，在基督里生根并被建造",
    "type": "0",
    "content": "第四十七篇　凭经过过程的神，在基督里生根并被建造"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "凭经过过程的神，在基督里生根并被建造",
    "type": "t",
    "content": "读经：歌罗西书二章二节，七节，十九节，四章二节，以弗所书四章十三节。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "凭经过过程的神，在基督里生根并被建造",
    "type": "c",
    "content": "我们已经指出，歌罗西书首先给我们这位延展无限并包罗万有之基督的客观启示，然后陈明这位包罗万有的基督所藉以分赐到我们里面的主观职事，就是管家的职分。最终这卷书告诉我们，对这位已经供应到我们里面之基督的实际经历。因此，歌罗西书里有客观的启示、主观的职事、和实际的经历。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "凭经过过程的神，在基督里生根并被建造",
    "type": "1",
    "content": "在我们的灵里包罗万有的一位"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "凭经过过程的神，在基督里生根并被建造",
    "type": "c",
    "content": "我们这些经历基督的人，与祂有亲近、深刻、亲密、主观的关係。但我们需要问三个问题：基督是谁？基督是甚么？基督在那里？基督既是如此丰富，我们就很难充分的说出祂是谁，以及祂是甚么。首先，基督就是神。照歌罗西书来看，祂乃是一切受造之物的首生者。圣经指明基督是各样树木的实际：无花果树、橄欖树、葡萄树和香柏树。基督也是真正的牛、羊、狮子、老鹰、鸽子。不仅如此，基督也是我们真正的食物、水、奶、蜜、空气、阳光、雨、露和雪。最终，基督成了我们包罗万有的地，其中有山、谷、河、泉、源、石头、铁和铜。因着基督是这样包罗万有的一位，祂在地上的时候，就能用自然界里各样的东西作为祂自己的说明。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "凭经过过程的神，在基督里生根并被建造",
    "type": "c",
    "content": "论到基督在那里，我们要认识，祂虽然是无所不在的，特别是在第三层天上神的右边，但祂却住在我们里面。（一27。）然而，要认识基督实际上乃是在我们里面，并不容易。我们是複杂的人，有许多的内室，许多内里的部分。箴言二十章二十七节说到人的心腹，就是人肺腑的内室。这些内室包括心思、情感、意志、心、魂、里面的人、和隐藏的人。彼前三章四节说到隐藏的人，以弗所三章十六节说到里面的人。我们也许相信基督在我们里面，但是祂在我们里面的那一个内室？提后四章二十二节指明，主是在我们的灵里。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "凭经过过程的神，在基督里生根并被建造",
    "type": "c",
    "content": "现在我们必须继续问，灵是甚么，以及灵与心和魂有甚么不同。中文译本使用『心灵』这个奇怪的辞。然而，我们里面没有『心灵』这样的东西。真遗憾，繙译中文圣经的人竟用这样的辞来说到人的灵！虽然繙译的人都是學者，他们在这一点上却错了。另外有人说，灵与魂是一样的。一面说，人的灵不是心；另一面说，人的灵也不是魂。心思、情感、意志、魂、心，都包括在人里面的各部分里；但其中没有一样是灵。人的灵位于人内里部分的中心。基督在我们灵里，意思是说，祂在我们全人的中心，在我们全人的深处。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "凭经过过程的神，在基督里生根并被建造",
    "type": "c",
    "content": "基督住在信徒里面，乃是住在信徒的灵里，这灵不同于身体和魂。圣经启示人有三部分，由灵、魂、体所构成。灵既与魂不同，我们说到基督在我们里面的那一部分时，就必须非常的明确。我们要说，根据圣经，基督乃是在我们的灵里。林前六章十七节说，我们与主乃是一灵。主是赐生命的灵，（十五45，）祂与我们的灵是一。因此，这二灵成了一灵。主不仅住在我们灵里，甚至使祂自己与我们的灵成为一。这样，二灵─赐生命的灵与我们的灵─就成为一灵。我们与主的关係是何等的亲近、亲密！祂与我们，我们与祂，乃是一灵。有甚么关係能比这个更亲近、更亲密？这样的关係的确是最亲近、最亲密的。我们若要充分的经历基督，就必须认识我们与祂有这样亲密的关係。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "凭经过过程的神，在基督里生根并被建造",
    "type": "1",
    "content": "活在与主是一灵里面"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "凭经过过程的神，在基督里生根并被建造",
    "type": "c",
    "content": "然而，认识是一回事，实行是另一回事。我们也许知道我们与主是一灵，但在日常生活中，我们却没有实行活在与祂是一灵里面，反而把主限制在我们的灵里，并且照着我们的思想、感觉、拣选而活。我们也许坚持要自由拣选自己所喜欢的，凭自己的想法去思想，并且任凭自己的情感奔驰。我们不愿被灵里的主所搅扰。因这缘故，我们在实际的日常生活中，就把祂限制在我们的灵里。我们甚至到一个地步，否认我们的灵，生活如同没有灵，只有体和魂一般。譬如，我们想要生气或是想要闲聊，就照着我们的喜好这样作；我们没有操练活在与主是一灵里面。我们祷读的时候，也许赞美主说，我们与祂是一灵。但在许多实际的事上，我们完全忽略了我们灵里的主。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "凭经过过程的神，在基督里生根并被建造",
    "type": "1",
    "content": "神的奥祕"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "凭经过过程的神，在基督里生根并被建造",
    "type": "c",
    "content": "歌罗西二章七节上半说，『在祂里面已经生根，并正被建造。』『祂』这个代名词的前述词，乃是前一节里的『基督』。照二章二节来看，这位基督就是神的奥祕。这把我们带到另一个问题上：神的奥祕是甚么？基督既是神的奥祕，在基督里生根，就是在神的奥祕里生根。所有的基督徒都熟悉基督这个名称，但很少人明白神的奥祕这辞。神是一个奥祕。不仅如此，神有一段历史，有一个故事。神的历史，神的故事是甚么？神是无限、永远的，无始、无终的。祂照着祂的喜悦，创造了天地，和宇宙中的万物。因此，神完成了创造的工作。基督乃是神的故事，神的历史。这意思是说，基督不仅是神的自己，也是神的历史。神的历史是指祂所经历的过程，使祂可以进到人里面，并使人得以被带到祂里面。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "凭经过过程的神，在基督里生根并被建造",
    "type": "c",
    "content": "创世记一章一节告诉我们，起初神创造诸天和地。但马酞二十八章十九节说到把信徒浸入父、子、灵的名里。我们知道，父、子、灵就是创世记一章一节所说的神。然而，不同的是，在创世记一章一节的时候，神还没有经过成为肉体、人性生活、钉十字架、复活和升天。马酞二十八章十九节的话，乃是主经过成为肉体、人性生活、钉十字架，进入复活以后所说的。祂复活以后，吩咐门徒使万民作祂的门徒，不是把他们浸入创造者的名里，（我们可以称创造者为没有经过过程的神，）乃是把他们浸入父、子、灵的名里。这就是把信徒浸入经过过程的神里面。这位经过过程的神对祂的选民是便利的，祂的选民能浸入祂里面。虽然我们不可能把信徒浸到创世记一章一节所启示的神里面，但我们能把他们浸入父、子、灵的名里；这就是说，我们能把他们浸入经过过程的三一神里面。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "凭经过过程的神，在基督里生根并被建造",
    "type": "c",
    "content": "今天经过过程的三一神就是那灵。在约翰七章三十九节的时候还没有那灵，因为耶穌尚未得着荣耀。祂还没有经过死，还没有进入复活。现今基督既然经过了死，进入了复活，那灵就在这里。这灵就是基督，而基督乃是神的故事，神的奥祕。基督是神的故事；祂乃是经过过程的神，就是神经过了过程，成了包罗万有的灵，如今住在我们的灵里，并与我们的灵是一。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "凭经过过程的神，在基督里生根并被建造",
    "type": "1",
    "content": "吸取基督的丰富"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "凭经过过程的神，在基督里生根并被建造",
    "type": "c",
    "content": "我们在其中生根的基督，就是这包罗万有的灵。这意思是说，在我们灵里有经过过程的三一神作我们的源头。这源头就是我们里面所湧出的泉源。那住在我们里面包罗万有的灵，包含了神性、人性、成为肉体、人性生活、死、复活的成分。我们已经在祂里面，就是在这位奇妙的源头里面生根；祂乃是经过过程的三一神，成了包罗万有赐生命的灵。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "凭经过过程的神，在基督里生根并被建造",
    "type": "c",
    "content": "一棵树生根在土壤里，就把土壤一切丰富的元素都吸收到里面。这些元素吸收到树里面，就成了树的滋养。然后树就凭着这些元素而增长、长大。树若没有从土壤里吸收丰富，就不可能长大。一棵树在土里扎根越深，从土壤里吸收丰富的滋养就越多。我们在基督里长大，原则也是一样。我们已经在基督这土壤里深深的扎根；这土壤就是住在我们灵里，那包罗万有、赐生命、经过过程的三一神。如今我们从基督这土壤把丰富吸收到我们里面。结果，我们就凭着从基督的丰富所吸收的，被建造起来。我们所吸收进来的，成了我们被建造的材料。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "凭经过过程的神，在基督里生根并被建造",
    "type": "1",
    "content": "在属灵身量上的加增"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "凭经过过程的神，在基督里生根并被建造",
    "type": "c",
    "content": "保罗在歌罗西二章七节所用的『正被建造』这句话，不是直接指基督身体的建造。这辞乃是指我们在属灵身量上的加增，这可比喻为人的肉身长大时，在身量上的增加。小孩子在肉身上长大惟一的路，乃是藉着吸收营养的食物。照样，我们在属灵上长大，乃是藉着吸收基督丰富的滋养。这就是二章七节所题，在基督里被建造的意义。首先保罗告诉我们，我们在基督里已经生根。然后他继续说，我们在基督里正被建造。树没有先生根，就不能长大。树的长大也就是树的建造。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "凭经过过程的神，在基督里生根并被建造",
    "type": "c",
    "content": "如果我们缺少属灵的身量，谈论基督身体的建造是无益的。保罗在以弗所四章十三节说，『直到我们众人都达到了信仰上并对神儿子之完全认识上的一，达到了长成的人，达到了基督丰满之身材的度量。』基督的身体有一个身材，这身材有一个完满的度量。我们都需要长大，直到我们达到基督身体之身材完满的度量。我们被建造，头一个意义不是说，我们被建造成召会─基督的身体；乃是说，我们在主里被建造，并经历身量的加增。因此，在歌罗西二章七节里，被建造的真实意义乃是长大。首先我们生根到基督这包罗万有的灵里，然后我们在祂里面长大。我们藉着长大把自己建造起来。我们被建造，在于把基督这土壤的丰富吸收到我们里面。我们把这些丰富吸收进来，就会长大并且被建造。我们完全长成以后，就要被建造起来。因此，建造的意思就是长大。我们要长大，就需要滋养。我们的长大有多少，乃在于我们藉着在基督里生根，而吸收到我们里面来的滋养有多少。因着我们在祂里面生根，我们就把包罗万有之灵的丰富吸收进来。然后我们就凭我们从这些丰富所得的滋养而长大。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "凭经过过程的神，在基督里生根并被建造",
    "type": "1",
    "content": "藉着从元首吸取丰富而长大"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "凭经过过程的神，在基督里生根并被建造",
    "type": "c",
    "content": "按照二章十九节所说，我们藉着持定元首，就以神的增长而长大。本于元首，基督的身体便以神的增长而长大。这里的神乃是经过过程的三一神，与马酞二十八章十九节者相同。本于经过过程的三一神作我们的源头，身体便藉着从元首吸取丰富而长大。身体不是因着圣经知识而长大，乃是以神的增长而长大。神自己是无限的、完全的、完整的。因此，神自己不能长大。但神在我们里面却能长大，并且需要长大。我们因着神在我们里面增长而长大。因为我们里面的三一神酞少，我们就需要神加多，好叫我们在属灵上长大。我们乃是凭我们从元首所吸取的而长大。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "凭经过过程的神，在基督里生根并被建造",
    "type": "c",
    "content": "极重要且极紧要的点乃是，我们是藉着吸取基督的丰富而长大。我们要吸取祂的丰富，就必须生根到祂这包罗万有的灵里面。要记住，这灵乃是住在我们的灵里。土壤不是我们的心思、情感或意志，乃是住在我们灵里，那包罗万有、经过过程的三一神。为着我们长大所需要之丰富的源头，乃是在我们灵里经过过程的三一神。我们如何到水龙头那里去取水；照样，我们也必须转到我们的灵里，好得着三一神的丰富。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "凭经过过程的神，在基督里生根并被建造",
    "type": "1",
    "content": "操练灵"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "凭经过过程的神，在基督里生根并被建造",
    "type": "c",
    "content": "我们要更深的扎根到经过过程的三一神里面，就需要操练我们的灵，而不是操练我们的心思、情感或意志。然而，我们的环境并不利于操练灵。相反的，我们环境中的每件事都使我们离开灵。譬如，一位弟兄的妻子也许大半个主日对他都很和善，但是就在擘饼聚会之前，对他说了些不客气的话。他对她这样的不客气起了反应，就立刻从灵里被拖出来了。在这样的情形里，这位弟兄必须操练他的灵，并呼求主耶穌的名。他这样操练灵，就能更深的扎根到基督这土壤里，并且自然而然就能更多吸取包罗万有之灵的丰富。这就产生更多的长大。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "凭经过过程的神，在基督里生根并被建造",
    "type": "c",
    "content": "我们需要不断的操练我们的灵。这就是保罗在歌罗西书末了，吩咐我们要坚定持续祷告（四2）的原因。然而，我们若不操练灵，反倒操练我们的心思、情感和意志，撒但就会使我们不能在灵里享受包罗万有的灵。那狡猾、邪恶的撒但，利用环境使我们从灵里出来。因此，我们要更深的扎根到包罗万有的灵里，就必须不断的藉着呼求主名来操练我们的灵。然后我们就要吸取基督的丰富，在基督里长大，并且自然而然的在基督里被建造。结果，我们就在祂里面行事为人。我们若明白这事，就会知道我们吸取祂的丰富，并凭着所吸取的被建造，而在基督里行事为人，到底是甚么意思。这就是我们众人所需要，对基督实际的经历。"
  }
]