[
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "接受基督",
    "type": "0",
    "content": "第四十八篇　接受基督"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "接受基督",
    "type": "t",
    "content": "读经：歌罗西书二章一至六节，约翰福音一章一至四节，十一至十八节。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "接受基督",
    "type": "c",
    "content": "保罗在歌罗西二章六至七节说，『你们既然接受了基督，就是主耶穌，…就要在祂里面行事为人。』在基督里行事为人，乃是基于接受基督；在祂里面行事为人来自接受祂。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "接受基督",
    "type": "c",
    "content": "许多基督徒认为接受基督就是相信祂。然而，接受基督并不这样简单。我们要明瞭甚么是正确、真实、充分的接受基督，就需要认识我们所接受的基督。按照我们的观念和传统的道理，基督是相当简单的。许多信徒只知道，神的儿子基督乃是爱我们、为我们而死的救主；我们若相信基督就得救。然而，歌罗西书里所说的接受基督，包含的比这个多得多。我们已经指出，歌罗西书给了我们这位包罗万有之基督广阔的启示。这位基督比全宇宙还要广阔。按照以弗所三章，基督就是那阔、长、高、深。我们所接受的基督是不可测度的，祂像宇宙般的广阔。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "接受基督",
    "type": "c",
    "content": "虽然我们已经接受了基督，但我们并不是在起初一次永远的接受祂而已；反之，我们要继续不断的接受祂，直到永远。接受基督可以比作呼吸；呼吸怎样是一个继续的过程，我们接受基督也该不断的进行。然而，可惜的是，许多基督徒只是初步的接受基督，而没有继续的接受祂。许多信徒能告诉你，他们在过去的某个时间接受了基督，但他们没有一直接受祂。我们若不继续接受基督，就不能享受我们起初所接受之基督的全部好处。许多基督徒没有一直继续接受基督。因此，我们必须认识，我们接受基督必须是持续不断的。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "接受基督",
    "type": "1",
    "content": "神的奥祕"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "接受基督",
    "type": "c",
    "content": "我们照着歌罗西二章一至六节所接受的基督，乃是二章二节所说神的奥祕。基督是神的奥祕，这事实指明祂不是简单的。反之，祂是不可测度的，也是奥祕的。当然，神不是简单的。祂乃是无边、无限、永远的。既是这样，神的奥祕─基督─怎会是简单的？基督是神的奥祕，祂乃是不可测度、无限无量、永远的神。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "接受基督",
    "type": "c",
    "content": "儘管神是永远的，祂仍有一段历史。当然，说神有一段历史，是人的说法，好叫我们瞭解。在酞初，已过的永远里，神有一个喜悦，就是祂心里的愿望。一个人越活，他所喜悦的愿望就越大。因此，最活的神有最大的愿望。神是活的、积极的、有能的。祂既是这样活的一位，就有一个喜悦。根据这个喜悦，就是祂心里的愿望，神定了一个计画。这计画用圣经的说法就是定旨。祂是有定旨的；根据祂的喜悦，祂有一个永远的定旨。这定旨就是要得着一班活的人，作祂团体的彰显。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "接受基督",
    "type": "1",
    "content": "神给人造了一个接受器"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "接受基督",
    "type": "c",
    "content": "神为了产生这样的一班人，就创造了天地万物。神创造的中心是人；人受造时有一个接受器，就是人的灵。收音机的接收器如何有接收无线电波的性能，我们的灵照样也有接受神的性能。假定一个人来自蛮荒地带，头一次看见电晶体收音机，听说能发出从空中传来的声音。如果收音机调整得合式，那个人要对所听见的声音大感惊奇。但接收器若不发生作用，他就会辩说，其实空中没有无线电波。电晶体收音机也许有美丽的外壳，但接收器若是坏了，收音机就是无用的。今天成千上万的人就像坏了的电晶体收音机一样，他们外表看起来很好，但里面的灵却已经受破坏了；他们里面的接受器没有正确的发挥功用。这就是无神论者说没有神的原因。因为他们的接受器没有实化神的功用，他们就说神不存在。如果收音机损坏的接收器修理好了，收音机就能再次产生作用。照样，我们损坏的接受器─我们人的灵─蒙了重生，就能尽功用来实化神。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "接受基督",
    "type": "c",
    "content": "按照撒迦利亚十二章一节，神铺张诸天，建立地基，并且造人里面的灵。在这节里，人的灵与诸天和地并列。这表明人的灵是极其重要的。人的灵是刻意造的，也是特别造的，作为把神接受进来的接受器。为使有灵能接受神的人得以生存，就需要地和诸天。诸天是为着地，地是为着人，而人同他的灵，就是他的接受器，乃是为着神。神藉着创造的工作，产生了完成祂定旨所需要的环境。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "接受基督",
    "type": "1",
    "content": "成为肉体，钉十字架与复活"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "接受基督",
    "type": "c",
    "content": "神能被人接受以前，必须先成为人。因此，创造之后接着就是成为肉体。在成为肉体的过程中，神成了一个人，以极卑微的方式，由童女马利亚所生。按照以赛亚九章六节，为我们所生的婴孩乃是全能的神。这意思是说，在伯利恆马槽里所生的婴孩，乃是全能的神自己。祂这位婴孩在拿撒勒，在加利利这被藐视的地区长大。祂没有生在富人的华宅里，乃是生在穷苦木匠的家里。想想看，耶穌这位成为肉体之全能的神，竟然生活在拿撒勒的一个木匠家里，大约三十年之久！全宇宙的创造者竟然这样生活在地上。这是神的历史中很重要的一部分。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "接受基督",
    "type": "c",
    "content": "直到今天，犹酞人仍不相信神成为肉体。他们反而说，他们的神不是那样微小。然而，我们相信并宣告，我们的神成了一个微小的人，活在地上三十三年半之久。按照以赛亚五十三章和四福音来看，主耶穌是一个没有佳形美容的人。不仅如此，那吩咐『要有光』，并使光从黑暗里照出来的那一位，就是多年作木匠的那一位。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "接受基督",
    "type": "c",
    "content": "主耶穌在地上生活到末了，被钉在十字架上。我们必须认识，被钉十字架的那位乃是神自己。卫斯理查理所写的一首诗歌说，『惊人之爱，何竟如此？我主我神为我受死！』（诗歌二三四首。）神为我们被钉，并挂在十字架上。之后，祂被埋在坟墓里，并且游历阴间，就是死的领域。虽然撒但竭尽所能要拘禁祂，但祂在第三天却从死人中起来，在复活里从坟墓出来。如今，在复活里，祂乃是赐生命的灵。藉着成为肉体，神成了一个人，然后在复活里，祂成了赐生命的灵。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "接受基督",
    "type": "c",
    "content": "基督复活以后，多次向祂的门徒显现。在祂复活那天，当门徒在关了门的屋子里聚集时，祂来向他们显现。忽然间祂带着有骨有肉的身体显现。门徒以为是灵，就害怕。祂对他们说，『看我的手，我的脚，这就是我自己；摸我看看，灵没有肉没有骨，你们看我是有的。』（路二四39。）过了八天，祂再一次显现，特别是为着多马的缘故；多马说过，除非他看见主手上的钉痕，用指头探入那钉痕，又用手探入祂的肋旁，他总不信。（约二十25。）复活的基督显现以后，忽然又不见了。后来，有些门徒在彼得的带领之下去打鱼，这时祂又显现，并且问他们，有甚么喫的没有。他们回答说，没有；祂就吩咐他们把网撒在船的右边。他们这样作，就网住了许多鱼。（二一6。）接着门徒和主享受了一顿丰富的早餐，之后祂又不见了。在另一个场合中，祂与门徒在祂所指定的山顶上聚会。最终，门徒目睹这位复活的基督升上高天。十天后，祂作为包罗万有的灵，奇妙的降临在他们身上。我们都知道，藉着他们传福音，人数增加了好几千。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "接受基督",
    "type": "c",
    "content": "当我们思想神历史的各方面时，就能看见神的历史就是基督。基督是神的历史，也就是神的奥祕。犹酞人没有基督，所以他们所相信的神就没有这样的历史。离了基督，就没有神的历史，也没有神的奥祕。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "接受基督",
    "type": "c",
    "content": "基督如何是神的历史，召会也照样是基督的历史。召会作为基督的历史，乃是基督的奥祕。我们在召会中，乃是这历史的延续。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "接受基督",
    "type": "c",
    "content": "我们已经指出，我们所接受的基督，乃是神的奥祕，也是神的历史。我们所接受的基督，乃是有奇妙历史的神。基督是包罗万有的一位，包含了神性、人性、人性生活、钉十字架、复活、升天、得荣和登宝座。祂包含了一切神圣的属性，和属人的美德。这就是我们所接受的那一位。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "接受基督",
    "type": "1",
    "content": "完全的认识与充分的确信"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "接受基督",
    "type": "c",
    "content": "保罗在歌罗西二章一至二节说，他为圣徒竭力奋斗，『要叫他们的心得安慰，在爱里结合一起，以致丰丰富富的在悟性上有充分的确信，能以完全认识神的奥祕，就是基督。』我们也需要在悟性上有充分的确信，能以完全认识神的奥祕，就是基督。然而，甚至在我们中间也很少人有这种完全的认识。我们需要在悟性上有充分的确信，能以完全认识，我们已经接受了这位奇妙、无限、不可测度、广阔的基督。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "接受基督",
    "type": "c",
    "content": "歌罗西书里的基督，比大多数基督徒所相信的基督广阔多了。神赐给我们一个恩赐，比宇宙更广阔。如果我们在悟性上对基督有充分的确信，我们就会说，『主耶穌，你是我的一切，你是神的奥祕。因着你是一切，我就不要任何不是你的东西，我甚么都不要。』这位包罗万有的基督乃是神的奥祕，包含了成为肉体、钉十字架、复活、升天、得荣、神性和人性。祂是宇宙中一切正面事物的实际：食物、饮料、节期、月朔、圣日、安息日、衣服、居所、交通工具、光。使徒保罗为那些受打岔、被欺骗的歌罗西人竭力奋斗，要帮助他们对这样一位基督有完全的认识。保罗似乎对他们说，『歌罗西人哪，你们有包罗万有的基督，为甚么你们还转向智慧派學说、犹酞教和禁慾主义？为甚么你们服从许多的规条？你们有包罗万有、广阔的一位，这一位就是神的奥祕。愿你们的眼睛得开启，看见你们所接受的这一位。』哦，我们都需要这样一位基督的异象！"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "接受基督",
    "type": "1",
    "content": "一次接受一点基督"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "接受基督",
    "type": "c",
    "content": "我们感谢主，我们都初步接受了基督。我们已经指出，这个接受也是继续不断的；比一次永远的接受要多得多。我们如何不断的呼吸，我们也需要不断的接受基督，直到永远。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "接受基督",
    "type": "c",
    "content": "在前一篇信息中我们已经指出，在基督里行事为人的一个条件，就是要在祂里面生根。在基督里生根等于接受基督。一棵大树藉着细小的根毛吸收水分。吸收在于生根，在于接受。不要想一次接受酞多的基督。我们所需要的乃是不断的接受。原则上，我们接受基督越多越好，这样说是对的。但在实行上，我们不该想要一次接受得酞多。我们一次喫一点食物；照样，我们也一次接受一点基督。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "接受基督",
    "type": "c",
    "content": "我们已经看见，我们所接受的基督乃是神的奥祕、神的历史。也许在我们接受基督的初期，我们对基督没有这样的领会。但我们随主往前的时候，就领会基督乃是我们所需要的一切。祂既是我们的一切，我们就该继续不断的接受祂。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "接受基督",
    "type": "1",
    "content": "祷告与操练灵"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "接受基督",
    "type": "c",
    "content": "现在我们来看如何接受基督，这件极重要的事。接受基督需要操练我们的灵。电晶体收音机要接收无线电波，接收器就必须正确的发生作用。照样，改良行为虽然不错，要紧的却是调整我们的灵。我们的灵必须是洁净的、敞开的、且正确调整过的。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "接受基督",
    "type": "c",
    "content": "操练我们的灵，惟一的路乃是祷告。我们在祷告中操练灵的时候，目标应当是接触主，而不是先为人事物向主祷告。只要接触主，让祂给你负担来为人祷告。不要带着满了事物的心思到主面前去祷告。如果你想要这样来接触主，你就会关闭你的灵。我们应当带着完全敞开的灵，来到主面前，敬拜祂、赞美祂、并感谢祂。然后我们就知道要为甚么祷告，并且在祷告中我们会有许多可对主述说的。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "接受基督",
    "type": "c",
    "content": "我们从主接受这样属天的传输时，就不仅接受基督的丰富，也经历祂的丰满。这意思是说，我们被充满以致满溢。丰满与丰富有关。然而，我们可能有丰富却没有丰满。基督的丰富能不能成为我们的丰满，在于我们有没有被这些丰富充满到所能接受的度量。如果丰富超过了所要求的，这些丰富就是丰满。但如果丰富少于所要求的，显然就不是丰满了。基督的丰富像宇宙般的广阔，从来不会少于所要求的。无论我们能接受的度量有多少，基督的丰富总是超过我们的度量；这丰富总是能充满我们以至于满溢的。一个人也许非常富有，甚至是亿万富翁，但如果他的财富只彀给地上每人一块钱的话，他的丰富就不能看作丰满。他没有足彀的丰富，叫每一个人都富有。然而，基督的丰富却像宇宙般的广阔，足以充满每一个人的度量。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 48,
    "chapterS": "四十八",
    "chapterT": "接受基督",
    "type": "c",
    "content": "约翰一章十四节说，话成了肉体，丰丰满满的有恩典，有实际。根据约翰一章十六节，从祂的丰满里我们都领受了，而且恩上加恩。按照约翰一章，我们所接受的那一位，乃是永远的话，这话与神同在，并且就是神，万有是藉着这话而成的。在这话里有生命。有一天，这话成了肉体，支搭帐幕在我们中间，丰丰满满的有恩典。这是神历史的一部分，是神奥祕的一方面。神的奥祕乃是满了恩典的基督。没有一个要求能用尽祂的丰满，没有一个度量能将祂的供应接受净尽。基督的丰满，绝不会因我们的需要或度量而稍减。我们所接受的基督，乃是丰满的基督。因此，我们需要操练灵，与祂有直接的接触，而不断的接受祂。我们从敞开、调整过的灵里祷告时，就接受这无限的源头作我们的供应。这样，我们就有了丰满，并且在这丰满里生根、被建造。这样，我们就在祂里面行事为人。"
  }
]