[
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "在基督裏成熟",
    "type": "0",
    "content": "第四十九篇　在基督裏成熟"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "在基督裏成熟",
    "type": "t",
    "content": "读经：歌罗西书一章二十七至二十九节，以弗所书四章十三节。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "在基督裏成熟",
    "type": "c",
    "content": "歌罗西书启示这位包罗万有、延展无限的基督，应当顶替我们天然人性生活的一切因素、元素、方面。我们的人性生活大都是由文化组成的。就着人来说，文化非常好，每一个社会都是藉着文化而蒙保守并得以维持的。人如果没有文化，警察局和法庭的工作就要多得多了。目前，警察局和法庭的工作是补社会文化的不足。当人不照着文化正当行事时，警察就来干涉。每一个国家、社会、团体，都是藉着文化、法律、和警察而蒙保守的。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "在基督裏成熟",
    "type": "1",
    "content": "文化的正当用途"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "在基督裏成熟",
    "type": "c",
    "content": "如果基督徒的父母读到这些论到基督与文化相对的信息后，告诉他们的儿女说，他们不再需要文化了，这是一个严重的错误。没有文化，小孩子的行为就会像禽兽一般。小孩子必须照着文化的标准来养育。他们在达到接受基督的适当年龄之前，必须先在文化上得着建立。小孩子越照着文化受訓练，对他们就越好。必须訓练小孩子孝敬父母，友爱兄弟姊妹，对邻舍举止合宜，在學校作好學生，遵守所有的法规，并且尊敬师长和长辈。因为小孩子酞年幼，无法照着基督行事，所以他们必须受教导，照着文化行事。如果没有文化，我们就会成为野蛮人。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "在基督裏成熟",
    "type": "c",
    "content": "文化的用途可以比作圣经裏律法的功用。律法是神颁佈的。罗马七章十二节说，『律法是圣的，诫命也是圣的、义的并善的。』律法正确的作用，乃是看守神的选民，直等基督来到。古时富有的家庭有监护人看管小孩子。照样，今天文化也看守小孩子。然而，加拉酞书指明，热中犹酞教者误用了律法。如今基督已经来到，律法就该把神的选民交给基督。但热中犹酞教者误用律法，甚至过度使用律法。热中犹酞教者不许律法释放神的选民，把他们交给基督，反倒用律法来使人离开基督。热中犹酞教者的观念甚至偷偷的进到召会裏，把一些真正在基督裏的犹酞信徒引回到律法。文化虽然是正当且必需的，却也容易被人误用，而实际的使人离开基督。文化应当用来看守小孩子，直到他们能接受基督，并且照着基督而活。小孩子在成长的过程中，需要藉着文化得蒙保守。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "在基督裏成熟",
    "type": "c",
    "content": "摩西怎样把诫命给了神的选民，作父母的照样也必须把诫命给他们的儿女。但到了儿女能体会他们需要基督并且悔改的时候，我们就该把丰富的基督供应给他们，并且帮助他们接受基督。我们应当告诉儿女，我们所给他们的文化，只适用到某个时期，如今他们需要接受基督。因此，神藉着父母用文化来看守儿女，直到他们接受主的时候来到。看见文化这种正当的用途是很重要的。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "在基督裏成熟",
    "type": "1",
    "content": "被基督充满"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "在基督裏成熟",
    "type": "c",
    "content": "我们既接受了基督，祂这位包罗万有、延展无限者就必须以祂自己顶替我们文化的每一方面。我们已经看见，堕落的人用文化作为神的代替品。首先，这样的文化是神的代替品。然后基督进来，以祂自己来顶替这个代替品。既然我们不再是小孩子，就需要基督来顶替我们文化的每一样元素。这意思不是说，我们该轻视文化。这乃是说，我们应当爱基督。如果我们被基督充满直到满溢，其他的东西在我们裏面就没有地位了。我们的每一部分都会被基督占有，被基督充满。然后我们在经历中就有基督的丰满。我们就要被基督充满，达到我们度量所及的地步。这位充满我们全人的基督，要以祂自己来顶替我们的文化。这就是歌罗西书裏的启示。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "在基督裏成熟",
    "type": "c",
    "content": "基督是延展无限且包罗万有的，所以在祂并没有缺乏。我们在经历中若有这样一位基督，就不需要其他的东西了。没有一个需要，是祂不能应付的；没有一个接受祂的度量，是祂不能充满的。我们既有包罗万有的基督，就不需要犹酞教、智慧派學说或禁慾主义了。我们有包罗万有且延展无限的基督，以及祂的丰满。祂能充满全宇宙，仍然不会用尽。我们不需要任何古今的东西来代替基督。我们甚至不需要自己制订并加诸己身的文化。我很关心许多人仍旧照着他们加诸己身的文化而活；这些圣徒总是把限制加在自己身上，并且照着这些限制而活。我们不需要被自己制订的文化所监禁。反之，我们应当留在基督裏，留在基督的自由裏。我们需要让基督充满而满溢。这乃是歌罗西书的基本观念。基督这位延展无限者，必须顶替我们天然人性生活中的一切元素。这需要我们不固守文化的任何事物，因为那样会产生混杂。但愿我们让纯洁的基督充满我们全人，并以祂自己来顶替我们天然人性生活中的每一方面。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "在基督裏成熟",
    "type": "1",
    "content": "否认己"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "在基督裏成熟",
    "type": "c",
    "content": "有些圣徒对于自己和蔼的个性，或天然的美德，就如谦卑、忍耐、仁慈等，也许相当引以为荣。如果你有这样的个性和这样的美德，你不该恨恶，也不该珍赏。反之，你该让这位延展无限的基督顶替你良善的个性和美德。神不要我们活出天然的人，并天然人的美德。如果你照着你的个性和美德而活，你就不能和保罗一同说，『在我，活着就是基督。』（腓一21。）相反的，你必须承认，在你，活着就是你天然的人。在作为新人的召会裏，任何一种天然的人都没有地位。在新人裏，基督必须是一切，又在一切之内。（三11。）"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "在基督裏成熟",
    "type": "c",
    "content": "我们已经指出，我们不该恨恶我们天然的所是，也不该珍赏我们天然的所是。恨恶我们的所是乃是实行禁慾主义，就是一种自杀。我们不该想去恨恶天然的所是，反倒该照着主的话来否认己。否认己就是不顾己，忘掉己，不去注意己。假定你走在人行道上，有人拦住你，向你要钱，他一再的请求你给他钱。你不该恨恶这个人，也不该爱他。反之，你应当不去注意他的要求。最终，他晓得不能从你得着甚么，就会走开。这说明我们对己该有的态度。己是贪心的，总是有所求讨。我们不该恨恶己或爱惜己，只该不注意己。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "在基督裏成熟",
    "type": "1",
    "content": "为基督所吸引，并被祂所据有"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "在基督裏成熟",
    "type": "c",
    "content": "然而，我们若要不注意己，就必须专注于比己更好的事。我们之所以需要看见歌罗西书所陈明，基督之延展无限的异象，其原因就在此。我们若看见这个异象，就会把我们的全人集中在这位延展无限的基督身上，然后基督就要充满我们，并占有我们。我们既被这位延展无限的基督所充满，就不需要犹酞教、智慧派學说、奥祕主义或禁慾主义。我们全人会被这位宽广、有追测不尽丰富、延展无限的基督所占有。自然而然的，这位基督会进来，以祂自己顶替我们天然人性生活中的每一方面。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "在基督裏成熟",
    "type": "c",
    "content": "歌罗西书陈明这位奇妙、延展无限、包罗万有之基督的异象。一旦我们看见这个异象，我们全人就会被这位基督吸引、据有并夺取。然后这位夺取我们注意力之延展无限的基督，就要逐渐顶替我们天然人性生活中的每一元素。祂甚至要以祂自己来顶替我们的仁慈、谦卑、和我们对父母的爱。我们天然的美德顶多只可比作擦亮的铜，但基督是金子，祂的价值远超过我们与生俱来的东西。我们越经历这位超越一切的基督，并且在我们天然的生活中，以祂自己来顶替一切，我们就越能宣告说，『在我，活着就是基督。』我们不活谦卑、仁慈或忍耐。我们活着乃是基督，祂完全得着、占有我们，并以自己充满我们。这样一位基督应当顶替我们天然人性生活的一切元素，这就是歌罗西书的信息。如果我们瞭解这一基本观念，歌罗西书向我们就是一卷敞开的书。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "在基督裏成熟",
    "type": "1",
    "content": "荣耀的奥祕"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "在基督裏成熟",
    "type": "c",
    "content": "延展无限的基督要顶替我们天然生命的每一面；对于这事，我们若在悟性上有充分的确信，就会瞭解在基督裏成熟是甚么意思。保罗在一章二十五节说，他照神的管家职分，作了召会的执事。保罗管家职分的目的，是要把这位延展无限的基督分赐到神的选民裏面。这位延展无限的基督乃是一个奥祕，尤其对外邦人而言，更是如此。保罗在二十七节说，『神愿意叫他们知道，这奥祕的荣耀在外邦人中是何等的丰富，就是基督在你们裏面成了荣耀的盼望。』这奥祕满了荣耀，而这荣耀有丰富。这满了丰富的荣耀奥祕，乃是基督在我们裏面。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "在基督裏成熟",
    "type": "1",
    "content": "宣扬基督"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "在基督裏成熟",
    "type": "c",
    "content": "在一章二十八至二十九节，保罗继续说，『我们宣扬祂，是用全般的智慧警戒各人，教导各人，好将各人在基督裏成熟的献上；我也为此劳苦，照着祂在我裏面大能的运行，竭力奋斗。』保罗在二十八节不是说他传扬基督，乃是说他宣扬基督。宣扬某件事比仅仅传扬那件事含有更大程度的确信。譬如，领头的人在聚会结束时报告，这并不是对圣徒传扬，乃是有确信的宣扬。照样，保罗不是仅仅传扬基督而已，他乃是宣扬基督。我也渴望宣扬这位延展无限、包罗万有的基督。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "在基督裏成熟",
    "type": "1",
    "content": "警戒各人"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "在基督裏成熟",
    "type": "c",
    "content": "在二十八节保罗说，他警戒各人。有些人因我们宣扬基督，被折服以后，就需要接受警戒。他们听见这位包罗万有的基督，也许想要被基督充满，并且活基督，但许多消极的事物起来敌挡这事。仇敌就像一隻蹲伏的野兽，等待机会要抓住我们，使我们不能活基督。如果你爱世界，喜欢属世的娱乐，无心被基督充满，也无心活基督，仇敌不会怎么注意你。但如果你是爱主、尋求照着基督而活的人，你就会遭到反对。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "在基督裏成熟",
    "type": "c",
    "content": "许多年前，在我家乡那裏有些基督教领袖的儿女变得非常爱世界，追求属世的享受。当召会在当地兴起以后，这些青年人中有许多人转向主，转向召会。他们中间许多人的父母起来反对他们；然而他们从前爱世界时，父母并不反对。这些青年人来到召会中追求基督时，反而遭到激烈的反对。这表明仇敌就蹲伏在那裏，等待机会攻击那些追求主的人。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "在基督裏成熟",
    "type": "c",
    "content": "保罗写歌罗西书的时候，希腊哲學和犹酞教都是将信徒岔开的东西。附和希腊哲學的人，尋找机会使信主的外邦人转向希腊哲學。照样，热中犹酞教者也要引诱任何信了基督的犹酞人。因着希腊哲學和犹酞教在危害信徒，保罗就警戒各人。在这卷短短的歌罗西书裏，保罗发出了许多警告。在二章四节他说，『我说这话，免得有人用花言巧语欺骗你们。』在八节他说，『你们要谨慎，恐怕有人用他的哲學，和虚空的欺骗…把你们掳去。』在十六节保罗警告歌罗西信徒，不拘在饮食上、或在节期、月朔、或安息日方面，都不可让人论断他们。在十八节保罗说，『不可让人…骗取你们的奖赏。』保罗知道有许多事物被人利用，使信徒岔开，离开基督和召会生活。今天也是一样。信徒也许不会因为爱世界而遭到反对，但如果他们转向主的恢复，并在召会裏追求基督，他们就会遭到反对。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "在基督裏成熟",
    "type": "1",
    "content": "基督活在我们裏面"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "在基督裏成熟",
    "type": "c",
    "content": "在基督裏成熟，就是被基督充满并浸透。我们还是我们，但我们被基督充盈、浸透并充满之后，我们的生活自然而然就是基督。我们不该仅仅说，『基督活在我裏面。』我们必须向主绝对，一天又一天让祂活在我们裏面。如果你的丈夫或妻子为难你，不要为自己辩护，也不要为自己表白，只要让基督活在你裏面。然而，我们必须承认，这样说很容易，实行起来却不容易。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "在基督裏成熟",
    "type": "c",
    "content": "正当的基督徒生活不是伦理、道德，也不是改良品格与行为。基督徒的生活乃是基督活在我们裏面。我们应当照着基督而活，不该照着天然的温柔、谦卑或坦率而活。我们需要活基督。基督必须浸透我们、充盈我们、并充满我们。然后在我们的生活中，祂就会从我们裏面彰显出来。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "在基督裏成熟",
    "type": "c",
    "content": "我们与基督的关係，可由野橄欖树的枝子接在栽种的橄欖树上来说明。基督是栽种的橄欖树，我们是野橄欖树的枝子。首先，我们从野橄欖树上被砍下，然后被接在栽种之橄欖树的切口处。此后，野橄欖树的枝子就接在栽种的橄欖树上；这便是接枝。藉着接枝的过程，栽种的橄欖树生命的汁浆就流进野橄欖树的枝子裏面，将其充盈、浸透并充满。最终，枝子就会结果子。照样，我们也是接在基督这栽种的橄欖树上的枝子。如果我们被栽种的橄欖树裏生命的汁浆所充盈、浸透并充满，我们就能说，『在我，活着就是栽种的橄欖树。』枝子达到这一阶段，就是在栽种的橄欖树上成熟了。这说明了在基督裏成熟的意义。在基督裏成熟，就是被基督浸透，被基督充满。这乃是我们全人的每一部分，都被基督占有。这就是在生命裏完全长大，并在基督裏成熟，这也是歌罗西书裏所启示生命的结果。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "在基督裏成熟",
    "type": "1",
    "content": "长成的人"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "在基督裏成熟",
    "type": "c",
    "content": "一章二十八节裏的『成熟』，原文与以弗所四章十三节的『长成』相同；保罗在那一节说，『直到我们众人都达到了信仰上并对神儿子之完全认识上的一，达到了长成的人，达到了基督丰满之身材的度量。』基督丰满之身材的度量，就是长成的人。最终，这样的成熟会带进基督的身体，就是基督团体的彰显。我们都必须长大成熟，好叫基督得着一个团体长成的人，就是基督的身体，作彰显祂的生机体。"
  }
]