[
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "在基督里面已经生根，并正被建造（一）",
    "type": "0",
    "content": "第五十一篇　在基督里面已经生根，并正被建造（一）"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "在基督里面已经生根，并正被建造（一）",
    "type": "t",
    "content": "读经：歌罗西书二章七节上，十九节，三章十至十一节，哥林多前书三章六节，九节，六章十七节，以弗所书二章二十一节，四章十三节下，十五至十六节。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "在基督里面已经生根，并正被建造（一）",
    "type": "1",
    "content": "一卷经历的书"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "在基督里面已经生根，并正被建造（一）",
    "type": "c",
    "content": "许多读新约的人将歌罗西书视为一卷道理的书。然而，歌罗西书也是一卷经历的书。这卷书启示这位延展无限、包罗万有的基督对我们是主观的，因为祂住在我们里面，成了我们荣耀的盼望，（一27，）并且祂是我们的生命。（三4。）没有甚么比我们自己的生命对我们更主观了。事实上，我们的生命就是我们。说基督是我们的生命，意思就是说，基督成了我们。基督若没有真正成为我们，怎能是我们的生命？这是不可能的。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "在基督里面已经生根，并正被建造（一）",
    "type": "c",
    "content": "有些基督教教师反对我们所看见主观经历基督的启示。按照他们的说法，我们自封为神，使自己变成神。他们宣称我们教导人说，我们自己变得和神一样，这就是自封为神。虽然我们的确没有教导人，我们会变成神自己，或者我们会像神一样受人敬拜；但基督住在我们里面，并且是我们的生命，却是千真万确的。祂在我们的经历中成了我们。正如保罗所说的，『在我，活着就是基督。』（腓一21。）我们已经指出，基督不成为我们，就不能作我们的生命。生命就是我们的所是。因此，基督是我们的生命，意思就是祂成了我们的所是。基督成了我们的所是，就是基督成了我们。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "在基督里面已经生根，并正被建造（一）",
    "type": "c",
    "content": "基督对我们是客观的，也是主观的。我们照着道理，同时也照着经历来认识基督。一面，我们的基督是在诸天之上的宝座上；另一面，祂是在我们的灵里。我们敬拜在诸天之上登宝座的基督，但我们经历、享受、并有分于我们灵里内住的基督。我们非常主观的与祂是一。正如保罗在林前六章十七节所说的：『但与主联合的，便是与主成为一灵。』基督对我们主观到一个地步，祂与我们，我们与祂，已经成为一灵。与主成为一灵，比得着恩赐和神蹟更大。我们既与主成了一灵，在我们日常生活中，就必须经历与祂是一灵。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "在基督里面已经生根，并正被建造（一）",
    "type": "c",
    "content": "几年前，我和一些常常谈论歌罗西一章二十七节的圣徒们在一起。虽然他们能说，内住的基督成了荣耀的盼望，但对基督的经历却少之又少。对他们来说，内住的基督仅仅是道理，不是实际。在实际的日常生活中，他们有道德、守宗教，但他们没有活基督。连他们的爱也是天然、伦理的爱，不是从他们里面活出之基督的彰显。在这些信徒身上，你可以看见宗教与道德，但你看不见多少的基督。今天许多基督徒也是这样，他们在道理上认识基督，但对基督没有多少真实的经历。然而，保罗写歌罗西书乃是照着道理，同时也照着经历。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "在基督里面已经生根，并正被建造（一）",
    "type": "c",
    "content": "在二章七节，保罗说到在基督里面已经生根，并正被建造。生根和建造都是主观的，也是经历的。我们必须清楚认识，甚么是在基督里生根，在祂里面被建造。我们不该把二章七节视为理所当然，也不该因着难以领会就避而不谈。反之，我们应当思想、祷读、并查考这一节，直到我们得着亮光。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "在基督里面已经生根，并正被建造（一）",
    "type": "1",
    "content": "两个条件"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "在基督里面已经生根，并正被建造（一）",
    "type": "c",
    "content": "在基督里面已经生根，并正被建造，都与在基督里行事为人有关。（二6～7。）我们若要在基督里行事为人，就必须符合两个条件：我们必须在祂里面生根，也必须在一个过程中，就是在祂里面正被建造。一面，我们在基督里面已经生根；另一面，我们在祂里面正被建造。我们符合这两个条件，就能在基督里行事为人。我们都需要在经历中认识在基督里面生根，并在祂里面被建造的意义。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "在基督里面已经生根，并正被建造（一）",
    "type": "1",
    "content": "栽种在基督里"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "在基督里面已经生根，并正被建造（一）",
    "type": "c",
    "content": "我们要在基督里生根，就必须先栽种在祂里面。圣经许多处说到栽种。我们在摩西的歌里读到这样的话：『你要将他们领进去，栽于你产业的山上；耶和华阿，就是你为自己所造的住处。』（出十五17。）诗篇九十二篇十三节说，『他们栽于耶和华的殿中，发旺在我们神的院里。』在耶利米二章二十一节，主论到祂的百姓说，『然而我栽你是上等的葡萄树，全然是真种子。』在三十二章四十一节，祂说，『我…要尽心尽意，诚诚实实，将他们栽于此地。』在马酞十五章十三节，主耶穌说，『凡不是我天父所栽种的植物，必要连根拔出来。』按照约翰十五章，主耶穌看祂自己是葡萄树，父是栽培的人，就是栽种并照管这棵葡萄树的那位。保罗在林前三章九节说，我们这些信徒乃是神的耕地；他也宣告说，『我栽种了，亚波罗浇灌了，惟有神叫他生长。』（6。）如今在歌罗西二章七节我们看见，我们已经生根在基督里面。基督乃是土地、土壤，神已将我们栽种在祂里面。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "在基督里面已经生根，并正被建造（一）",
    "type": "c",
    "content": "按照圣经来看，基督是独一的树，我们已经接枝在其中；基督也是土地、土壤，我们已经栽种在祂里面。我们已经接枝到基督里面，并且栽种在祂里面。因此，美地与土壤就等于这棵树。这又指明基督乃是我们的一切。既然基督是树，也是美地，我们就可以说，我们已经接枝到基督里面，并且栽种在祂里面。按照约翰十五章，父神是栽种者、栽培的人；祂的儿子基督乃是宇宙的葡萄树。这位基督也是美地与土壤。我们已经接枝到作为葡萄树的基督里面，并且也栽种在作为土壤的基督里面。歌罗西二章十一节说到割礼，就是一种的切割；这与接枝到基督里面有关。我们已指出，二章七节说到我们在基督里面已经生根；这与栽种在祂里面有关。在本篇信息中，我们所关心的，不是接枝的一面，乃是栽种的一面。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "在基督里面已经生根，并正被建造（一）",
    "type": "c",
    "content": "我们这些栽种在基督里面的人，已经生根在祂里面。细小的根毛如何从土壤里吸取丰富，我们也照样吸取基督丰富的滋养。我们是树，基督是土壤，我们已经栽种在其中，并且生根在里面。如今我们将祂的丰富吸取到我们里面，而且我们因着从这些丰富所得着的滋养而长大。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "在基督里面已经生根，并正被建造（一）",
    "type": "1",
    "content": "在生命里的一个单位"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "在基督里面已经生根，并正被建造（一）",
    "type": "c",
    "content": "保罗在林前三章六节说，他栽种了，亚波罗浇灌了，惟有神叫人生长。这指明信徒是植物，基督是土壤。现在我们必须问，这个栽种是在我们里面的那一部分进行。当然不是在心思里，也不是在肉身里，乃是在我们的灵里。栽种在基督里面，以及在祂里面生根的经历，乃是在我们的灵里发生的。林前六章十七节说，『但与主联合的，便是与主成为一灵。』一棵植物在土壤里生根，就与土壤成为一了。首先植物进到土壤里；然后土壤中的养分进到植物里。这样，植物与土壤就在生命上成为一了。土壤中的养分符合植物的生命，植物里的东西也符合土壤里的元素。我们可以说，植物与土壤之间有一种交通。在这交通里面，植物和土壤里彼此相符的因素，就在生命上成为一了。因此，植物与土壤在生命里成了一个单位。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "在基督里面已经生根，并正被建造（一）",
    "type": "c",
    "content": "我们在灵里有栽种在基督里的经历，因我们在灵里与祂联合，并与祂成为一灵。主就是我们在其中生根的土壤，祂乃是那灵。如果祂不是那灵，我们就无法栽种在祂里面。赞美主，祂就是那灵，并且祂在我们里面造了一个灵！倘若我们只有身体与魂，没有灵，我们就不可能栽种在主这位赐生命的灵里。然而，因着主是那灵，又因着我们有灵，我们与祂就一致了。我们重生的时候，基督这位赐生命的灵便与我们的灵成为一。约翰三章六节清楚的指明，重生是在灵里发生的。我们重生时，就在基督这土壤里生了根。这就是保罗在二章七节里用完成式的原因。我们在灵里重生的时候，就栽种并生根到基督里了。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "在基督里面已经生根，并正被建造（一）",
    "type": "c",
    "content": "按照二章六至七节，我们能在基督里行事为人之前，必须先生根在祂里面。我们要在基督里行事为人，就必须从住在我们灵里的那灵吸取丰富的营养。然而，我们若留在魂里─留在我们的心思、情感、意志里，我们就得不着滋养或供应。我们需要转到灵里，转到我们蒙了重生并被栽种在神圣之灵里的地方。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "在基督里面已经生根，并正被建造（一）",
    "type": "c",
    "content": "在重生的时候，神圣的灵与我们的灵之间所发生的事，会一直存到永远。我们可以说，我们的灵已经与神圣的灵结婚了，因此二灵进入一种永远的联结里。这个婚姻不可能有分居或离婚。虽然天然的心思也许不喜欢这个婚姻，但我们的灵却很珍赏。每当我们在日常生活中面临难处时，我们不该留在天然的心思里，乃该转到灵里。然而，我们多半宁愿留在心思、情感、意志里。如果我们留在魂里，不转到灵里，就不能在基督里行事为人。我们要在祂里面行事为人，就必须在我们的经历中实际的生根于祂。我们惟有留在灵里，才能真在基督里生根，因而能在祂里面行事为人。我们已经栽种在基督里面，但是惟有当我们转到灵里，我们才有在祂里面生根的经历。我们既然在基督里面已经生根，就能在祂里面行事为人。这样，我们便经历基督作美地和丰富的土壤，供应我们滋养人的生命元素。我们越生根到这土壤里面，就越将基督的滋养吸收到我们全人里面。这不是在道理上客观的基督，这乃是在经历中主观的基督。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "在基督里面已经生根，并正被建造（一）",
    "type": "1",
    "content": "真正的长大"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "在基督里面已经生根，并正被建造（一）",
    "type": "c",
    "content": "我们在基督里生根，并将祂的丰富吸收到我们里面，结果我们就在祂里面长大，正如树吸取土壤里的养分而长大一样。一棵树要长大，就必须得着一些实质的养分。土壤里的养分成了使树长大的实质。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "在基督里面已经生根，并正被建造（一）",
    "type": "c",
    "content": "今天很少基督徒知道真正的长大是甚么。真正的长大不是得着更多道理知识的结果；真正的长大乃是转到灵里，留在灵里，并吸取基督养分的结果。我们惟有吸收这种元素，才能在属灵上长大。这丰富的元素越加到我们里面，我们就越长大。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "在基督里面已经生根，并正被建造（一）",
    "type": "c",
    "content": "歌罗西二章十九节说，藉着持定元首，身体就『以神的增长而长大』。以神的增长而长大，就是得着神自己加到我们里面而长大。惟有我们在基督这土壤里生根的时候，这件事才会发生。神自己带着祂的元素和实质，就是在基督里丰富的滋养。如果我们一直在灵里生根，吸取这种元素，这便叫我们以神的增长而长大。我们是以神加添、增多到我们里面而长大。这完全是在日常生活中真正经历基督的事。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "在基督里面已经生根，并正被建造（一）",
    "type": "c",
    "content": "我们已经看见，如果我们要在基督里行事为人，就必须栽种并生根在基督里，并且留在祂里面；基督乃是在我们灵里神圣的灵。每当我们发觉自己从灵里出来时，我们就必须回到灵里，并且留在灵里。我们留在灵里，就能实际的在基督里生根，因而将丰富的滋养吸收到我们灵里。这种滋养流入我们里面的人里，就使我们以神的增长而长大。长大发生在神加到我们里面来的时候，因为在基督里丰富的滋养，实际上就是神的自己。我们由经历中晓得，当我们在基督里生根的时候，我们就长大，然后我们就自然而然的在祂里面行事为人。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "在基督里面已经生根，并正被建造（一）",
    "type": "1",
    "content": "个人一面与团体一面的建造"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "在基督里面已经生根，并正被建造（一）",
    "type": "c",
    "content": "二章七节也说到在基督里面正被建造。我们在基督里长大时，就在祂里面被建造。许多年前，我以为二章七节的建造是指与圣徒同被建造。但这里的意思不是这样。这里的意思是说，我们自己需要被建造起来。譬如一棵树长大时，就把自己建造起来。小孩子也是这样，他们长大了，就被建造起来。身体的建造在于众肢体个人本身的建造。如果某一个肢体没有被建造，他就不可能在身体里被建造。要被建造在身体里，首先必须自己被建造。我们成为建造起来的肢体，才能与别人一同建造在身体里。所以，二章七节里的建造，不是身体团体的建造，乃是肢体个人的建造。反之，以弗所四章十六节乃是说到身体团体的建造。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "在基督里面已经生根，并正被建造（一）",
    "type": "c",
    "content": "重要的是，我们要看见，如果我们没有个别的建造起来，我们就不能与别人团体的建造起来。安那翰会所的建造可以说明这事。用来建造会所的材料，首先本身要建造起来，然后用来与其他的材料一同构成会所。譬如，杉木是用在表面，但我们能使用杉树的嫩芽么？杉树首先必须长大，藉着从土壤里吸取丰富，本身先建造起来；惟有这样，才能成为适合建造的材料。我们也是一样。我们需要留在灵里，吸取基督丰富的滋养。当我们吸取这元素，我们就长大，藉着这样的长大，我们就被建造起来。然后我们才可能与别人一同在身体里被建造。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "在基督里面已经生根，并正被建造（一）",
    "type": "c",
    "content": "我们若要在基督里行事为人，就需要藉着在祂里面生根来吸取祂的丰富，并作身体中个别的肢体被建造起来。我们需要在基督里深深的扎根，好更多吸取祂的丰富；这样，我们就会在祂里面长大，并在祂里面被建造。我们履行了这两个条件，就能在基督里行事为人。"
  }
]