[
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "在基督里面得了丰满、受了割礼、复活、并一同与祂活过来",
    "type": "0",
    "content": "第五十三篇　在基督里面得了丰满、受了割礼、复活、并一同与祂活过来"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "在基督里面得了丰满、受了割礼、复活、并一同与祂活过来",
    "type": "t",
    "content": "读经：歌罗西书二章八至十五节。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "在基督里面得了丰满、受了割礼、复活、并一同与祂活过来",
    "type": "c",
    "content": "歌罗西二章八至十五节，构成这卷书完整的一段。这一段开始于警告的话：『你们要谨慎，恐怕有人用他的哲學，和虚空的欺骗，…把你们掳去。』（8。）这一段之后接着有另一个警告：『所以不拘在饮食上、或在节期、月朔、或安息日方面，都不可让人论断你们。』（16。）八节里的警告，是根据前面的经节。按照前面的经文，一切智慧和知识的宝藏，都藏在那是神奥祕的基督里面。（2～3。）保罗在六节说，我们既然接受了基督，就要在祂里面行事为人。我们要在基督里面行事为人，就必须履行七节所题的两个条件：我们必须在祂里面生根，并且在一个过程中，就是在祂里面正被建造。此外，我们必须谨慎，恐怕有人把我们掳去，使我们离开这位是神奥祕的基督；我们本该在祂里面行事为人。我们已经接受了这位奇妙的基督，祂乃是神的奥祕，带着一切智慧和知识的宝藏。如今我们既然已在祂里面生根，并在祂里面正被建造，就要在祂里面行事为人。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "在基督里面得了丰满、受了割礼、复活、并一同与祂活过来",
    "type": "1",
    "content": "对土壤的描述"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "在基督里面得了丰满、受了割礼、复活、并一同与祂活过来",
    "type": "c",
    "content": "二章八至十五节这一段相当複杂，其中有许多的要点。这许多点都是关于基督是美地，是我们已经在其中生根的丰富土壤。七节里『已经生根』这话含示土壤的意思。八至十五节详尽的描述基督乃是我们在其中生根的土壤。我们既然在土壤里生根，就藉着从土壤里所吸收的元素长大。我们知道，作为土壤的基督乃是在我们的灵里。现在我们必须往前看见，八至十五节乃是描述我们在其中生根的土壤。这些经文对这土壤有完满的描述和说明。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "在基督里面得了丰满、受了割礼、复活、并一同与祂活过来",
    "type": "c",
    "content": "这块特殊土壤的头一方面是在九节：『因为神格一切的丰满，都有形有体的居住在基督里面。』神格一切的丰满，都有形有体的居住在祂里面，我们在这一位里面已经生根。我们不该让人把我们从这样的土壤中移开。从这块土壤中移开，就是被拔除。当保罗写歌罗西书的时候，有些人想要把信徒从基督里拔出来。信徒已经在基督这块美地上生根；神格一切的丰满都居住在这一位里面。我们不可让人把我们从这土壤中移开，我们必须一直生根在其中。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "在基督里面得了丰满、受了割礼、复活、并一同与祂活过来",
    "type": "c",
    "content": "在二章十节，保罗继续说，『你们在祂里面也得了丰满。祂是一切执政掌权者的元首。』这里我们对基督这土壤更多的实质有进一步的看见。土壤的一方面是神格的丰满；另一方面乃是基督是一切执政掌权者的元首。在基督这美地上，有许多不同的元素。头一个元素是神格一切的丰满，第二个元素是一切执政掌权者的元首。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "在基督里面得了丰满、受了割礼、复活、并一同与祂活过来",
    "type": "c",
    "content": "我们在十一至十五节能看见更多的元素。十一节说，『你们在祂里面，也受了非人手所行的割礼，乃是在基督的割礼里，脱去了肉体的身体。』土壤还包含基督的割礼，表明割除和杀死。因此，这土壤里也有杀死的元素。十二节说，我们在受浸中与基督一同埋葬，指明土壤也包含埋葬的元素。在基督这土壤里有一个实质，使我们被埋葬。我们埋葬以后，又复活。在十二节，保罗说到那叫基督从死人中复活的神。这说法指明在基督这土壤里，有一个叫我们复活的元素。按照十三节来看，我们也活过来了。在土壤里有一个元素赐我们生命，点活我们。在林前十五章四十五节，保罗说到赐生命的灵。在歌罗西二章十三节，他用同样的希腊字说到赐人生命叫人活过来，但是用过去式。基督作为土壤，已叫我们活过来，祂已赐给我们生命。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "在基督里面得了丰满、受了割礼、复活、并一同与祂活过来",
    "type": "c",
    "content": "在十四至十五节，保罗继续说，『涂抹了规条上所写，攻击我们，反对我们的字据，并且把祂撤去，钉在十字架上。既将执政的和掌权的脱下，神就把他们公然示众，仗着十字架在凯旋中向他们夸胜。』这里我们看见，在基督这土壤里更多的元素。涂抹了在规条上所写的字据，是在土壤里的一种元素；将一切执政的和掌权的脱下，把他们公然示众，仗着十字架在凯旋中向他们夸胜，也是如此。基督是土壤，包含了这一切奇妙的元素。赞美主，祂是这样丰富的土壤！我们在这土壤里已经生根；一天过一天，我们的根需要更加深入到基督这独一的土壤里。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "在基督里面得了丰满、受了割礼、复活、并一同与祂活过来",
    "type": "1",
    "content": "在基督里面得了丰满"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "在基督里面得了丰满、受了割礼、复活、并一同与祂活过来",
    "type": "c",
    "content": "我们在作土壤的基督里生根时，头一件发生的事就是，我们在祂里面得了丰满。（二10。）『得了丰满』这话含意很广，需要扩充的繙译，来显示其真实的意义。这个希腊字含示完备、完全、满足、和完满的完成。在基督这土壤里，我们都被充满、得完备、被成全、得满足、并彻底得着供应。我们已指出，土壤的头一个元素乃是神格的丰满。当我们从土壤里将丰富的养分吸收进来，我们就享受这丰满。然后这丰满使我们得了丰满，使我们完备，使我们完全，使我们满足，为我们成就一切，并彻底供应我们每一样的需要。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "在基督里面得了丰满、受了割礼、复活、并一同与祂活过来",
    "type": "c",
    "content": "在这一点上，我们要进一步来看丰满的意义。二章九节所说的丰满是甚么？歌罗西一章指明，丰满就是神的彰显。这丰满与神的像有关。（15。）基督是那不能看见之神的像，祂是一切受造之物的首生者，也是从死人中复活的首生者。（15，18。）神格首先彰显在旧造里，然后彰显在新造─召会里。因为万有都是在基督里面，藉着祂并为着祂造的，并且万有都在基督里面得以维繫，因此旧造里就有神格─那神圣者─的彰显。新造乃是召会，新人，基督在其中是一切，又在一切之内。（三10～11。）因此，神的丰满就是神在旧造和新造里的彰显。神的彰显，那神圣者的丰满，乃是那不能看见之神的像。我们先前曾指出，一章十五节里『一切受造之物的首生者』这句话，与『那不能看见之神的像』这句话是同位语。这指明一切受造之物的首生者，等于那不能看见之神的像。基督彰显在旧造的各个项目里。新造也是这样，因为基督是从死人中复活的首生者。神所宝爱的基督，乃是那不能看见之神的像，彰显在旧造和新造里。这彰显就是神格的丰满。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "在基督里面得了丰满、受了割礼、复活、并一同与祂活过来",
    "type": "c",
    "content": "这丰满是取用不竭的。这样无穷无尽的丰满，乃是我们在其中已经生根之丰富土壤的头一个元素。神已将我们栽种于丰富的土地上。这土地的头一面乃是神格的丰满，就是神在旧造和新造里的彰显。因此，丰满含示神在旧造和新造里的彰显。我们既栽种在这样丰富的土壤中，就从土壤里吸收养分。土壤的丰富，头一个元素就是丰满。我们在这丰满里，便得了丰满。因此，我们一无所缺。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "在基督里面得了丰满、受了割礼、复活、并一同与祂活过来",
    "type": "c",
    "content": "保罗要歌罗西的信徒晓得，他们既在基督里得了丰满，就不需要敬拜天使。基督是一切执政掌权者的元首；天使不过是神造物中的一项罢了。在这丰满里我们已经得了丰满、完备和完全。一切必需的事都成就了，我们已经得着供应，并且已经满足了。哦，这丰满乃是包罗万有的，包括了公义、称义、圣别、成圣、以及我们所需要的一切。我们既栽种在这丰满里，就该从其中吸取滋养。我们这样作，就会发现我们一无所缺。钉十字架和复活的经历都在这丰满里。赞美主，我们可以享受宇宙的、永远的、延展无限的、包罗万有的丰满！这丰满有形有体的居住在基督里面。基督既是我们已经生根于其中的美地，我们在这丰满里就已经生根了；我们在其中已经得了丰满、完备并完全。我们甚么都不缺。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "在基督里面得了丰满、受了割礼、复活、并一同与祂活过来",
    "type": "c",
    "content": "我们在基督这美地里生根以前，没有甚么正面的事物。反之，我们与肉体、规条、和黑暗的权势有关联。但如今我们已在美地里生根，这丰满就成了我们的，我们也得着一切正面事物的供应。在这包罗万有且延展无限的丰满里，我们得着了一切。我们有神，有提高的人性，并且有神圣的属性和人性的美德。你需要生命么？生命就在这丰满里。你需要爱和忍耐么？爱和忍耐也包括在这丰满里。这丰满是包罗万有的，因此这丰满为我们成就了一切，完全满足并供应我们，且使我们得了丰满、完全并完备。我们在其中生根的土壤是何等丰富！这土壤供应我们一切，我们一无所缺。我们有了包罗万有、无穷无尽的丰满。在这宇宙中有这么一个东西，保罗在歌罗西书里称之为丰满。这丰满有形有体的居住在基督里面。我们在祂，就是在神格丰满的具体化身里面，也得了丰满。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "在基督里面得了丰满、受了割礼、复活、并一同与祂活过来",
    "type": "1",
    "content": "肉体、规条、以及执政掌权者"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "在基督里面得了丰满、受了割礼、复活、并一同与祂活过来",
    "type": "c",
    "content": "然而，二章十一至十五节指明，在消极方面有肉体、规条、以及执政掌权者。我们男、女、老、幼、有文化的、没有文化的，都受这三类反面事物的搅扰。我们都有肉体，都有某种规条，也都服从空中邪恶的掌权者。罪、世界、过犯的根源都在这些反面的事物里。赞美主，在基督这土壤里有割礼的元素，将肉体治死！在基督这土壤里有杀死的能力。这杀死的元素可以比作盐，加在土壤里，就能将腐败消杀。我们在其中所生根的美地，其上的土壤乃是割礼的『盐』。这种元素不能使任何作物生长，但对于杀菌却很有果效。祂割除肉体，并杀死肉体。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "在基督里面得了丰满、受了割礼、复活、并一同与祂活过来",
    "type": "c",
    "content": "杀死以后，就需要埋葬。在作土壤的基督里面有一种元素，使我们被埋葬。不仅如此，还有另一种元素使我们复活。因此，在基督这土壤里的元素，首先埋葬我们，然后叫我们复活。在作土壤的基督里，我们被治死、埋葬、复活、并得着生命。杀死和埋葬将反面的事物从我们身上带走，而复活将我们带离反面的事物。然后土壤里赐人生命的元素，就使我们活着。因此，在作土壤的基督里面，有杀死我们、埋葬我们、使我们复活、并使我们活着的元素。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "在基督里面得了丰满、受了割礼、复活、并一同与祂活过来",
    "type": "c",
    "content": "根据二章十四节，在规条上所写，攻击我们、反对我们的字据，已经被涂抹，已经被钉在十字架上。在这土壤里，也有涂抹规条的元素。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "在基督里面得了丰满、受了割礼、复活、并一同与祂活过来",
    "type": "c",
    "content": "我们在日常行事为人的方式上，都有某种的规条。这些规条也许不是成文的，却是刻在我们的头脑里。也许你从来不觉得，但规条却拦阻你在生命里长大。你要长得合式，这些规条就必须涂抹掉，钉在十字架上。我能作见证，当我从基督这土壤里吸收滋养，我的规条就被涂抹了。今天我们不需要规条，我们只需要从土壤里吸收丰富，使我们长大，并且被建造。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "在基督里面得了丰满、受了割礼、复活、并一同与祂活过来",
    "type": "c",
    "content": "土壤里面还有一个元素，就是脱下执政的和掌权的，而在凯旋中向他们夸胜；（二15；）这元素胜过空中的邪灵。信徒和不信的人都觉察到，有邪恶的事物围绕着他们。人想要行善，却有个东西使他们作恶；他们被邪恶的空气包围着。我们若想要凭自己与空中的黑暗权势争战，就必失败。但在作土壤的基督里面，有一种击败邪灵的元素。当我们在土壤里生根，并且吸取土壤丰富的元素时，诸天界里执政的和掌权的就必被脱下。土壤里面有一个脱下黑暗权势的元素。我们已经栽种在这土壤里面，现今必须享受其中一切的丰富。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "在基督里面得了丰满、受了割礼、复活、并一同与祂活过来",
    "type": "c",
    "content": "保罗在二章十至十五节，用了许多过去式或完成式的动词，为要指出各样完成的事实；这些事实也该成为我们的经历。根据我们的信心，十至十五节里的项目都是事实。但是当我们在灵里接触这位包罗万有之灵的主，这些事实就成了我们的经历。我们不该停在相信事实的阶段；我们必须花时间享受主作包罗万有的土地，好使这些事实成为我们的经历。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "在基督里面得了丰满、受了割礼、复活、并一同与祂活过来",
    "type": "1",
    "content": "花时间吸取主"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "在基督里面得了丰满、受了割礼、复活、并一同与祂活过来",
    "type": "c",
    "content": "倘若我们花时间享受主，我们就该花充分的时间吸取祂。我们听过许多信息论到主是谁，祂是甚么，以及祂在那里。我们也學会了如何运用灵来接触祂。但如今我们必须花足彀的时间吸取祂。我们在这件事上不该闲懒、怠惰。我能从经历中很强的见证，我们花时间享受主时，就把丰富土壤的一切元素吸收到我们里面了。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "在基督里面得了丰满、受了割礼、复活、并一同与祂活过来",
    "type": "c",
    "content": "我得救以后，立刻就爱主，并开始追求祂。作为追求主的人，我非常渴慕得胜。我阅读许多书籍，有些书教导我向着罪算自己是死的。然而，我虽然这样尝试，在我的经历中却不酞管用。有许多年，我摸索尋找得胜的路。最终我看见，罗马六章所说的与基督同钉十字架，惟有在罗马八章所启示的那灵里，才能经历得到。许多在主里有经历的圣徒，都可以见证这是事实。我们若要得胜，就必须花时间吸取主；我们把祂吸收进来作我们的享受，就有丰满、割礼、埋葬、复活、生命的分赐、规条的涂抹、以及黑暗权势的脱下。一天又一天，我们可以把基督吸收到我们里面，而享受丰富的基督。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "在基督里面得了丰满、受了割礼、复活、并一同与祂活过来",
    "type": "c",
    "content": "我感谢主，祂把歌罗西二章七节向我们开启，给我们看见我们已经在基督这丰富的土壤里生根。我也感谢主，从二章八至十五节看见，我们是在怎样的土壤里生根。你若看见我们在基督这丰富的土壤里生根，就会得着安慰和鼓励。不要被你的软弱所困扰，要思想你在其中生根的丰富土壤。在这土壤里，你岂不是有丰满、割礼、埋葬、复活、生命的分赐、规条的涂抹、和黑暗权势的脱下么？忘掉你的环境、你的光景、你的失败、以及你的软弱，单单花时间享受主。要花时间吸取祂，从祂这土壤里吸收丰富的元素。倘若你花时间吸取主，你就能见证，你在基督里一无所缺。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "在基督里面得了丰满、受了割礼、复活、并一同与祂活过来",
    "type": "c",
    "content": "我们每天早晨需要花足彀的时间吸取主。十分钟虽然好，但在一天的起头，最好花半小时享受主。倘若你早晨花半小时吸取主、享受主，你在一天当中，就不会受到反面事物的搅扰。『苍蝇』和『蠍子』不会来烦扰你，因为土壤里的元素会驱逐祂们。但如果你在早晨没有吸取主，就很容易受到『苍蝇』和『蠍子』的搅扰。许多圣徒能见证，早晨吸取主，就是把最好的驱虫剂供应给他们。然而，我们不但该在早晨花时间与主同在，也该整天与主同在。倘若我们早晨、下午、晚上都与主有一段美好的时光，我们就不仅有最佳的杀虫剂，同时也享受了筵席。然而，我们若不忠信的花时间吸取主，我们的光景就会渐渐堕落。我们的经历能证实这事。让我们从思想、情感、意念中回转过来，将自己向主敞开，运用我们的灵说，『主耶穌，我爱你，我敬拜你，我尊崇你。主，我把自己献给你，我把心交给你，把今天每一件事都交给你。』你这样接触主的时候，切毋匆忙。要花时间，越多越好。你花时间接触主的时候，自然而然就把土壤里的丰富吸收到你里面。丰满、割礼、埋葬、复活、生命的分赐、规条的涂抹、掌权者的脱下，都会成为你的。歌罗西书中这一切的事实，都会成为你的经历。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "在基督里面得了丰满、受了割礼、复活、并一同与祂活过来",
    "type": "1",
    "content": "与主成为一灵"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "在基督里面得了丰满、受了割礼、复活、并一同与祂活过来",
    "type": "c",
    "content": "事实是在基督里，经历却是藉着基督。我们接触主，并且实际的与主是一，就经历到这些事。最近我每天早晨都向主祷告说，『主，给我恩典，使我活出与你是一灵。主，我不怀疑你与我是一灵。但是主，求你题醒我，我与你是一灵。』我们越活出与主是一灵，就越经历歌罗西书所启示包罗万有、延展无限的基督。因此，那些在基督里的事实，藉着祂并因着祂，就都成为我们的经历。哦，让我们吸取祂、享受祂并经历祂！赞美祂，我们已经在那满了神圣属性和提高的人性美德，丰富、肥沃的土壤里生根！我们所需要的一切都在这土壤里面，在我们所已经生根于其中的美地上。为着召会生活的实行，让我们一直在这土壤里生根，并且吸取其中一切的丰富。"
  }
]