[
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "在基督里并照着基督",
    "type": "0",
    "content": "第五十四篇　在基督里并照着基督"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "在基督里并照着基督",
    "type": "t",
    "content": "读经：歌罗西书二章八至十五节，哥林多后书三章十七节，提摩酞后书四章二十二节上，哥林多前书六章十七节，罗马书八章四节。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "在基督里并照着基督",
    "type": "c",
    "content": "保罗在歌罗西二章八至十五节所强调的，乃是信徒是在基督里面，也应当照着基督。我们在基督里乃是一个事实。保罗在十节说，『你们在祂里面也得了丰满。』在基督里我们也受了割礼、得以复活、并且活过来。（11～13。）保罗的着作乃是根据凡事都在基督里这个基本观念构成的。如果把『在祂里面』这句话从二章八至十五节里挪去，保罗着作的结构就瓦解了。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "在基督里并照着基督",
    "type": "c",
    "content": "保罗在二章八节说，『你们要谨慎，恐怕有人用他的哲學，和虚空的欺骗，照着人的传统，照着世上的蒙學，不照着基督，把你们掳去。』请注意『照着基督』这句话。保罗的愿望是要我们都照着基督生活为人。被引离开基督，乃是说我们照着基督以外的事物，特别是照着人的传统和世上的蒙學行事为人。这两件事包括了一切不照着基督的事。今天信徒和不信者同样是照着人的传统或世上的蒙學生活、行动、举止、为人；难得发现有人是照着基督行事为人。然而，基督徒的行事为人应当照着基督。赞美主，为着我们在基督里所有的一切丰富。现在我们必须往前，照着基督来生活为人。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "在基督里并照着基督",
    "type": "1",
    "content": "事实与经历"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "在基督里并照着基督",
    "type": "c",
    "content": "在二章八至十五节，保罗列出许多重要的属灵事实。神格一切的丰满，都有形有体的居住在基督里面，这乃是事实。基督是一切执政掌权者的元首；我们已经在基督里受了割礼，在祂里面埋葬，与祂一同复活，也在祂里面活过来了。这些都是事实。所写的规条涂抹了，黑暗的权势脱下了，这也是事实。这些事实都与在基督里的所是有关。然而，这些事实若要成为我们的经历，我们不仅必须在基督里，也必须照着基督。『在基督里』这句话是指事实，而『照着基督』是指经历。所有得救的人都有在基督里的地位。我们是得救的人，我们所题到的这一切事实都是我们的。对于这一切的事实，我们都有权利，都有所有权状。但我们的日常生活是否照着基督，就完全是另一回事。我们可能有把握宣告我们是在基督里，但我们也许没有胆量说，我们日常的行事为人都是照着基督。你有把握见证你的日常生活是照着基督么？我们是在基督里，但我们没有照着基督行事为人。我们相当照着人的传统和世上的蒙學而生活。我们有事实，但缺少经历。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "在基督里并照着基督",
    "type": "1",
    "content": "从基督被掳去"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "在基督里并照着基督",
    "type": "c",
    "content": "保罗在歌罗西二章指明，我们所接受的基督就是神的奥祕，一切智慧和知识的宝藏，都藏在祂里面。我们在祂里面已经生根，并正被建造，现今必须在祂里面行事为人。保罗说了这样的话以后，就嘱咐我们要谨慎，恐怕有人把我们掳去。我们看见了这奇妙的事实，就是我们已经接受基督作神的奥祕，并在祂里面已经生根，现今就必须谨慎，恐怕我们被掳去，离开这样一位基督。倘若你不能说，你是照着基督行事为人，这就指明你实际上已被掳去离开了基督。你已经接受了基督，并且在祂里面已经生根，但就你的日常生活而言，你是被掳去离开了基督。我们日常行事为人不照着基督，意思就是与基督隔绝；只要我们与基督隔绝，无论是远离祂，或只是稍微离开祂，都没有甚么不同。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "在基督里并照着基督",
    "type": "c",
    "content": "我们日常行事为人多半是照着人的传统，和世上的蒙學，不是照着基督。传统是文化的主要成分；没有传统，文化就不可能存在。我们从家庭、社会、国家传统的作法承继了文化，就自然而然、不知不觉的照着所承继的文化传统而活。不仅如此，我们也照着世上的蒙學，就是照着文化的基本原则而活。传统是文化的实行，而蒙學是文化的基本原则。连我们这些爱基督、追求基督的人，也仍然受这两件事的支配。我日常的生活中，若有任何一面是照着人的传统或世上的蒙學，而不照着基督，我都憎恶。我不愿照着中国的传统和孔子道德的教訓来为人。许多时候我祷告：『主，赦免我照着人的传统，没有照着基督来生活。』神的心愿乃是要我们照着基督行事为人。譬如，一位姊妹也许遵循圣经的教訓，或照着文化的道德标准，非常的服从。然而，这样的服从可能不是照着基督。凡不照着基督的行为，神都不要。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "在基督里并照着基督",
    "type": "c",
    "content": "许多圣徒在召会里一段时间之后，就开始照着所谓地方召会的生活方式而行。就一面说，召会生活使我们的人性更为优雅。在地方召会里的人，人性是非常的高尚，然而，我们很可能照着优雅的人性而行，却不是照着基督而行。我们没有活基督，反倒顺应某些标准或作法。譬如，一位姊妹在召会生活中一段时间之后，就定意不再化妆。但她的定意未必是照着基督。在这件事上，她也许只是模成地方召会的生活方式，却没有照着基督而行。又譬如，一位弟兄定意要剪去长髮而留短髮；倘若这位弟兄不在召会生活里，他也许偏好留长髮，但因着他在召会中，就决意留短髮。然而，在这件事上，他也可能是顺应某种生活方式，但不是照着基督而活。我们在召会生活中不该墨守成规；我们应当照着基督来生活、行动、为人。神的心意不是要得着一班清洁、端正、优雅的人。神的心愿乃是要得着一班照着基督而行事为人的人。仅仅在基督里还不彀，我们也必须照着基督行事为人。在基督里是地位的问题，照着基督行事为人是经历的问题。我们的穿着和髮型应当照着基督，而不照着人的传统和世上的蒙學。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "在基督里并照着基督",
    "type": "c",
    "content": "神的心愿乃是要我们日常的行事为人都照着基督。只要我们不照着基督而活，我们就被掳去离开基督。正如一小块绝缘体就能阻止电流；与基督稍微分开也照样能使我们被掳去离开祂。被掳去离开基督，无须沉缅于属世的事物。你即使参加召会的聚会，若不照着基督而行，你实际上与基督还是分开的。你和沉缅于属世娱乐的基督徒并没有两样，因为都是被掳去离开了基督。我们已经得救、重生了，并且也已经生根在包罗万有且延展无限的基督里。然而，我们很容易就被掳去离开了基督。今天真正不照着人的传统，而照着基督来行事为人的基督徒在那里？几乎所有的信徒都被掳去离开了基督，并且照着某种传统而活。那些完完全全照着基督而活的基督徒在那里？"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "在基督里并照着基督",
    "type": "c",
    "content": "歌罗西的信徒不是被罪恶的事物掳去而离开了基督，乃是被美好的文化传统和世上的蒙學掳去。许多基督徒像歌罗西人一样，虽然他们可能照着崇高的标准生活，并且遵循最好的实行，但他们的日常生活却可能不是照着基督。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "在基督里并照着基督",
    "type": "1",
    "content": "照着灵而行"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "在基督里并照着基督",
    "type": "c",
    "content": "罗马八章四节告诉我们要照着灵而行，就这面的意义说，这一节与歌罗西二章八节是并行的。照着灵而行，就是照着基督行事为人。如果你天天照着灵而行，你就自然而然的照着基督行事为人。倘若你这样行事为人，你就会作某些事，或不作某些事，但不是因为你要顺应地方召会的实行，乃是因为你照着基督行事为人。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "在基督里并照着基督",
    "type": "c",
    "content": "新约里还有一些论到那灵的重要经文。林后三章十七节告诉我们，主就是那灵；提后四章二十二节指明，主与我们的灵同在；林前六章十七节说，但与主联合的，便是与主成为一灵；罗马八章四节吩咐我们要照着灵而行。林后三章十七节所题起的那灵，就是约翰七章三十九节所说的那灵，也就是在耶穌得着荣耀以前还没有的那灵。主复活以后，就成了那灵，赐生命给所有相信祂的人。今天主就是那灵，而我们的灵里有这灵。赞美主，我们与祂是一灵，并且我们还可以照着灵而行！"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "在基督里并照着基督",
    "type": "1",
    "content": "包罗万有的命令"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "在基督里并照着基督",
    "type": "c",
    "content": "照着灵而行这命令乃是包罗万有的。祂包括了圣经所说的，丈夫要爱妻子，妻子要服从丈夫，儿女要孝敬父母，父母要照顾儿女。所有不可少的美德，如谦卑、恩慈、诚实、忠信、爱心等，都包含在照着灵而行里面。神不要我们努力合乎道德，爱人或服从人，祂只要我们照着灵而行。哦，我们要看见这事，这是极其重要的！"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "在基督里并照着基督",
    "type": "c",
    "content": "歌罗西书启示基督是包罗万有且延展无限的。在祂里面我们有一切，因为在祂里面我们就得了丰满、完全、完备，并且得着供应和满足。现在我们需要进一步看见，为着我们实际的经历，这位包罗万有、延展无限的基督乃是那灵。不在意经历基督的人会否认基督就是那灵。但我们这些在意经历基督的人必须看见，新约清楚的启示，如今主就是那灵。主就是那灵，在我们的灵里。因此，我们知道主是甚么─是那灵；我们也知道主在那里─在我们的灵里。主要我们知道祂在那里。我们既知道祂就是那灵，并且在我们的灵里，我们接触祂就很容易了。倘若有人问你，你谈论得这么多的这位基督在那里，你就该回答说，『祂住在我的灵里。』"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "在基督里并照着基督",
    "type": "1",
    "content": "应用在我们的日常生活中"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "在基督里并照着基督",
    "type": "c",
    "content": "照着灵而行这件事，需要应用到我们日常生活的每一方面。譬如，住在一起的弟兄们，需要把这件事应用在彼此的交谈上。一位弟兄也许习惯照着心思说话，另一位也许习惯照着情感说话。两位弟兄都必须學习照着灵说话。他们早晨起来时，就应该操练不从心思或情感说话，乃从灵里说话。弟兄们该祷告：『主，给我恩典，使我从灵里说话。』然而，弟兄们也许没有这样作，反而照着人的传统和世上的蒙學而活。他们虽然没有彼此争吵，但他们也许照着他们因召会生活而变得优雅的人性而活，却没有照着基督而活。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "在基督里并照着基督",
    "type": "c",
    "content": "婚姻生活是我们照着灵而行的重要范围。丈夫与妻子在一起时，很难留在灵里。他们很容易在心思、情感或意志里。弟兄很难作到的一件事，就是在妻子面前转到灵里。但弟兄们需要學习在与妻子的关係上照着灵而行。倘若一位弟兄的妻子善待他，他会很高兴。但如果妻子对他不和悦，也许就把他激怒了。他可能不转到灵里，却定意留在情感里。但无论妻子亲切或不亲切，我们都必须留在灵里。如果你的妻子责备你，你要留在灵里。如果她说你好，你也要留在灵里。你若留在灵里，就会在婚姻生活中照着灵而行。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "在基督里并照着基督",
    "type": "c",
    "content": "妻子与丈夫在一起时，也需要學习在灵里。这甚至比丈夫与妻子同处时留在灵里还要难。许多姊妹除了丈夫以外，几乎与甚么人同处都能在灵里。她们与丈夫在一起时，通常都在情感里，而不在灵里。我们需要主的怜悯和恩典，使我们在灵里与丈夫或妻子相处。我们必须承认，我们的婚姻生活多半没有照着基督。让我们仰望主赐给我们怜悯、恩典，使我们的婚姻生活照着灵。对召会生活而言，这是基本且重要的。婚姻生活是家庭生活的根基，家庭生活是日常生活的基础，而日常生活乃是召会生活的根基。这表明我们的婚姻生活是极其重要的。倘若在婚姻生活里，我们能照着灵而行，许多的难处就会消失。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "在基督里并照着基督",
    "type": "c",
    "content": "我们學习在家中照着灵而行是很重要的。一位弟兄与圣徒在一起时，也许很小心的在灵里，但与儿女在一起时却不然。事实上，我们与儿女相处，比与弟兄姊妹同处更需要操练在灵里。如果在家居的日常生活中，我们操练照着灵而生活、行动、为人，我们的生活就能照着基督，不照着人的传统或世上的蒙學。倘若我们日常的行事为人是照着灵，我们自然而然就知道要说甚么、作甚么，并不需要规条或行为的规范。在我们灵里的那灵就是我们惟一的、活的规则。我们照着与人的灵调和之神圣的灵而行事为人时，我们就会照着基督来为人。这样，我们就不仅是在基督里，也是照着基督了。愿主赐给我们恩典，从仅仅在基督里面，继续往前到照着基督而活。赞美主，我们是在祂里面。现今祂正等着我们照着祂行事为人，好满足祂心头的愿望。"
  }
]