[
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 60,
    "chapterS": "六十",
    "chapterT": "基督在新人里是一切的肢体，又在一切的肢体之内",
    "type": "0",
    "content": "第六十篇　基督在新人里是一切的肢体，又在一切的肢体之内"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 60,
    "chapterS": "六十",
    "chapterT": "基督在新人里是一切的肢体，又在一切的肢体之内",
    "type": "t",
    "content": "读经：歌罗西书三章五至十一节，哥林多前书十二章十二至十三节，加拉酞书三章二十七至二十八节。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 60,
    "chapterS": "六十",
    "chapterT": "基督在新人里是一切的肢体，又在一切的肢体之内",
    "type": "c",
    "content": "在歌罗西二章里，我们看见基督是神的奥祕、（2、）神格一切丰满的具体化身、（9、）以及一切正面事物的实际。（16～17。）基督这位神具体的化身，乃是一切正面事物的实际，给我们享受。当我们这样享受祂，我们立即就感觉祂是身体的元首。（19。）保罗在三章四节继续说，基督是我们的生命。我们在前一篇信息指出，我们在地位、生命、生活、定命、荣耀上，都与基督是一。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 60,
    "chapterS": "六十",
    "chapterT": "基督在新人里是一切的肢体，又在一切的肢体之内",
    "type": "1",
    "content": "经历基督作我们的生命"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 60,
    "chapterS": "六十",
    "chapterT": "基督在新人里是一切的肢体，又在一切的肢体之内",
    "type": "c",
    "content": "我们要特别留意三章四节里生命的事。保罗说，基督是我们的生命。没有甚么比生命对我们的关係更密切。事实上，我们的生命就是我们自己。如果我们没有生命，我们就不存在。基督成了我们的生命，这意思是说，基督成了我们。倘若基督没有成为我们，祂怎能作我们的生命？我们的生命无法与我们这个人分开。基督既是我们的生命，祂就无法与我们分开。因为我们的生命就是我们自己，并且因为基督就是我们的生命，所以我们可以说，基督成了我们。然而，这并不是说我们在神格上成为神，也不是教导人『进化成为神』。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 60,
    "chapterS": "六十",
    "chapterT": "基督在新人里是一切的肢体，又在一切的肢体之内",
    "type": "c",
    "content": "我们不该停留在道理上认识基督是我们的生命，基督必须在实际上、在经历上是我们的生命。一天过一天，我们需要经历基督作我们的生命，基督该是我们里面的生命，并且我们该与祂同有一个生命和生活。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 60,
    "chapterS": "六十",
    "chapterT": "基督在新人里是一切的肢体，又在一切的肢体之内",
    "type": "c",
    "content": "人的话语无法充分表达，基督作我们的生命是甚么意思。我们能领会这事，但我们缺少口才来发表。虽然我们无法将这事解释得完全，我们却能经历。甚至连肉身的生命，我们都无法彻底的说明或描述。我们都有生命，但我们无法解释生命是甚么。如果连我们肉身的生命都是奥祕的，更何况是基督作我们的生命！神是生命的创造者，也是生命的独一源头。虽然我们无法解释生命，也无法领会得完全，但我们的确能经历生命、享受生命。我们如何无法否认肉身生命的事实，照样，我们也无法否认基督是我们的生命的事实。阿利路亚，我有基督作我的生命！因着我们有另一个生命─基督作我们的生命，我们就能活另一个生命。这生命乃是基督在我们里面，成了我们荣耀的盼望。（一27。）基督今天是我们的生命，将来是我们荣耀的盼望。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 60,
    "chapterS": "六十",
    "chapterT": "基督在新人里是一切的肢体，又在一切的肢体之内",
    "type": "1",
    "content": "享受新人"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 60,
    "chapterS": "六十",
    "chapterT": "基督在新人里是一切的肢体，又在一切的肢体之内",
    "type": "c",
    "content": "在三章十至十一节，保罗继续说到新人。新人乃是从基督作神的奥祕给我们享受而产生的。我们享受基督作神的奥祕、神的具体化身、和一切正面事物的实际，结果首先是基督的身体；然后我们就认识并经历基督是我们的生命，并且我们与祂同活。最终的结果乃是一个团体的人─新人。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 60,
    "chapterS": "六十",
    "chapterT": "基督在新人里是一切的肢体，又在一切的肢体之内",
    "type": "c",
    "content": "最近，来自五十多处召会的弟兄们聚在一起有交通。我们聚在一起的时候，我有个感觉，我们不是一个社团，也不是一个组织，我们乃是一个新人。我们承认，在经历中我们仍然相当缺少基督，但我们已有的基督，就彀我们好好享受新人。不同国家的弟兄来在一起聚集的时候，我们就有类似的经历。即使我们说不同的语言，交通需要透过繙译，我们仍然觉得，我们是一个新人。就着我们目前对基督的经历，我们对团体的新人也能有点体会。这新人乃是我们经历基督作一切正面事物的实际、神的具体化身、以及神的奥祕的结果。如果我们中间有些人没有经历基督，没有享受基督，他们就会成为交通的拦阻。可是我们众人对基督多少都有点享受。我们的语言也许不同，但我们的享受却是一样。这样的享受使我们能彼此瞭解，并经历这一个新人。享受基督就产生出新人。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 60,
    "chapterS": "六十",
    "chapterT": "基督在新人里是一切的肢体，又在一切的肢体之内",
    "type": "c",
    "content": "在歌罗西二至三章，有基督作神的奥祕。这位基督成了我们的享受，这种享受先是产生身体，然后产生新人。这里的顺序与我们的经历相符，我们享受基督作一切正面事物的实际，就有身体的感觉；这指明享受基督就产生基督的身体。然后我们继续经历基督作我们的生命，并与祂同有一个生活、命定和荣耀，所产生的结果就不仅是召会作基督的身体，更是召会作一个新人。我再说，我们经历基督作为我们一切日常所需的实际，结果就是身体的生活；但我们经历基督作我们的生命，结果就是一个新人。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 60,
    "chapterS": "六十",
    "chapterT": "基督在新人里是一切的肢体，又在一切的肢体之内",
    "type": "1",
    "content": "与基督同活"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 60,
    "chapterS": "六十",
    "chapterT": "基督在新人里是一切的肢体，又在一切的肢体之内",
    "type": "c",
    "content": "如果我们享受基督作一切正面事物的实际，我们就会接受祂作我们的食、衣、住、行。倘若我们继续享受并经历祂作我们里面奥祕的生命，并与祂同活，我们就会尋求在上面的事、天上的事─基督在那里代求、尽职，并执行神的经纶。基督在天上非常积极，甚至比祂在地上的时候更忙。祂为我们代求，牧养祂的众召会，并为亿万圣徒尽职。祂是天上的大祭司，为我们代求。我们有这样一位大祭司，就可以『坦然无惧的来到施恩的宝座前，为要受怜悯，得恩典，作应时的帮助』。（来四16。）基督为我们代求，将属天生命的供应服事到我们里面。祂是属天的执事，在诸天之上尽职。（八1～2。）根据启示录五章六节，基督是宝座上的羔羊，正在执行神宇宙的行政。基督在天上为着我们既是这样的积极，我们就当尋求在上面的事，并且思念这些事。不错，我们需要享受基督作我们的食、衣、住、行，并作我们每天生存所需的一切，但我们还需要继续尋求在上面的事。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 60,
    "chapterS": "六十",
    "chapterT": "基督在新人里是一切的肢体，又在一切的肢体之内",
    "type": "c",
    "content": "尋求在上面的事，并思念在上面的事，就是活基督，与祂同有一个生活。基督在天上祷告的时候，我们就该在地上祷告。这意思是说，基督在天上的祷告，与我们在地上的祷告之间，有一种传输。藉着这种传输，我们就可以与祂在一里祷告，我们在地上回应基督在天上的祷告。我们没有一个人该是失业的，我们都有责任回应基督属天的传输。我们必须尋求在上面的事，并思念这些事，而与基督同活。基督在天上代求、尽职并管理，我们在地上回应基督在天上的行动。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 60,
    "chapterS": "六十",
    "chapterT": "基督在新人里是一切的肢体，又在一切的肢体之内",
    "type": "c",
    "content": "青年人，不要以为你酞年轻，不能与基督天上的职事合作；连高中生也能尋求在上面的事。司布真（C. H. Spurgeon）在他家乡开始传道时只有十七岁，他十九岁的时候就应邀至伦敦的浸信会讲道。连一个年轻的司布真，也尋求要在地上实行基督在天上所作的工作。倘若司布真能在年轻的时候开始服事主，今天众召会里的青年人也能如此。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 60,
    "chapterS": "六十",
    "chapterT": "基督在新人里是一切的肢体，又在一切的肢体之内",
    "type": "c",
    "content": "我们都能经历基督作每日的需要，也都能藉着尋求在上面的事而享受祂。我们在日常生活中，越享受基督作正面事物的实际，这种享受就越把我们带进召会生活，带进身体生活。但我们必须往前享受基督作我们的生命，并与祂同活，而与基督同有一个生活。今天基督在诸天之上活着，为众召会代求，将属天生命的供应服事给圣徒，并执行神的行政。然而，基督徒多半没有回应基督在诸天之上的生活，他们就像收音机，没有开机并调整频率，好接收空中无线电波的传输。基督虽然在天上供应、传输，许多基督徒却没有回应祂的职事，也没有接受祂的传输。我们感谢主，今天许多在地方召会里的人，已经把他们的接收器打开，而且发挥作用。当他们觉得基督在天上为某件事代祷的时候，他们就联于祂，在地上为着那件事祷告。譬如，他们感觉到主为迦纳的阿克拉召会代祷，就也一同为着那里的召会代祷。这样与基督一同祷告，就是与祂同有一个生活。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 60,
    "chapterS": "六十",
    "chapterT": "基督在新人里是一切的肢体，又在一切的肢体之内",
    "type": "1",
    "content": "治死、脱去并穿上"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 60,
    "chapterS": "六十",
    "chapterT": "基督在新人里是一切的肢体，又在一切的肢体之内",
    "type": "c",
    "content": "尋求在上面的事，并与基督同有一个生活，就能产生召会，就是新人。根据歌罗西三章的顺序，我们先是经历基督作我们的生命，并与祂同活。然后根据五至九节，我们治死在地上的肢体，并脱去旧人同旧人的行为。接着我们就穿上新人。（10。）保罗在五节吩咐我们要『治死』；在八节吩咐我们要『脱去』一些消极的事；在九节吩咐我们要『脱去旧人，同旧人的行为』。根据五节，我们必须治死堕落身体的情慾。根据八节，我们必须脱去堕落的魂里邪恶的事。最后，根据九节，我们必须脱去整个旧人。脱去旧人就像脱去旧的外衣。惟有与基督同活，我们才能完成这些事。我们与基督同活，就能脱去肉体的情慾，脱去堕落的魂里邪恶的方面，并脱去整个旧人。然后在积极方面，我们就能穿上新人。我们与基督同活，经历祂作我们的生命，并尋求在上面的事，就脱去一切消极的事物，并穿上新人。惟有与基督同活，享受祂作我们的生命，并尋求在上面的事，我们才能穿上新人。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 60,
    "chapterS": "六十",
    "chapterT": "基督在新人里是一切的肢体，又在一切的肢体之内",
    "type": "1",
    "content": "被我们主人的事业所占有"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 60,
    "chapterS": "六十",
    "chapterT": "基督在新人里是一切的肢体，又在一切的肢体之内",
    "type": "c",
    "content": "如果我们尋求在上面的事，并与基督同有一个生活，我们就要完全被我们主人的事业所占有。我们的心要与祂一同在天上；祂在天上为众召会代求、供应众圣徒、并执行神的行政；这要成为我们所关心、所渴望的。如果我们接受基督作生命，并且这样尋求在上面的事，我们情慾的肢体就会被治死，堕落的魂里邪恶的元素就会被脱去，并且旧人也会被脱去。不仅如此，我们自然就穿上新人。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 60,
    "chapterS": "六十",
    "chapterT": "基督在新人里是一切的肢体，又在一切的肢体之内",
    "type": "c",
    "content": "歌罗西书对我们不该只是一卷道理的书，乃该是一卷经历的书。虽然这卷书中所启示的基督是深奥、延展无限、且包罗万有的，但我们仍然能经历祂。我们能享受祂作每日的需要，接受祂作我们的生命，并与祂同活。不仅如此，我们能尋求在上面的事，并思念在上面的事。你难道不渴望在诸天界里与主是一，并有一颗心与主的心是一么？你难道不渴望在祂的祭司职分、职事、和行政上与祂是一么？我特别鼓励青年人，要尋求在上面的事，并与基督同活，而顾到神的定旨。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 60,
    "chapterS": "六十",
    "chapterT": "基督在新人里是一切的肢体，又在一切的肢体之内",
    "type": "c",
    "content": "我们盼望藉着享受基督，一个新人就得以产生，并且实际的彰显出来。我们不要仅仅在道理上的新人，乃要在实际上并在实行上的新人。新人不是藉着组织而来的。组织起来的东西也许是社团或宗教，但不是新人。惟有我们接受基督作生命，并与祂同活，新人才能产生。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 60,
    "chapterS": "六十",
    "chapterT": "基督在新人里是一切的肢体，又在一切的肢体之内",
    "type": "c",
    "content": "享受基督作我们日常所需的实际，是非常美妙，但接受祂作我们的生命，并与祂同活，更是美妙。我能作见证，我们越活基督，越关心祂所关心的，我们就越喜乐。我惟一关心的，乃是主的恢复，同众召会和众圣徒。我渴望圣徒们经历基督，并且在生命里长大。我没有别的负担，也不关心别的事，我完全被神的定旨所占有。因着基督所关心的充满了我，我就非常的喜乐。消极的事在我里面毫无地位。让主的权益占有，使我非常健康。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 60,
    "chapterS": "六十",
    "chapterT": "基督在新人里是一切的肢体，又在一切的肢体之内",
    "type": "c",
    "content": "我很喜乐，主的恢复里有许多的青年人。这个恢复必定有荣耀的前途。我们都必须顾到主的权益。祂在天上祷告的时候，我们就在地上以祷告回应。这样，我们就经历到基督与我们之间的传输，这种传输使我们满了欢喜快乐。基督在诸天之上作工，我们在地上作工。这样，我们就不仅享受基督作我们所需的实际，也接受祂作我们的生命，并与祂同有一个生活。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 60,
    "chapterS": "六十",
    "chapterT": "基督在新人里是一切的肢体，又在一切的肢体之内",
    "type": "c",
    "content": "我们与基督同活不是没有目标的；这样的同活有确定的目的。这目的就是在基督为众召会的代求里，在祂将属天生命的供应服事给圣徒的职事上，并在祂执行神行政的事上，与祂是一。我们曾一再指出，这样与主同活的结果乃是新人。我们无法用组织来产生新人，新人乃是我们接受基督作生命并活基督的自然结果。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 60,
    "chapterS": "六十",
    "chapterT": "基督在新人里是一切的肢体，又在一切的肢体之内",
    "type": "c",
    "content": "神的心愿是要得着新人。这是祂在已过永远里的计画，也是祂创造宇宙，并在基督里为我们成功救赎的原因。福音的传扬以及新造，也同样是为着新人。神使新人彰显于地的时候已经来到。如果我们接受基督作生命，并与祂同活，新人就会产生，使神的愿望得着满足。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 60,
    "chapterS": "六十",
    "chapterT": "基督在新人里是一切的肢体，又在一切的肢体之内",
    "type": "1",
    "content": "基督是每一个肢体"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 60,
    "chapterS": "六十",
    "chapterT": "基督在新人里是一切的肢体，又在一切的肢体之内",
    "type": "c",
    "content": "在新人里，基督是每一个肢体。保罗在三章十一节论到这点时说，『在此并没有希利尼人和犹酞人、受割礼的和未受割礼的、化外人、西古提人、为奴的、自主的，惟有基督是一切，又在一切之内。』这意思是说，在新人里，任何天然的人都没有地位。区域、文化、或国籍的差异也没有地位。譬如，在新人里没有中国人或美国人、加州人或德州人。照样，在新人里，犹酞人或希利尼人、宗教徒或非宗教徒、有文化的或没有文化的、自主的或为奴的，都没有地位。任何种族、国籍、文化、或社会身份都没有地位。在这一个新人里，只有基督有地位；基督的确是新人一切的肢体。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 60,
    "chapterS": "六十",
    "chapterT": "基督在新人里是一切的肢体，又在一切的肢体之内",
    "type": "c",
    "content": "也许你不知道基督怎能成为新人的一切。这事若要成为实际，我们就必须接受基督作生命，并且活基督，不活我们自己。倘若基督是所有圣徒的生活，在新人里就只有基督。从美国来的人不再活美国人的生命，从日本来的人也不再活日本人的生命。所有的圣徒，无论国籍是甚么，都活基督。然后在实际上、在实行上，基督就要成为新人一切的肢体。基督要成为你，也要成为我。因为我们都活基督，不活自己，基督就要成为我们众人，就是新人的每一个肢体。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 60,
    "chapterS": "六十",
    "chapterT": "基督在新人里是一切的肢体，又在一切的肢体之内",
    "type": "c",
    "content": "在地方召会中，我们所关心的不是帮助别人改良天然的生命。我们宁愿帮助他们钉死天然的人，埋葬天然的人，好叫他们活基督。我们天然的人死了，就把我们引进复活里；在复活里我们就能接受基督作生命。我能作见证，我越经历与基督同钉十字架，就越在复活里接受基督作生命，并且活基督。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 60,
    "chapterS": "六十",
    "chapterT": "基督在新人里是一切的肢体，又在一切的肢体之内",
    "type": "c",
    "content": "无论我们遭受多少宗教的反对，我有把握说，新人一定会产生出来。圣徒们一直在學习活基督，他们就要由基督所构成。一次又一次的聚会，都把基督作到圣徒里面。我能为一些认识多年的弟兄作见证，他们正荣耀的被基督所构成。他们的确经历主的变化。没有甚么比看见圣徒接受基督作生命、活基督、并尋求在上面的事，以完成神永远的定旨，更令我喜乐。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 60,
    "chapterS": "六十",
    "chapterT": "基督在新人里是一切的肢体，又在一切的肢体之内",
    "type": "1",
    "content": "基督在每一个肢体之内"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 60,
    "chapterS": "六十",
    "chapterT": "基督在新人里是一切的肢体，又在一切的肢体之内",
    "type": "c",
    "content": "在三章十一节，保罗不仅说到基督是一切，也说到祂在一切之内。换句话说，一面，基督既是一切肢体，另一面，祂也在一切肢体之内。保罗说了基督是一切，为甚么还要说，基督在一切之内？如果保罗只说基督是一切，没有说基督在一切之内，我们也许就认为，在新人里只需要基督，不需要我们。我们不该以为，基督既是新人的一切肢体，我们就算不得甚么，也用不着了。一面，圣经虽然说，天然的人在新人里没有地位，因为基督是一切的肢体。但另一面，保罗说，基督在众肢体之内。基督在新人的众肢体之内，这事实指明众肢体仍然存在。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 60,
    "chapterS": "六十",
    "chapterT": "基督在新人里是一切的肢体，又在一切的肢体之内",
    "type": "c",
    "content": "当我们接受基督作生命，并与祂同活，尋求在上面的事，我们深处就感觉我们与基督是一，并且基督就是我们。但同时我们还有一个更深的感觉，就是基督在我们里面。因此，说基督在我们里面，以及祂就是我们，都没有错。我们乃是新人的一部分，有基督在我们里面。我们仍继续存在，但我们不是没有基督而存在，我们乃是由基督所内住的人。如今我们可以欢然对主说，『主耶穌，我接受你作我的生命，与你同活的时候，你就是我，我完全与你是一。但是主，我仍然在这里，因为你在我里面。我在这里，但我是与你一同在这里。』按照我们的经历，我们都能作这样的见证。我们活基督，并与祂是一的时候，我们说，『主耶穌，这不是我，乃是你。』但同时我们觉得，我们与主同在，祂也在我们里面。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 60,
    "chapterS": "六十",
    "chapterT": "基督在新人里是一切的肢体，又在一切的肢体之内",
    "type": "c",
    "content": "在新人里，基督是每一个人，祂也在每一个人里面。真奇妙！这不仅是经历基督作我们日常所需的实际，更是以祂作我们的生命，并在神圣的事业上与祂是一。我们这样与祂是一，祂就成为我们，我们也有祂在我们里面与我们同活。我们活着，但不是单独活着，乃是有基督在我们里面。我相信主的心意乃是，我们天天对这件事有更多的经历，接受基督作我们的生命，与祂同活，尋求在上面的事，并与祂配合，以完成神永远的定旨。然后我们都能说，在我们，活着就是基督，而且基督活在我们里面。"
  }
]