[
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "在上面的事上与基督是一",
    "type": "0",
    "content": "第六十一篇　在上面的事上与基督是一"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "在上面的事上与基督是一",
    "type": "t",
    "content": "读经：歌罗西书三章一至三节，希伯来书四章十四节，七章二十四至二十六节，八章一至二节。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "在上面的事上与基督是一",
    "type": "c",
    "content": "在写以弗所书和歌罗西书这样的书信时，保罗乃是先陈明一个启示，主要的是关于基督与召会，然后再说到我们基督徒的行事为人。以弗所书前三章论到召会的启示，后三章论到配得过神呼召的生活。照样，歌罗西书前二章陈明包罗万有且延展无限之基督的启示，后二章则论到正当的基督徒生活。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "在上面的事上与基督是一",
    "type": "c",
    "content": "在歌罗西一至二章，保罗说到包罗万有之基督的许多面。他给我们看见，基督是众圣徒的分、那不能看见之神的像、一切受造之物的首生者、从死人中复活的首生者、以及神的奥祕。按照一章二十七节，这样一位基督住在我们里面，成了我们荣耀的盼望。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "在上面的事上与基督是一",
    "type": "c",
    "content": "三章一节说，『所以你们若与基督一同复活，就当尋求在上面的事，那里有基督坐在神的右边。』保罗在这一节用『所以』一辞，指明三、四章乃是一、二章的结果，也是根据这两章而有的。保罗说了许多有关基督的奇妙真理之后，就告诉我们，所以当尋求上面的事，那里有基督。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "在上面的事上与基督是一",
    "type": "c",
    "content": "保罗在三章三节说，我们的『生命与基督一同藏在神里面』。请注意保罗没有说，我们的生命与基督一同藏在天上。反之，他告诉我们，我们的生命藏在神里面，在活的、神圣的人位里面。这指明神自己该是我们生活并行事的范围和领域。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "在上面的事上与基督是一",
    "type": "1",
    "content": "五件重要的事"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "在上面的事上与基督是一",
    "type": "c",
    "content": "在本篇信息中我们要来看，我们在上面的事上与基督是一。在以下几篇信息里，我们要来看新人的更新，基督的平安作仲裁，基督的话住在我们里面，以及坚定持续的祷告。如果我们在上面的事上与基督是一，我们就有新人的更新。然后，新人藉着基督的平安作仲裁，就得以实际的实现。接着我们就有基督的话住在我们里面，我们也必坚定持续的祷告。这五点乃是歌罗西三、四章的主要方面。如果从歌罗西三、四章除去这五个点，这两章就会缺少实质。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "在上面的事上与基督是一",
    "type": "c",
    "content": "这五件重要的事，与我们基督徒的行事为人息息相关。这五件事与基督徒通常所受的伦理教訓大不相同。那些伦理教訓嘱咐信徒，要改良行为、要作好邻舍、要服从、要爱人。不错，这些都包含在圣经里。然而，这些事很容易被人照着天然的观念来领会。人天然的心思绝不会想到在上面的事上与基督是一、经历新人的更新、以及有基督的平安在我们里面作仲裁这样的事。当然，在歌罗西书里，保罗也论到丈夫与妻子、主人与奴仆、父母与儿女的事。但他的话是与新人、基督的平安、基督的话、以及坚定持续的祷告有关。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "在上面的事上与基督是一",
    "type": "1",
    "content": "我们无法满足神的要求"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "在上面的事上与基督是一",
    "type": "c",
    "content": "已婚的弟兄知道，要丈夫真爱妻子实在酞难了；已婚的姊妹也知道，要妻子真服从丈夫也不容易。丈夫或妻子要作得好，实在是极为困难。甚至作人也不容易。人被造既是要彰显神、代表神，要作一个正确的人，就是要成为神的彰显和代表。但要代表另一个人或一个组织，并不容易，何况是要代表神。作正确的人尚且不容易，作基督徒就更难，尤其是作一个活基督的基督徒。保罗能说，『在我，活着就是基督。』（腓一21。）我们中间有谁能说，我们能活基督？我们若看见神的标准，就会觉得无能为力，因为我们晓得，凭着自己无法满足神的要求。虽然我们凭自己不可能满足神的标准，但在基督这是可能的。当我们看见自己无法满足神的要求时，我们就能敞开接受恩典。恩典乃是三一神进到我们里面彰显祂自己，代表祂自己，并在我们里面，藉着我们活出祂自己。这样经历神的恩典，与改良我们的行为，或凭自己来满足神的要求，是完全不同的。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "在上面的事上与基督是一",
    "type": "c",
    "content": "在出埃及记生命读经里我们指出，在神的救恩里，神不要我们作甚么，也不要我们成为甚么。反之，祂要为我们作一切，并要成为我们的一切。神领以色列人出埃及以后，改换他们的粮食，就指明这个事实。神的百姓在埃及的时候，喫埃及的食物，喫埃及的肉、鱼、葱、黄瓜、韭菜、蒜。他们的构成便像埃及人一样，他们是由所喫的埃及粮食组成的。但在出埃及十六章，神将吗哪赐给以色列人喫。他们的食物必须由埃及的食物更换为天上的食物。吗哪表徵基督作我们生命的供应。如果我们喫吗哪所豫表的基督，我们就会由基督所构成。这样，我们的构成就会更换，我们的肉体也会受到真实而彻底的对付。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "在上面的事上与基督是一",
    "type": "c",
    "content": "我们不该以为凭我们自己就能成为好丈夫或好妻子。然而，那位活在我们里面的却能。这一位就是基督，祂是我们荣耀的盼望。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "在上面的事上与基督是一",
    "type": "1",
    "content": "与基督一同在神里面"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "在上面的事上与基督是一",
    "type": "c",
    "content": "保罗在歌罗西三章继续告诉我们，我们与基督一同在神里面。首先，基督在我们里面，但至终，我们与基督一同在神里面。不仅如此，按照三章四节，住在我们里面的基督乃是我们的生命。我们里面有基督作生命，外面有神作我们的领域和范围。有时候当我坐车旅行时，我觉得实际上是在神里面旅行；祂乃是我们生活行事的范围。住在我们里面的基督是生命，但我们与基督一同藏在其中的神，乃是我们生活的范围。我们都该能见证，我们不是活在地上，甚至也不是只在天上，我们乃是在神里面。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "在上面的事上与基督是一",
    "type": "c",
    "content": "我们凭自己不可能在神里面。我们只能与基督一同藏在神里面。许多人得了帮助，看见藉着基督的成为肉体、钉十字架和复活，神已经作到我们里面。但很少人清楚看见，我们也被带进神里面了。既然神在我们里面，我们也在祂里面，神与我们之间就有双向的交通。一面，歌罗西书告诉我们，基督在我们里面。这指明神已经作到我们里面。因为基督在我们里面，神就已经作到我们里面了。但三章告诉我们，我们与基督一同在神里面；这指明我们已经被带进神里面了。因此，如今神在我们里面作生命，我们也在作我们生活范围的神里面。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "在上面的事上与基督是一",
    "type": "c",
    "content": "我们应当赞美主，不仅为着三一神在我们里面，也为着我们是在三一神里面。基督成为肉体而来，把神带进我们里面，祂也藉着钉十字架并复活回到神那里，把我们带进神里面。论到这种双向的交通，我们不该受天然观念的限制。要紧的是，我们要看见基督来把神作到我们里面，也把我们带进神里面。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "在上面的事上与基督是一",
    "type": "c",
    "content": "我们既然被带进神里面，并与基督一同藏在神里面，神就该成为我们生活的范围。如果我们在神里面生活行事，我们就是属天的。然而，在歌罗西书里，保罗没有说到天，也没有用『天上的』这辞，反之，他乃是题到在上面的事。我们当尋求在上面的事，并且思念这些事。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "在上面的事上与基督是一",
    "type": "1",
    "content": "不被世上的蒙學打岔而偏离"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "在上面的事上与基督是一",
    "type": "c",
    "content": "三章一节的『所以』一辞指明，我们必须回顾一、二章，因为保罗在三、四章里的话，乃是根据头两章所说的。按照一、二章，歌罗西人已经被打岔而偏离，去注意世上的蒙學。（二8。）这些蒙學包括犹酞教的仪式、智慧派哲學、神祕主义、以及禁慾主义。保罗要歌罗西的信徒看见，这一切主义都是世上的蒙學，圣徒不该被这些打岔。基督既已作到我们里面，成了我们的生命；并且我们既已被带进神里面，我们的生命也与基督一同藏在那里，我们就不该再被世上的蒙學霸占。反之，我们应当留在神里面，并尋求在上面的事。神就是我们的范围；祂既是我们生活行事的范围，我们就不该再顾到世上的蒙學。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "在上面的事上与基督是一",
    "type": "1",
    "content": "独特的子民"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "在上面的事上与基督是一",
    "type": "c",
    "content": "从保罗的着作我们能看见，基督徒乃是独特的子民；他们不需要宗教的教訓，也不需要道德的劝戒。基督徒之所以独特，乃是因为我们有基督在里面作生命，并且有神这活的人位作范围。孔夫子很有道德，但不是那样的独特。我们应当赞美主，我们不是凡俗的，乃是独特的。青年人必须对父母作见证说，他们乃是有基督在他们里面的青年人，并且他们与基督一同在神里面。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "在上面的事上与基督是一",
    "type": "c",
    "content": "如果我们看见基督在我们里面作生命，我们也在作我们范围的神里面这个异象和启示，我们就会有所改变。我们会看见，我们不需要宗教或道德的教訓。我们为甚么需要世上的蒙學、犹酞教、智慧派學说、神祕主义、或禁慾主义？我们不是凡俗的，我们有基督，并且我们在神里面。丈夫和妻子若能彼此作见证说，他们是独特的，因为他们有基督，并且活在神里面，那是何等的好。倘若丈夫和妻子有这样的体认，并且彼此告诉对方，争吵或闹意见就没有地位了。哦，愿我们都看见，按照圣经，基督在我们里面成了荣耀的盼望，并且我们与基督一同藏在神里面！现今我们必须在神里面生活行事。甚么启示能比这个更高、更宝贵？愿我们天天享受并经历基督在我们里面，以及我们与基督一同在神里面。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "在上面的事上与基督是一",
    "type": "1",
    "content": "基督的两种职事"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "在上面的事上与基督是一",
    "type": "c",
    "content": "基于以上的点，我们现在豫备好来看，甚么是在上面的事上与基督是一。在上面的事与基督的第二种职事有关。基督职事的头一面，是祂在地上的职事。这职事持续了三十三年半，开始于基督成为肉体，结束于祂被钉十字架。基督在地上的年间，祂的职事完成了许多。藉着祂在十字架上的死，祂为我们完成了救赎。所有基督徒都熟悉耶穌在地上的职事，并且甚为宝贝之，因为我们乃是藉着这职事得救的。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "在上面的事上与基督是一",
    "type": "c",
    "content": "基督在地上的职事很重要，但这不是祂职事的主要方面。祂职事的主要方面，乃是祂在天上的职事。祂藉着在地上的职事救赎我们、拯救我们、并重生我们；但是祂藉着在天上的职事正在建造召会。基督的身体需要基督在天上的职事，就是在上面之基督的职事，才能得着建造。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "在上面的事上与基督是一",
    "type": "c",
    "content": "今天基督在天上比祂在地上时还要忙碌。许多年前，有人教导我说，基督完成了祂救赎的工作，就升到天上现今安息之处，等候仇敌作祂的脚凳。按照这种教訓，基督的工作完成了，祂没有甚么可作了。我起初接受了这种教訓，后来才晓得这只陈明瞭一部分的真理。不错，就着基督在地上那为着救赎的职事而言，工作已经完成了，祂安息了，祂不需要进一步作甚么来救赎我们。然而，主的目标不仅是救赎我们、重生我们；祂的目标乃是要得着召会、身体、新妇。这比完成救赎的目标还要难达成。基督在地上救赎的工作，顶多花了三十三年半。但建造身体的工作，一直进行了十九个世纪多，到如今还没有完成。基督在天上的确有许多要作的。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "在上面的事上与基督是一",
    "type": "1",
    "content": "代求与供应"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "在上面的事上与基督是一",
    "type": "c",
    "content": "也许你不知道主耶穌在天上作甚么，以达到建造祂身体的目标。按照希伯来书，基督今天乃是大祭司和天上的执事。（二17，四14，七26，八1～2。）祂是大祭司，为我们代求；祂也是天上的执事，以神的丰富供应我们。基督在代求时，把我们和我们的需要带到神面前；祂在尽职时，把神的丰富带给我们。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "在上面的事上与基督是一",
    "type": "c",
    "content": "基督在天上的职事与我们实际的日常生活息息相关。我们已经指出，在召会生活中作个好丈夫并不容易。许多弟兄知道自己的缺点，也许向主承认说，他们无法作个好丈夫。每当一位弟兄这样向主承认他的需要，主就立即作大祭司为他代求，把他的需要带到神面前。然后，祂作属天的执事，把作好丈夫所需要的一切都供应给他。对神来说，基督是我们的大祭司；对我们来说，祂乃是神属天的执事。因着基督为我们代求，并将祂的丰富供应到我们里面，一位弟兄也许发现，一旦他承认无法作个好丈夫，里面就有甜美的感觉和深处的把握说，他能作个好丈夫。这种甜美、内里的把握，乃是来自基督天上的职事，来自祂为我们的需要代求，以及祂将丰富的生命供应到我们里面。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "在上面的事上与基督是一",
    "type": "c",
    "content": "我鼓励你向主说，有些事情你实在无法作；这会激起祂来为你代求。譬如，你失败了，你可以承认说，『主，我实在无法成为圣别。』祂就要立即为你代求，并将祂的丰富供应到你里面。所以，因着基督作大祭司和执事的职事，在神和你之间就有一种属灵的传输、来往与交通。因着基督天上职事的结果，你里面就会觉得，虽然你在自己里面无法圣别，但在祂里面仍然可能圣别。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "在上面的事上与基督是一",
    "type": "1",
    "content": "藉着尋求在上面的事而得更新"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "在上面的事上与基督是一",
    "type": "c",
    "content": "歌罗西三章所题在上面的事，乃是与基督在天上的职事有关，与基督尽职事作我们的大祭司和神的执事有关。我们不该被属地的事和世上的蒙學霸占，反倒该看见我们与基督一同藏在神里面。这样，我们就当尋求在上面的事，并思念这些事。我们应当思念基督的代求，以及祂建造身体的职事。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "在上面的事上与基督是一",
    "type": "c",
    "content": "当我们尋求在上面的事，新人就会完全得以更新。实际的说，新人乃是藉着我们尋求在上面的事而产生的。因此，如果新人要彰显在地上，我们就需要看见基督是我们的大祭司和属天的执事，我们也需要经历天上的基督与我们之间双向的交通。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "在上面的事上与基督是一",
    "type": "1",
    "content": "回应基督天上的职事"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "在上面的事上与基督是一",
    "type": "c",
    "content": "我们必须成为回应基督天上职事的人。历世纪以来，基督一直想要得着一班人，来回应祂在天上的职事，却没有完全成功。靠着主的怜悯和恩典，今天在地上有一班在主恢复里的人，回应基督天上的职事。愿我们就是那班告诉主说，我们乃是在这职事里与祂是一的人。我们必须日夜回应超乎万有之上的基督。当我回应主说，『阿们，主，』我里面深处就确信，基督正在代求并尽职，要把祂的丰富传输到我里面，并以神的元素灌注到我里面。因着这种传输和注入，我就被充满并且被挑旺，好为着主的权益。有时候我喜乐忘形，几乎不知道要作甚么才好。这就是尋求在上面之事的意义。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "在上面的事上与基督是一",
    "type": "c",
    "content": "如果我们尋求在上面的事，且在上面的事上与基督成为一，我们就不在意宗教、哲學、或道德的教訓这些世上的蒙學。反之，我们只在意基督为着祂身体的代求，以及基督把祂的丰富传输到祂的肢体里面。我确信在地方召会中，许多圣徒正在经历基督丰富的灌注。因着我们有这样的灌注，我们就不需要伦理、文化或宗教，我们只需要在基督天上的职事里更多与祂是一。为着祂的代求，为着祂的职事，并为着天地间的交通，赞美祂！"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "在上面的事上与基督是一",
    "type": "c",
    "content": "我们要牢记一个事实，基督在天上非常的忙碌。想想看祂照顾全世界多少个地方召会。基督在天上的职事，全是为着建造身体并形成新妇这个目标。然而，基督在天上的职事需要我们的回应，我们在地上要成为祂天上职事的反应。我们尋求在上面的事，就是回应并反应主在天上的职事。我们的经历证实这事。如果我们在祷告中愿意忘掉微不足道的事，并顾到在上面的事，我们就会感觉到我们与天上基督之间的交通，我们会感觉到祂与我们之间往返的水流。藉着这样的祷告，神圣的丰富就灌注到我们里面。这使我们能与别人是一，并且与每一个人有正确的关係；结果也使新人得以更新。藉着属天的传输与灌注，新人就实际的产生了。因此，新人不是藉着教訓产生的；新人乃是藉着属天的交通、来往、灌注而产生的。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "在上面的事上与基督是一",
    "type": "1",
    "content": "我们必须在的地方"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "在上面的事上与基督是一",
    "type": "c",
    "content": "在本篇信息中，我的负担乃是指出我们众人都必须在的地方，就是在基督天上的职事里与祂是一。我们都必须保守自己在上面的事上与基督是一。我们不该被各种道德的劝戒所打岔。这一切的劝戒都是世上的蒙學；我们只该关心基督并祂在天上的职事。坐在天上的基督一直在作工、代求并供应。愿我们在这些事上与祂是一。这就是在上面的事上与基督是一。每当我们在上面的事上与祂是一，我们就经历到一种神圣的灌注。这样，我们就被带进神里面，神也被带进我们里面。这乃是来自包罗万有之基督的代求与尽职。"
  }
]