[
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "新人的更新",
    "type": "0",
    "content": "第六十二篇　新人的更新"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "新人的更新",
    "type": "t",
    "content": "读经：歌罗西书三章五至十一节，罗马书十二章二节。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "新人的更新",
    "type": "c",
    "content": "歌罗西书后两章论到基督徒行事为人的各方面。头一方面是我们尋求在上面的事，并且思念这些事。保罗嘱咐我们要尋求在上面的事，这嘱咐我们是根据一、二章里所陈明的启示。这意思是说，我们尋求在上面的事，必须基于基督身位和工作的启示。歌罗西一、二章以奇妙的方式启示基督。不仅如此，本书也完满的陈明基督为我们所成就的工作。这两章启示基督是包罗万有的一位。我们乃是根据基督身位和工作的这个启示，尋求在上面的事。我们已经指出，这些事乃是指基督天上的职事，就是祂作大祭司、执事、以及神经纶的执行者。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "新人的更新",
    "type": "1",
    "content": "与基督天上的职事相呼应"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "新人的更新",
    "type": "c",
    "content": "基督并非无事可作，祂一直在代求、供应、并执行神的行政。我们在地上该回应基督在天上的活动。虽然基督在地上的职事里，为我们的得救完全成就了救赎，但祂还没有完成祂身体的建造。为着基督身体的建造，就需要祂在天上的职事。基督的愿望，不仅是要得着一大群得救的人；祂乃是要得救的人同被建造成为祂的身体。基督巴望得着一个身体，一个建造，一个新妇。基督的身体要得着建造，祂就必须执行祂在天上职事的工作。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "新人的更新",
    "type": "c",
    "content": "在天上的基督和地上的我们之间，有一种神圣的传输，就是属天的电流。如果我们接受这种传输，我们就会回应基督在天上的工作。但如果我们在经历中没有一直联于祂，或是容让绝缘体在我们与祂之间树立起来，这种传输就会停止。今天有许多真基督徒，他们在经历中与天上基督的联结已经断绝了，这是顶可怜的事。他们是真基督徒，但他们没有经历神圣的电流，并且他们与主之间没有交通。盼望我们中间的光景完全不是这样。我们在经历中没有与天上的基督断绝，反而不断接受神圣的传输。我们应当日夜让天上的供应注入，并经历在天上的基督与我们之间的来往。我们应当对基督的代求、供应、以及执行神的经纶一直有所回应。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "新人的更新",
    "type": "c",
    "content": "尋求在上面的事，意思就是我们与基督天上的职事相呼应。按照歌罗西三章我们看见，藉着尋求在上面的事而与基督天上的职事相呼应，乃是我们基督徒行事为人的头一面。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "新人的更新",
    "type": "1",
    "content": "新人被创造并得更新"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "新人的更新",
    "type": "c",
    "content": "歌罗西三章所启示基督徒行事为人的第二面，乃是新人的更新。保罗在三章十节说，『并且穿上了新人；这新人照着创造他者的形像渐渐更新，以致有充足的知识。』一面，保罗说到新人的创造；另一面，他题到新人的更新。新人既然已经创造了，为甚么还需要更新？新人怎能既被创造，又得更新？我们已经看见，新人的创造乃是发生在我们的灵里。我们的灵重生时，新人便创造出来了。因此，灵的重生实际上就是新人的创造。然而，就着魂来说，新人还需要更新。要紧的是，这样的更新特别要发生在我们的心思，就是魂的主要部分里。我们重生以前，我们人的灵是旧造的一部分。然后在我们重生时，灵神就带着神圣的生命与神圣的性情，进到我们的灵里。这意思是说，神的灵用神圣生命与神圣性情的元素，重生了我们的灵。换句话说，我们重生的时候，灵神就将神圣的生命与性情带进我们的灵里。我们重生以前，没有甚么是神圣的。但在重生的时候，有个神圣的东西─神的生命与性情─加到我们的灵里。藉着接受神的生命和性情，我们就由神而生，成为神的众子。如今我们不仅是人的儿子，也是神的儿子。再者，我们不是神的养子，乃是神亲生的儿子。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "新人的更新",
    "type": "c",
    "content": "因着神圣的生命和性情加到我们的灵里，我们重生的灵就成了新造的一部分。旧造与新造的不同，乃在于旧造没有神的东西在其中，但新造的确有神的东西加到其中。重生的灵是新造和新人的一部分，原因乃在于神的生命和性情进入重生的灵里。在我们的灵里有一些神圣的东西，就是神的生命和性情。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "新人的更新",
    "type": "c",
    "content": "我们重生的时候，神的生命和性情就加进我们的灵里，使我们的灵成为新造；然而，我们的魂连同魂里心思、情感、意志的功能仍在旧造里。因此，神圣的生命和性情需要由我们的灵扩展到魂里，并浸透我们的魂。这种扩展与浸透的过程，就是我们所说的变化。在罗马十二章二节，保罗嘱咐我们要『藉着心思的更新而变化』。因为心思是魂的主要部分，所以魂的更新乃在于心思的更新。当神圣的生命与性情由我们重生的灵扩展到心思、情感、意志时，我们的魂就得以更新。魂的更新实际上就是新人的更新。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "新人的更新",
    "type": "c",
    "content": "即使我们重生了，我们还时常倾向于照着旧人而活，也就是照着旧造而活。然而，我们灵的深处却有个渴慕、愿望，要活在生命的新样中。这种愿望来自我们灵里的新人，尋求要把神圣的生命与性情扩展到我们的魂里。这种扩展就是新人的更新。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "新人的更新",
    "type": "c",
    "content": "很少基督徒看见，新人的更新在于我们尋求在上面的事。如果我们不尋求在上面的事，并思念这些事，我们就很难在魂里得更新。但每当我们思念在上面的事，我们里面的人自然而然就得以更新。我们的经历证实这事。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "新人的更新",
    "type": "c",
    "content": "保罗劝戒歌罗西的信徒要尋求在上面的事，因为他们已经受打岔，转向地上的事，就如犹酞教、智慧派學说、神祕主义、禁慾主义等世上的蒙學。只要他们被这些事打岔，他们就与在上面的事无分无关。这就是为甚么保罗嘱咐他们要忘掉犹酞教、希腊哲學、智慧派學说、神祕主义、和各种文化，而尋求在上面的事，并思念这些事。在上面的事不包括任何宗教、哲學或文化。反之，在上面的事包括基督的祭司职分、职事、行政、以及祂一切的行动。要紧的是，我们必须认识基督是我们的元首，我们是祂身体上的肢体；基督和我们一同构成一个宇宙人。祂这位在天上者，乃是元首；我们这些在地上的人，乃是祂的身体。祂是元首，在天上藉着代求、尽职、管理而作工时，我们作为基督的身体，就在地上作工，回应基督天上的职事，并反应祂在天上所作的。这是何等重大的事！我们不该在意地上的宗教、属世的哲學、以及其他世上的蒙學，乃该尋求在上面的事，并思念这些事。如果我们转向在天上的基督，和祂一切的活动，并思念这些事，新人的更新就会自动的发生。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "新人的更新",
    "type": "c",
    "content": "我们天天所想的，指明我们思念的是甚么。保罗写信给歌罗西人的时候，热中犹酞教的人思念他们的宗教，智慧派的人思念他们的哲學。然而，我们不该思念宗教、哲學或文化，乃该思念基督和祂在天上的职事。我们越思念在上面的事─基督和祂天上的职事，我们灵里神圣的元素就越浸透我们的魂，并更新我们的魂。我们灵中所有的一切，就能有自由的通道，扩展到我们里面的全人。藉着这种浸透与扩展，魂就得着更新。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "新人的更新",
    "type": "c",
    "content": "如果我们只有罗马十二章二节，而没有歌罗西三章，我们就很难领会，藉着心思的更新而变化是甚么意思。但歌罗西三章指明，这种更新与尋求在上面的事，并思念这些事有关。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "新人的更新",
    "type": "c",
    "content": "但愿我们不在意地上的事，就如宗教、哲學、伦理或文化。这些东西是社会所需要的，并且是对社会有益的，但对神的经纶却是一种拦阻，对神经纶的成就也是一种阻挠。在神的经纶里，不需要宗教、哲學或文化；神的经纶乃是祂将自己分赐到我们里面。只要我们在主恢复里的人，有神的分赐，我们就不需要宗教或文化。在新耶路撒冷里的人，如何不需要天然的光或人造的光，今天我们在召会中，也不需要宗教或文化。然而，宗教和文化却是社会所需要的。在召会之外，的确需要宗教和文化来保全社会。但在召会中，我们有神的分赐，因此不需要宗教或文化。一天过一天，神正将祂自己分赐到我们里面。这是何等的奇妙！"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "新人的更新",
    "type": "c",
    "content": "歌罗西的基督徒不明白文化与神经纶之间的不同。因着不彀明白，就给宗教、哲學、文化开了门，偷着进到召会生活中，阻挠神经纶的完成。原则上，今天基督徒当中的光景也是这样。想想看，多少的宗教、哲學、文化、以及各样的主义，拦阻了神的经纶！因此，要紧的是，我们都要看见，我们在主的恢复里有独一的需要─我们的需要乃是让活的神不断的将祂自己分赐到我们里面。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "新人的更新",
    "type": "c",
    "content": "主的恢复在美国这些年间，许多圣徒经历了神的分赐。起初，关于神的经纶的信息，对他们好像外国话。但如今，神经纶的真理和经历成了他们生活的一部分。事实上，许多人现在能照着这条路线来尽职。甚至在青年人中间，因着被神圣的生命与性情所更新，也有相当的长进。神圣的元素一直在浸透众圣徒，这种浸透产生了真实的不同。几年前，一位弟兄发脾气也许是某一种样子；但现在他发脾气时不一样了。在许多方面，行为也许是一样的，但性质却不同了。有些神圣的东西已经作到圣徒里面的人里。这不只是行为上的改变，乃是性情上的改变。藉着这种内里的改变，新人就从我们的灵扩展到魂里，并且在我们里面实际的增加了。愿主保守众圣徒在生命的路上，使新人多而又多的增长。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "新人的更新",
    "type": "c",
    "content": "我愿强调这个事实：新人虽然已经在我们灵里创造了，还需要在我们整个内里的所是里得着更新。这需要新人在神圣的生命同神圣的性情里，扩展到我们全人里面。然后我们就完全得以更新。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "新人的更新",
    "type": "1",
    "content": "更新以致有充足的知识"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "新人的更新",
    "type": "c",
    "content": "按照三章十节，新人是渐渐更新，『以致有充足的知识』。有些译本繙作『在完全的认识上』，而不是『以致有充足的知识』。然而，在希腊原文里的介係词应当繙作『以致』。这样的繙译指明，充足的知识乃是更新的结果、结局，而不是得以更新的凭藉。譬如，小孩子是长大以致有充足的知识，但不是藉着认识而长大。小孩子越长大，所认识的就越多。然而，说他们认识的越多就越长大，这就不对了。作父母的若观察孩子的长大和发展，就会看见，孩子不是藉着认识而长大的。反之，他们是长大以致有知识的；当他们成长并发展的时候，知识就加多了。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "新人的更新",
    "type": "c",
    "content": "这种长大以致有知识的原则，也适用在我们属灵的生活中。如果我们尋求在地上的事，而不尋求在上面的事，新人就不能得更新。这意思是说，我们不会经历新人的长大。只要我们尋求属地的事，新人要长大就极为困难。但我们尋求在上面的事时，新人就会在我们里面长大。这种长大的结果乃是有充足的知识。因此，新人长大以致有充足的知识。几年前，你里面的新人没有多少长大，这使你很难认识属灵的事。但如今新人在你里面长大了，你认识属灵的事就容易多了。这指明长大的结果乃是知识。保罗说，新人渐渐更新，以致有充足的知识，原因就在这里。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "新人的更新",
    "type": "c",
    "content": "我还是年轻基督徒时，读了一些辨别灵与魂的书籍。然而，不论我怎么努力去分析这事，并照着我天然的心思来鑑别，我总是无法分辨魂与灵的不同。但是当我生命长大了，就容易分辨魂与灵了。这说明属灵的事无法藉着运用天然的心思来认识，惟有藉着新人的长大才能认识。在我们里面新人的长大，产生真实属灵的知识。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "新人的更新",
    "type": "c",
    "content": "婴孩出生的时候，就有一切必需的生理器官。然而，这些器官若要正确的尽功用，婴孩就必须长大。婴儿要在功用上完全，就需要长大。小孩越长大，功用就越得着发展并成全。最终，到成熟的时候，功用就完全并完备了。我们里面新人长大的原则也是这样。新人在我们灵里创造出来时，就器官而论是完整的；但因着在功用上还不完全，就需要长大和更新。长大和更新的结果，就带进知识。事实上，三章十节里充足的知识就等于功用。新人的长大和更新，带进新人的功用。没有知识，我们就无法尽功用。我们能运用我们的器官乃在于知识。我们肉身的肢体怎样按着知识来尽功用，新人也照样在得更新以致有充足的知识时才尽功用。新人的更新产生知识，这意思是说，更新带进功用。只要新人缺乏长大和更新，就缺少功用。这意思是说，即使新人已经创造好了，在功用上仍不完全。为此，新人必须长大、发展并得更新。然后这种更新的结果，就使新人在功用上得以完全。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "新人的更新",
    "type": "c",
    "content": "我们已经看见，歌罗西人被宗教、哲學、文化等属地的事物打岔，离开了在上面的事。保罗写这封书信时，想要把他们从世上的蒙學带回到在上面的事。他要他们思念在上面的事，使新人能从他们的灵里扩展到他们的心思里，至终以神圣的元素浸透他们的全人。这种浸透会带进充足的知识，就是使新人的功用得以完全。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "新人的更新",
    "type": "1",
    "content": "照着神的形像"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "新人的更新",
    "type": "c",
    "content": "现在我们必须往前来看，这种更新乃是照着神的形像，就是创造新人者的形像。换句话说，新人的更新乃是照着那是神形像和彰显的基督。我们思念在上面的事，就给新人开了一条路，将神圣的元素从我们灵里扩展到魂里。这种神圣的元素在我们里面的扩展，乃是照着基督；祂就是神的形像，神的彰显。我们魂里越更新，就越能彰显神。换句话说，我们在魂里所经历的更新越多，我们就越有基督的形像。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "新人的更新",
    "type": "c",
    "content": "虽然我们重生了，但在我们的心思、情感、意志里，基督的形像却非常的少；我们反而可能固守着老亚当的形像。但如果我们思念在上面的事，我们灵里神圣的元素就会扩展到魂里。这种扩展乃是照着作为神形像的基督。神圣元素扩展的结果，就使我们有神的形像，并成为祂的彰显。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "新人的更新",
    "type": "1",
    "content": "基督是一切的事物，并在一切肢体里面"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "新人的更新",
    "type": "c",
    "content": "保罗在三章十一节继续说，『在此并没有希利尼人和犹酞人、受割礼的和未受割礼的、化外人、西古提人、为奴的、自主的，惟有基督是一切，又在一切之内。』按照这一节，在新人的更新上，任何天然的人都没有地位─希利尼人、犹酞人、宗教的、非宗教的、有文化的、无文化的，都没有地位。在新人的更新上，基督是一切，又在一切之内。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "新人的更新",
    "type": "c",
    "content": "在希腊原文里，头一个『一切』是中性的，指事物。但第二个『一切』是阳性的，指人。所以，在新人的更新上，基督是一切的事物，又在一切肢体之内。这指明在新人的更新上，基督的确是包罗万有的。一面，祂在所有的人里面，就是在新人的肢体里面；另一面，在新人的更新上，祂乃是一切的事物。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "新人的更新",
    "type": "c",
    "content": "也许你不知道，在新人的更新上，一切的事物是甚么。一切的事物至少必须包括一切的美德和属性。爱、忍耐和谦卑，都是优越的美德。这一切美德乃是基督自己。在新人的更新上，基督乃是一切奇妙的美德，一切美好的事物，以及一切正面的属性。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "新人的更新",
    "type": "1",
    "content": "实现新人的生活"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "新人的更新",
    "type": "c",
    "content": "我们这些新约的信徒，怎能在实行上实现宇宙新人的生活？在那些思念地上之事的基督徒当中，没有新人的更新，也不可能在实行上过新人的生活。但我们思念在上面的事时，新人就自然而然的在我们里面长大，并得以更新。这使我们全人得着更新和变化。然后我们无论在那里，就都能有新人的实行。最近我听说一位在海军服役的青年弟兄，在远东访问了许多召会，他享受到与众圣徒美好的交通。当然，这位弟兄经历了新人的生活。他虽然是美国人，却能和许多东方的圣徒在交通的灵里融合为一。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "新人的更新",
    "type": "c",
    "content": "如果我们不愿思念在上面的事，就不会给新人开路，让新人在我们里面增长；这样，我们就很难实际的经历新人的生活。但我们若思念在上面的事，新人就要从我们的灵扩展到魂里。然后不论我们与何处的圣徒在一起，就都会实现新人的生活。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "新人的更新",
    "type": "c",
    "content": "歌罗西书的确是一卷论到包罗万有之基督的书。然而，保罗在这卷书里也说到新人。新人实际的生活，乃是出于对基督的启示，以及对基督的经历。我们有了基督的启示，以及对基督充分的经历，新人就会实际的在我们中间出现，我们也会实现新人的生活。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "新人的更新",
    "type": "c",
    "content": "神的目标乃是要得着这一个新人，至终这新人要完成于新耶路撒冷。因此，新耶路撒冷将是这一个新人最终的完成。我们在新耶路撒冷里，就会享受这一个宇宙新人的生活。今天我们思念在上面的事，并为我们灵里的新人开一条自由的通路，使其扩展到我们全人里面，我们就能豫尝这种享受。"
  }
]