[
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "基督的平安在我们心裏作仲裁",
    "type": "0",
    "content": "第六十三篇　基督的平安在我们心裏作仲裁"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "基督的平安在我们心裏作仲裁",
    "type": "t",
    "content": "读经：歌罗西书三章十二至十五节，以弗所书二章十四至十八节。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "基督的平安在我们心裏作仲裁",
    "type": "c",
    "content": "歌罗西三至四章中有许多论到正确基督徒行事为人的要点，这些要点排列的次序非常好。我们若要有正确的基督徒生活，首先必须思念在上面的事。我们已经指出，这些事与基督在天上正在作的有关。基督是大祭司，为我们代求。祂是属天的执事，将生命的丰富分赐到我们裏面。祂是神圣的管理者，执行神的经纶。基督天上的职事，乃是为着建造祂的身体。祂渴望把召会建造起来，好得着祂的新妇。在我们基督徒的行事为人裏，我们需要思念在上面的事。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "基督的平安在我们心裏作仲裁",
    "type": "1",
    "content": "为着新人的更新，向神圣的传输『打开开关』"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "基督的平安在我们心裏作仲裁",
    "type": "c",
    "content": "思念在上面的事之后，就是新人的更新。表面看来，思念在上面的事与新人的更新没有关联。事实上，根据我们的经历，这两件事有密切的关係。新人的更新完全在于我们思念在上面的事；原因乃是思念在上面的事包含了一种属灵的传输。当我们思念在上面的事，我们就向天上所发生的事敞开我们全人。我们也对基督在天上的职事有所回应并反应。同时，包罗万有赐生命的灵便流入我们裏面。这种传输可以用电来说明。一面，电在发电厂裏；另一面，电也在我们家裏。在发电厂和我们的家这两端之间，有一种传输一直进行着。这种传输叫作电流的流动。电流实际上就是电的本身在运行。同样的原则，天上的基督和地上的我们，两者之间也有一种神圣的传输，就是赐生命之灵的流通。藉着这种传输，就把天地联在一起。有经历的人都晓得，这不是梦想，不是宗教的迷信，这乃是神圣、属天、属灵的实际。属天的电一直流通，把天地联在一起。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "基督的平安在我们心裏作仲裁",
    "type": "c",
    "content": "包罗万有赐生命的灵乃是基督救赎的结果。加拉酞三章十四节指明，基督救赎了我们，使我们得着那灵。基督完成了救赎，不仅是要拯救我们脱离罪，更是要把祂自己这赐生命的灵分赐到我们裏面。赞美主，在宇宙中有一种奇妙、属天、神圣的『电』─赐生命的灵！我们敞开全人，思念在上面的事，这灵就把神圣生命的丰富传输到我们裏面。我们只需要『打开开关』，这属天的电流就必流进来。『打开开关』的路就是思念在上面的事，使属天的传输能在我们的经历中产生功效，把基督神圣的素质带进我们裏面。这种素质越加到我们裏面，我们就越经历新人的更新。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "基督的平安在我们心裏作仲裁",
    "type": "c",
    "content": "更新与教导不同。我们也许在属神的事上受到教导，可是神圣的实质却没有加到我们裏面。更新在于神圣的实质传输到我们裏面。神圣的元素越加到我们裏面，我们就越得更新。今天的基督徒多半没有经历这种更新，他们所有的仅仅是教訓而已。靠着主的怜悯，我们在主恢复裏的目标不是只把教訓传给人，乃是帮助圣徒们经历神圣的传输。在这职事裏，我们盼望分享从神的话语所得的启示。然后当圣徒听见这信仰，向主敞开，藉着思念在上面的事『打开开关』，他们就会得着属天传输的供应。有时候，我们觉得很忧愁、很消沉。但如果我们向属天的传输敞开，我们就会满了喜乐；我们甚至想要呼喊赞美主。这种改变的原因，乃是在于属天的传输把神圣的元素带到我们裏面。这就产生更新，影响我们的心思、情感和意志。要紧的是，我们要看见，新人的更新和思念在上面的事之间的关係。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "基督的平安在我们心裏作仲裁",
    "type": "1",
    "content": "需要平安在我们裏面作仲裁"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "基督的平安在我们心裏作仲裁",
    "type": "c",
    "content": "按照歌罗西三章的次序，思念在上面的事以及新人的更新之后，就有基督的平安在我们心裏作仲裁。（15。）你知道基督的平安是甚么？这辞在新约裏只用过一次。在罗马书和腓立比书，保罗说到平安的神。再者，他在书信的开头，必定说到恩典和平安。但在歌罗西三章十五节他告诉我们，基督的平安应当在我们心裏作仲裁。我们不该自以为懂得，基督的平安在我们心裏作仲裁的意义。我们不该把这些话当作理所当然，反该尽力得着正确的领会。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "基督的平安在我们心裏作仲裁",
    "type": "c",
    "content": "按照歌罗西三章的上下文，当我们思念在上面的事，神圣的元素就传输到我们裏面，使新人得更新。当新人得了更新，我们就要让基督的平安在我们心裏作仲裁。事实上，新人得更新就是新人在我们裏面扩展。当新人扩展的时候，我们要让基督的平安在我们裏面作仲裁。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "基督的平安在我们心裏作仲裁",
    "type": "c",
    "content": "我们在召会生活中，很容易彼此得罪，使彼此不愉快。我们在会所排椅子，如果不照着一位弟兄的意见，他也许就不高兴。但如果人得罪了我们，我们向主敞开，告诉主说，我们爱祂，就会有一些属天的东西传输到我们裏面，然后我们自然而然就会和得罪我们的人和睦相处。这是基督的平安在我们心裏作仲裁的例子。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "基督的平安在我们心裏作仲裁",
    "type": "c",
    "content": "这种作仲裁的平安要保守召会生活裏的一。由不同的意见所造成的分裂，对召会生活是一种严重的破坏，并且使新人支离破碎。但由属天的传输所带来基督作仲裁的平安，却保守我们在一裏，并且能保全新人。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "基督的平安在我们心裏作仲裁",
    "type": "c",
    "content": "我能作见证，通常当我在召会生活中对别人不满意时，我就接触主，呼求祂的名。许多时候我说，『主耶穌，为着你的同在，为着你的膏油涂抹，为着你之于我的一切，我感谢你。』我这样感谢主，神圣的传输就开始运行。几分钟以后，我就充满了，甚至乐极忘形。然后我就自然而然看那位使我不愉快的人比自己好。下一次我再见到他的时候，我与他就没有一点问题。因着我经历了主的传输和仲裁，我与主恢复裏的任何一位圣徒就都没有问题。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "基督的平安在我们心裏作仲裁",
    "type": "c",
    "content": "一个地方召会初建立的时候，圣徒也许会经历一段召会生活的蜜月。但婚姻生活怎样没有永久的蜜月，召会生活照样也没有永久的蜜月。至终圣徒中间发生了摩擦，这种摩擦产生了保罗在以弗所五章所说的皱纹。如果我们没有基督的平安在我们裏面作仲裁，皱纹就会越来越多。但如果属天的传输用神圣的元素供应我们，皱纹就会新陈代谢的被除掉。摩擦就没有了，只有基督的平安作仲裁。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "基督的平安在我们心裏作仲裁",
    "type": "1",
    "content": "纵的平安与横的平安"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "基督的平安在我们心裏作仲裁",
    "type": "c",
    "content": "我们这些堕落的人从前是神的仇敌，我们与神之间没有和平。不仅如此，地上各民各族之间也没有和平，尤其是犹酞人和外邦人之间更是如此。基督在十字架上救赎了我们，使我们与神和好，在我们与神之间成就了和平。不仅如此，基督藉着祂在十字架上的死，废掉了各种生活方式的规条，使各民各国之间有了和平。（弗二15～16。）因着基督把规条废掉了，祂不仅在我们与神之间成就了和平，也在不同民族和国籍的信徒之间成就了和平。我很喜乐，在主的恢复裏，有许许多多不同国家、不同地区的信徒；各种族都有代表在这裏。基督拆毁了中间隔断的墙。不仅如此，根据以弗所二章十四节，基督自己就是我们的和平。因着基督为我们成就了和平，如今我们就有纵的平安─我们与神之间的平安，以及横的平安─我们彼此之间的平安（和平）。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "基督的平安在我们心裏作仲裁",
    "type": "c",
    "content": "我们作基督徒，如果不是经历神圣的实质传输到我们裏面，我们衝突的意见就无法获得解决，反而不同的意见会层出不穷。结果乃是仇恨、分争，最后导致争斗。但我们思念在上面的事，并经历神圣的传输时，基督的平安就在我们心裏作仲裁。为着基督的平安每一次的眷临，我们赞美主！这眷临我们的平安，事实上乃是一个奇妙的人位，就是主耶穌基督自己。这一位就是在我们裏面作仲裁的平安，保守我们与神之间是平安的，彼此之间也是和平的。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "基督的平安在我们心裏作仲裁",
    "type": "c",
    "content": "说基督的平安在我们裏面作仲裁，意思是说，基督的平安解决争吵、争斗或嫌隙所造成的难处。夫妻之间时常发生这样的难处。丈夫也许以某种方式批评妻子，妻子也应声批评丈夫，二人就争辩起来，而有一番激烈的口角。弟兄与妻子争辩过以后，深处也许觉得主叫他要祷告认罪。然后，这位弟兄也许祷告说，『主，我与妻子争辩了，请赦免我。』主也指示他该向妻子道歉。当他请求妻子赦免他时，他就经历到基督的平安在他与妻子的关係上作仲裁。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "基督的平安在我们心裏作仲裁",
    "type": "1",
    "content": "平安的管治是为着保全新人"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "基督的平安在我们心裏作仲裁",
    "type": "c",
    "content": "基督的平安要在我们心裏作仲裁，就必须在我们裏面施行管治。基督的平安要为王作管治者和决断者。我信你们都经历过，有一位在你裏面作王管治你，并且下最后的决断。我们就以一位弟兄被长老得罪为例。我早期尽职时，会鼓励被得罪的弟兄要爱长老，不要被他得罪。然而，我由经历中晓得，我越这样作，被得罪的人就越指责我偏袒长老。最后我晓得，只有求主怜悯被得罪的弟兄才是上策。因着主的怜悯，主会临到他，使他思念在上面的事，因而使他再一次经历神圣的传输，带来基督的平安作仲裁。然后，这位弟兄被基督的平安所管治，他就会承认，即使长老错了，他自己更是错了。他会立即向主认罪，接受恩典，爱那位长老。藉着基督的平安作仲裁，我们的难处就解决了，圣徒之间的摩擦也消失了。然后召会生活就能得保全，新人也实际的得以维持。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "基督的平安在我们心裏作仲裁",
    "type": "c",
    "content": "召会生活就是新人的生活，不是单靠教訓得保全的，乃是靠着我们思念在上面的事，并让属天的传输将神圣的元素分赐到我们裏面才得以保全。然后我们就有新人的更新，并经历基督的平安在我们裏面施行管治。基督的平安实际上就是基督自己显在某一特别的方面。因此，基督的平安作仲裁，就是基督在我们裏面作工，好在我们身上施行管治，来作结论，下最后的决断。在弟兄被长老得罪的事例中，基督的话是要爱那位长老，找他交通，并且和他一同享受主。这就是作平安的基督登位管治、决断、并下断语。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "基督的平安在我们心裏作仲裁",
    "type": "c",
    "content": "我们要有正确基督徒的行事为人，并保全召会生活，就需要基督的平安作仲裁。不然，摩擦就无法消除。惟有属天的基督，那位代求者、尽职者、及管理者，才能解决我们的难处，并消除摩擦。如果一位弟兄和他的妻子思念在诸天之上的基督，他们就会经历神圣的传输，然后基督的平安就要在他们裏面作仲裁。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "基督的平安在我们心裏作仲裁",
    "type": "c",
    "content": "一次次的聚会，一篇篇的信息，我们盼望将基督供应给圣徒们。当圣徒们看见了基督的启示，并经历了基督的平安作仲裁，召会生活就要蒙保守在新鲜的光景裏。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "基督的平安在我们心裏作仲裁",
    "type": "c",
    "content": "当基督的平安在我们心裏作王，作我们裏面独一的裁判，我们就与神有纵的平安，与众圣徒有横的平安（和平）。我们赞美主，我们享受平安，并且在这平安裏，新人─召会生活就得以保全！当基督的平安在我们心裏当家，新人就不断得以更新。如果我们一直让基督的平安作王管治，我们就不会得罪别人，破坏别人。我们反而会靠着主的恩典和平安，把生命供应给别人。一个地方召会裏的一，和众召会之间的一，不是靠着人为的努力而维持的，这个一单单是由基督的平安作仲裁来维持的。主恢复的治理和维持不是我们的责任。众召会以及整个恢复，都在基督的平安作仲裁之下。基督在我们裏面是供应的恩典，也是作仲裁的平安。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "基督的平安在我们心裏作仲裁",
    "type": "c",
    "content": "我们必须先让基督作仲裁的平安在我们裏面作王。不要求主施行主权，管治你的妻子或丈夫；反而要祷告说，『主，在我裏面作王，在我身上管治我。』如果你没有求主管治你自己，反而求主管治别人，主就会说，『让我先在你裏面设立我的宝座罢，让我先管治你，征服你，并为你下最后的决断。』倘若我们让基督作王的平安在我们心裏作仲裁，我们的婚姻生活、家庭生活、召会生活，就要蒙保守在一的裏面。"
  },
  {
    "bookName": "歌罗西书",
    "bookNameAbbr": "西",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "基督的平安在我们心裏作仲裁",
    "type": "c",
    "content": "愿我们都得着鼓励，思念在上面的事，让属天的传输把神圣的实质更多带到我们裏面，好为着新人的更新。然后，基督就要特别在平安这一面，在我们心裏作仲裁；主就有路建造新人，并为着祂的再来豫备新妇。"
  }
]