[
  {
    "bookName": "帖撒罗尼迦前书",
    "bookNameAbbr": "帖前",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "在三一神里的召会（二）",
    "type": "0",
    "content": "第八篇　在三一神里的召会（二）"
  },
  {
    "bookName": "帖撒罗尼迦前书",
    "bookNameAbbr": "帖前",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "在三一神里的召会（二）",
    "type": "t",
    "content": "读经：帖撒罗尼迦前书一章一节，帖撒罗尼迦后书一章一节，马酞福音二十八章十九节，使徒行传十九章五节，罗马书六章三节，加拉酞书三章二十七节，启示录一章十一至十二节。"
  },
  {
    "bookName": "帖撒罗尼迦前书",
    "bookNameAbbr": "帖前",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "在三一神里的召会（二）",
    "type": "c",
    "content": "我们已经看过，帖前一章一节指明召会是在三一神里。保罗在林后十三章十四节说到三一神：『愿主耶穌基督的恩，神的爱，圣灵的交通，与你们众人同在。』这里有三一神三重的祝福，就是爱、恩和交通的祝福。这节经文所启示的三一神，乃是经过过程的神。今天召会就是在这位经过过程的三一神里，也就是在父、子、圣灵里。"
  },
  {
    "bookName": "帖撒罗尼迦前书",
    "bookNameAbbr": "帖前",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "在三一神里的召会（二）",
    "type": "1",
    "content": "父的愿望与计画"
  },
  {
    "bookName": "帖撒罗尼迦前书",
    "bookNameAbbr": "帖前",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "在三一神里的召会（二）",
    "type": "c",
    "content": "父神的愿望是甚么？按照新约来看，父要得着许多的儿子，父所关心的是儿子的名分。为了要产生这些儿子，神一直在生儿子。对祂而言，儿子的数目不需要受限制。祂的儿女越多越好。父要得着儿子，于是祂一直生儿子。"
  },
  {
    "bookName": "帖撒罗尼迦前书",
    "bookNameAbbr": "帖前",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "在三一神里的召会（二）",
    "type": "c",
    "content": "父神有一个确定的旨意，就是要产生众子。祂不是一位愚昧、没有定旨的父。祂乃是有定旨、有计画的。神的拣选和豫定都是根据祂的定旨。神首先拣选我们，然后豫定我们。这指明神是独一的发起者和起始者。因此，召会在父神里，含示召会乃是在神的定旨、计画、拣选和豫定里。毫无疑问，召会也在神的呼召里。在父神里的召会，就是在那是发起者和起始者里的召会。"
  },
  {
    "bookName": "帖撒罗尼迦前书",
    "bookNameAbbr": "帖前",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "在三一神里的召会（二）",
    "type": "c",
    "content": "召会在父里面这种领会不仅是道理；这在我们实际的经历中与我们很有关係。今天基督徒中间有一个难处，就是他们有许多不同的目的和计画；有许多发起人和起始人。这是不对的。我们基督徒都只该有独一的目的，就是我们父的定旨。我们也该有父的独一计画。这意思是说，发起者和起始者只该有一位，就是父。我们不该发起或起始甚么事。如果所有的基督徒都放弃他们自己的目的和计画，只有一位发起者和起源者，请想想看，会有怎样的光景出现。在我们众人当中会有何等的一！再没有任何分门别类的事了。"
  },
  {
    "bookName": "帖撒罗尼迦前书",
    "bookNameAbbr": "帖前",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "在三一神里的召会（二）",
    "type": "1",
    "content": "一切消极、天然、老旧事物的了结"
  },
  {
    "bookName": "帖撒罗尼迦前书",
    "bookNameAbbr": "帖前",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "在三一神里的召会（二）",
    "type": "c",
    "content": "我们已经稍微看过，召会在父里的意义。现在我们要接着来看召会在主耶穌基督里的意义。在基督里是件大事。在基督里就没有罪、肉体、己、天然生命、旧造、死和撒但。我们若在基督里，一切消极的事物就都被了结。罪、死、己、肉体、撒但、旧造都已了结。对于在基督里的人来说，神以外的一切事物都已经了结了。"
  },
  {
    "bookName": "帖撒罗尼迦前书",
    "bookNameAbbr": "帖前",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "在三一神里的召会（二）",
    "type": "c",
    "content": "我们若看见在基督里所了结的是甚么，就会知道一些所谓的召会，以某些名称标榜自己，乃是可耻的。譬如，在中国有一个团体叫作美国长老教会。最近我在南加州看见一个标示牌写着：『橙县中国台湾人教会』。最近有一位弟兄告诉我，有一个叫作旧金山中华门诺教会的团体。在召会里没有这类名称或称谓的地位。采用这类名称的人，指明他们既这样作，他们就不是在主耶穌基督里的召会。他们有名称，这个事实指明他们中间还有许多事物没有被了结。"
  },
  {
    "bookName": "帖撒罗尼迦前书",
    "bookNameAbbr": "帖前",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "在三一神里的召会（二）",
    "type": "c",
    "content": "召会在主耶穌基督里面；这含示对召会来说，一切天然、消极、属乎旧造的事物，都已经了结。这意思是说，在召会里没有中国人、美国人，没有日本人、韩国人，也没有法国人、德国人。这是召会在主耶穌基督里的意义。"
  },
  {
    "bookName": "帖撒罗尼迦前书",
    "bookNameAbbr": "帖前",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "在三一神里的召会（二）",
    "type": "c",
    "content": "我们在主恢复中的人说，我们实行召会生活。但每当我们这样声明的时候，我们必须查看，我们是否仍然固守自己的文化或个性。关于这事，我们有时候盼望别人同情我们。姊妹们有时候对我说，『李弟兄，不要忘记我们是姊妹。圣经说我们姊妹是较软弱的器皿。』但是在主耶穌基督里面没有软弱的器皿。因此，我们不该盼望人同情我们天然的个性。只要你盼望别人同情你，就指明在你的经历中，你并没有与基督同埋葬。若要召会实际的在主耶穌基督里，我们就都必须被了结并埋葬。我们必须死，然后摆在坟墓里。这就是在主耶穌基督里。"
  },
  {
    "bookName": "帖撒罗尼迦前书",
    "bookNameAbbr": "帖前",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "在三一神里的召会（二）",
    "type": "c",
    "content": "我这样说，岂不像是把主耶穌基督比喻作坟墓么？请看保罗在罗马六章三节所说的话：『岂不知我们这浸入基督耶穌的人，是浸入祂的死么？』这节经文清楚的说，浸入基督乃是浸入基督的死。这样，我们怎么能在基督里却不在祂的死里？在基督里就是被埋葬、被了结。你喜欢听这样的话么？不管我们喜不喜欢听，在基督里就是被了结，这是个事实。"
  },
  {
    "bookName": "帖撒罗尼迦前书",
    "bookNameAbbr": "帖前",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "在三一神里的召会（二）",
    "type": "c",
    "content": "在特会或訓练这种特殊的期间，众圣徒从不同的城市或地区来在一起。表面看来，没有人说自己地方的好处。但我们里面深处，可能因着自己从某个地方来而感到骄傲。我们心里可能会说，『你们要知道我们是从某某地方来的，我们的地方是最好的。』这样想就是高抬自己。我们说我们是某个地方的，就把自己排除于主耶穌基督之外。召会必须单单是在父神和主耶穌基督里的。"
  },
  {
    "bookName": "帖撒罗尼迦前书",
    "bookNameAbbr": "帖前",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "在三一神里的召会（二）",
    "type": "1",
    "content": "新的开始"
  },
  {
    "bookName": "帖撒罗尼迦前书",
    "bookNameAbbr": "帖前",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "在三一神里的召会（二）",
    "type": "c",
    "content": "保罗用他那样的方式来写帖撒罗尼迦前书开头的话，是有很重要原因的。在保罗的时代，希利尼人大体来说是骄傲且邪恶的。他们有複杂的神话，骄傲的崇拜假神，他们非常迷信。因此，他们被他们的神话、迷信和哲學毁坏并败坏了。希腊哲學和埃及、巴比伦、波斯的哲學同样不纯正，其中包含了许多不洁的成分。就一面的意义说，他们的哲學助长了不道德和淫乱。"
  },
  {
    "bookName": "帖撒罗尼迦前书",
    "bookNameAbbr": "帖前",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "在三一神里的召会（二）",
    "type": "c",
    "content": "保罗说到在父神和主耶穌基督里，帖撒罗尼迦人的召会，他的意思是说，『亲爱的帖撒罗尼迦圣徒，你们仍然是帖撒罗尼迦人。但你们必须看见，现今你们既然相信了耶穌基督，就不一样了。你们不再是在神话或哲學里，乃是在父神里，因为你们已经重生，从神而生，并有了新的开始。你们也在主耶穌基督里，因为在祂里面，你们已经在十字架上被了结了。因此，你们不再是希利尼人，也不再是不道德的人。你们再也不该在哲學或神话里，却应当完全在父神里。你们知道你们怎么可能在父里么？你们能在祂里面，是因为你们已经从祂而生。因此，你们如今在生你们的父里面，就是在已经成为你们父的那位里面。不仅如此，你们也不在你们的哲學里，乃是在主耶穌基督里。你们既在父和主耶穌基督里，所以你们现在是圣别的子民，是分别出来的子民。从现在起，你们应当过一种完全从帖撒罗尼迦、希利尼、不道德、希腊神话和哲學中分别出来的生活。这种圣别的生活，这种分别出来的生活，乃是为着召会生活，因为召会乃是在父神和主耶穌基督里的。』"
  },
  {
    "bookName": "帖撒罗尼迦前书",
    "bookNameAbbr": "帖前",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "在三一神里的召会（二）",
    "type": "c",
    "content": "我们都要看见召会是在三一神里，这是非常重要的。因着我已经归化为美国公民，所以从一面来说，我多少已经美国化了。但事实上我并不把自己看作美国人或中国人，而是把自己看作一个在主耶穌基督里的人。不管我们属地的公民资格是甚么样的身份，我们都需要看见，我们真正的地位乃是在父神和主耶穌基督里。我们在父和主耶穌基督里，含示我们已经得了新生，有了新的开始。我们有一个新的源头─父神。一切老旧的事物，消极的事物─罪、肉体、己、旧人、天然的生命、撒但、死─都已经了结了。我们在主耶穌基督里，包含了这一切事物的了结。这意思是说，在主耶穌基督里，就没有罪、死或撒但。在祂里面没有世界、肉体、己或旧造。我们在父神里再生了一次，就是得了重生。我们在祂里面有新的源头和新的开始。在主耶穌基督里，旧造的一切事物对我们来说，都已了结。这乃是在父神和主耶穌基督里所含示的意义。今天召会就在三一神里。"
  },
  {
    "bookName": "帖撒罗尼迦前书",
    "bookNameAbbr": "帖前",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "在三一神里的召会（二）",
    "type": "1",
    "content": "控制的异象"
  },
  {
    "bookName": "帖撒罗尼迦前书",
    "bookNameAbbr": "帖前",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "在三一神里的召会（二）",
    "type": "c",
    "content": "看见召会是在三一神里，对于为着召会生活的圣别生活来说，是很基本的。我们若看见这点，就不会在意改良自己的行为或变得更有道德这类的教訓。只要我们看见召会是在父神和主耶穌基督里的实体，我们就会明白，我们已经被神自己完全分别出来，并且现今被主耶穌基督所包含。这使我们成为圣别的人，过圣别、分别出来的生活。这种生活乃是为着召会的。我们看见这个，就能明白帖撒罗尼迦前书里面所写的是甚么。"
  },
  {
    "bookName": "帖撒罗尼迦前书",
    "bookNameAbbr": "帖前",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "在三一神里的召会（二）",
    "type": "c",
    "content": "我有充分的把握，你们若看见这几篇信息论到在三一神里的召会所说的点，你们的观念和行动就不再一样了。这些信息传达一个异象，这异象会控制我们的思想、活动，以及我们整个的生活。我们若看见召会是在父神和主耶穌基督里的这个异象，自然就会明白，我们不该固守某些观念或作某些事，因为这些事是属世的、凡俗的、不圣的、也不是分别归神的。我们会明白，这类事物不是为着召会的，因为召会乃是在父神和主耶穌基督里的。"
  },
  {
    "bookName": "帖撒罗尼迦前书",
    "bookNameAbbr": "帖前",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "在三一神里的召会（二）",
    "type": "c",
    "content": "我能见证，我深爱保罗在帖前一章一节所说的话：『在父神和主耶穌基督里，帖撒罗尼迦人的召会。』召会是在父神和主耶穌基督里的一班人的，这真是奇妙！"
  },
  {
    "bookName": "帖撒罗尼迦前书",
    "bookNameAbbr": "帖前",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "在三一神里的召会（二）",
    "type": "c",
    "content": "保罗在帖前一章一节和帖后一章一至二节，都说到在父神和主耶穌基督里的召会，接着就题到恩典与平安。恩典是三一神作我们的享受。我们在父和主耶穌基督里，就是在享受神一切事物的地方。"
  },
  {
    "bookName": "帖撒罗尼迦前书",
    "bookNameAbbr": "帖前",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "在三一神里的召会（二）",
    "type": "1",
    "content": "接触那灵"
  },
  {
    "bookName": "帖撒罗尼迦前书",
    "bookNameAbbr": "帖前",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "在三一神里的召会（二）",
    "type": "c",
    "content": "我们已经指出，父是计画并创始的那一位。祂是发起者，也是起始者。子神成就父神所定意、计画、发起、起始的一切事。但灵神的功能是甚么？那灵既不是起始者，也不是成就者，乃是执行者。那灵不为自己作甚么，也不单独作甚么。那灵乃是执行、推行父所计画并起始，以及子所成就的。我们都必须看见，父所计画的一切，以及子所成就的一切，现今都在那灵里，也同着那灵。在我们的经历里，我们所接触的那一位乃是那灵。这一位灵就是子，在子里我们有父。因此我们可以说，父在子里，子如今乃是赐生命的灵，住在我们里面。我们所需要作的，就是停留在那灵里，并且照着灵而行。当我们照着灵而行，我们实际上乃是照着三一神而行。"
  },
  {
    "bookName": "帖撒罗尼迦前书",
    "bookNameAbbr": "帖前",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "在三一神里的召会（二）",
    "type": "c",
    "content": "那灵是经过过程之三一神的终极完成。那灵是三一神的应用，是三一神临到我们。经过过程的三一神怎样临到我们，并接触我们？祂乃是成了那灵，来临到我们并接触我们。经过过程的三一神如何能在我们的经历中应用到我们身上？祂乃是作为赐生命的灵应用在我们身上。那灵不仅是神的灵和基督的灵；那灵就是神，就是基督。今天在我们的经历中，三一神乃是那赐生命的灵。因此，当我们在父神和主耶穌基督里，我们就是在那灵里。因为一章一节含示那灵是不言而喻的，所以我们说，召会乃是在三一神里的。"
  }
]