[
  {
    "bookName": "提摩太前书",
    "bookNameAbbr": "提前",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "召会败落的豫言",
    "type": "0",
    "content": "第七篇　召会败落的豫言"
  },
  {
    "bookName": "提摩太前书",
    "bookNameAbbr": "提前",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "召会败落的豫言",
    "type": "t",
    "content": "读经：提摩酞前书四章一至五节。"
  },
  {
    "bookName": "提摩太前书",
    "bookNameAbbr": "提前",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "召会败落的豫言",
    "type": "c",
    "content": "在本篇信息中，我们要看提前四章一至五节所陈明召会败落的豫言。"
  },
  {
    "bookName": "提摩太前书",
    "bookNameAbbr": "提前",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "召会败落的豫言",
    "type": "1",
    "content": "壹　那灵的豫言"
  },
  {
    "bookName": "提摩太前书",
    "bookNameAbbr": "提前",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "召会败落的豫言",
    "type": "c",
    "content": "在四章一节保罗说，『但那灵明说，在后来的时期，必有人离弃信仰，去注意迷惑人的灵和鬼的教訓。』本节开始于『但』字的事实指明，以下的话与三章十五至十六节所说的相对。在三章末了，保罗达到提摩酞前后书、提多书、和腓利门书的高峰，陈明召会荣耀的图画。然而，在提前四章一至五节，他描述一些非常黑暗的事，是与三章十五至十六节的情况极其相对的事。"
  },
  {
    "bookName": "提摩太前书",
    "bookNameAbbr": "提前",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "召会败落的豫言",
    "type": "c",
    "content": "在四章一节保罗用『那灵明说』这辞。这就是那住在我们灵里，并在我们灵里向我们说话的灵。（罗八9～11，16。）我们需要操练我们的灵，使其敏锐清明，能听那灵说话，并蒙保守避开迷惑人的灵和鬼的教訓。"
  },
  {
    "bookName": "提摩太前书",
    "bookNameAbbr": "提前",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "召会败落的豫言",
    "type": "c",
    "content": "许多在今天灵恩运动里的人，跟随旧约的豫言方式，说，『耶和华如此说。』这种说法在新约里找不着。在新约里我们看见成为肉体的原则。照这原则，神不是直接说话，祂乃是藉着人说话。首先，神在耶穌基督里成为肉体并与人调和。现今在基督的死与复活之后，祂就能与相信基督的人成为一灵。林前六章十七节保罗宣告：『与主联合的，便是与主成为一灵。』这是指调和的灵，就是与人重生之灵调和的神圣的灵。在新约里，说话的是这调和的灵。为这缘故，提前四章一节不是说，『神的灵说，』也不是说，『圣灵说；』这节乃是说，『那灵明说…。』照着新约里所启示成为肉体的原则，这含示我们的灵。我们看过，成为肉体的原则意思是神性带到人性里，并同着人性作工。因此，那灵说话时，祂就在我们的灵里，藉着我们的灵，并从我们的灵说出话来。照着新约的原则，倘若没有真正与说话的神成为一灵的人，神就无法说话。"
  },
  {
    "bookName": "提摩太前书",
    "bookNameAbbr": "提前",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "召会败落的豫言",
    "type": "c",
    "content": "保罗领头与主成为一灵。因为保罗这样与祂是一，他就能为主说许多话。在林前七章保罗明确的说，关于某件事他没有从主来的话，但他既蒙主怜悯成为忠信的，就题出他的意见，他的判断。（25。）然而今天我们读这段圣经，就看见保罗的话事实上就是主的话。保罗说话时，那经过过程成为那灵，并与保罗重生的灵调和的三一神，就从他里面说话。今天我们里面也有这样一个调和的灵。那灵明说，乃是藉着并在这调和的灵里。"
  },
  {
    "bookName": "提摩太前书",
    "bookNameAbbr": "提前",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "召会败落的豫言",
    "type": "c",
    "content": "提前四章一节是三章十五至十六节的延续。毫无疑问，这些后面的经文是保罗的话。现今在四章一节保罗说，那灵明说。那灵在那里说话？毫无疑问，那灵从保罗里面说话。保罗写信给提摩酞，说到召会是神的家，真理的柱石和根基，也是敬虔的极大奥祕，那灵就在他的灵里说话。这不是那忽然降临在我们身上，并使我们豫言『耶和华如此说』的灵。在四章一节，那灵的说话是照着成为肉体的原则。那灵从保罗的灵里说话。"
  },
  {
    "bookName": "提摩太前书",
    "bookNameAbbr": "提前",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "召会败落的豫言",
    "type": "c",
    "content": "我们若要听见那灵的说话，就需要运用我们的灵。惟有我们的灵能听那灵的说话。心思对此不彀资格；祂缺少听那灵说话的性能。那灵向我们的灵说话，而我们的灵回应那灵。所以，我们读提摩酞前书时，必须运用我们的灵，听那从使徒保罗的灵里说话的灵。"
  },
  {
    "bookName": "提摩太前书",
    "bookNameAbbr": "提前",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "召会败落的豫言",
    "type": "1",
    "content": "贰　离弃信仰"
  },
  {
    "bookName": "提摩太前书",
    "bookNameAbbr": "提前",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "召会败落的豫言",
    "type": "c",
    "content": "按照四章一节，那灵说，在后来的时期，必有人离弃信仰。后来的时期，指提摩酞前书写成之后的时期。这与提后三章一节『末后的日子』不同，那是指今世结束的时期。"
  },
  {
    "bookName": "提摩太前书",
    "bookNameAbbr": "提前",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "召会败落的豫言",
    "type": "c",
    "content": "保罗写提摩酞前书时，领悟在要来的时期，必有人离弃信仰。四章一节的信仰是客观的，乃指我们所信的内容。一面，保罗放胆并受到鼓励，一点也不失望。他信召会是活神的家，真理的柱石和根基，甚至是敬虔的奥祕。另一面，在他灵里深处，他知道有些所谓的信徒会离弃信仰，离弃神新约的经纶。保罗能知道这点，因为与他的灵调和的那灵，将这事启示给他。这样离弃神新约的经纶，将是召会生活败落的开始。"
  },
  {
    "bookName": "提摩太前书",
    "bookNameAbbr": "提前",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "召会败落的豫言",
    "type": "c",
    "content": "保罗说，离弃信仰的人会去注意迷惑人的灵和鬼的教訓。许多基督徒不领悟，照着圣经，有两类邪灵。四章一节里，迷惑人的灵与那灵相对，如约壹四章一节、三节、六节所说的。这些灵乃是跟随撒但背叛，成为他属下的堕落天使，为他黑暗的国作工。（酞二五41，弗六12。）这些鬼是在亚当以前的世代，参与撒但的背叛，而受神审判之地上活类污秽、邪恶的灵。（酞十二22，43，路八2，见创世记生命读经第二篇。）祂们受审判后，就成了鬼，在地上为撒但的国作工。鬼与迷惑人的灵、堕落的天使不同。堕落的天使是在空中，而鬼是在地上活动。"
  },
  {
    "bookName": "提摩太前书",
    "bookNameAbbr": "提前",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "召会败落的豫言",
    "type": "c",
    "content": "保罗在提前四章一节说到空中迷惑人的灵和地上的鬼。今天在基督徒中间，有来自空中迷惑人的灵那些迷惑人的道理，也有起源于鬼的教訓。召会的历史已证明保罗的说法是对的：这样的教訓和道理会进来，并且离弃信仰的人会去注意祂们。"
  },
  {
    "bookName": "提摩太前书",
    "bookNameAbbr": "提前",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "召会败落的豫言",
    "type": "c",
    "content": "在二节保罗继续说，『这乃是藉着说谎之人的假冒，他们自己的良心犹如给热铁烙过。』『这乃是藉着说谎之人的假冒，』这话是形容一节鬼的教訓。鬼的教訓是藉着说谎之人的假冒得以施行的。这指明鬼和说谎的人合作迷惑人。这些假冒为善的人与邪灵和鬼同工，带进迷惑人的教訓和鬼的道理。"
  },
  {
    "bookName": "提摩太前书",
    "bookNameAbbr": "提前",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "召会败落的豫言",
    "type": "c",
    "content": "假冒说谎之人的良心已经失去知觉，犹如给热铁烙过一般；这指主人在奴隶和牲畜身上烙印的热铁。提摩酞前书着重的强调良心。在召会生活里，与嫉妒、分争相对的爱，是出于无亏的良心。（一5。）那些丢弃无亏良心的人，在信仰上犹如船破。（19。）在召会中服事的人，必须用清洁的良心持守信仰的奥祕。（三9。）持守无亏、清洁的良心，就是保持良心的功用敏锐。这会保护我们远离迷惑人的说谎者那些属鬼、假冒的教訓。"
  },
  {
    "bookName": "提摩太前书",
    "bookNameAbbr": "提前",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "召会败落的豫言",
    "type": "c",
    "content": "我年轻的时候，相信任何见证自己是基督徒的人。有一天，倪弟兄指出有些基督徒说谎的事实。我希奇基督徒如何能成为说谎者。圣经说，撒但是说谎者的父。（约八44。）至终我从经历知道，基督徒会说谎。在这些说谎基督徒的事例中，似乎他们的良心被烙过，并失去了功用。今天许多关于我们的谎言，乃是基督徒散佈的；有些人甚至出版这些谎言。但我们的良心见证，我们在主的恢复里，的确相信圣经所启示的真理，可能比其他的基督徒更相信。"
  },
  {
    "bookName": "提摩太前书",
    "bookNameAbbr": "提前",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "召会败落的豫言",
    "type": "c",
    "content": "我们在主的恢复里不但该认识神的经纶，也该认识撒但邪恶的计谋。我们必须看见，在提前三章末了与四章开头所描述的情况之间尖锐的对比。我们需要分辨，清明自守，并且清楚关于今天的基督教与主的恢复之间的不同。我们也必须知道魔鬼藉着邪灵、鬼、和假冒为善的说谎者所作的。"
  },
  {
    "bookName": "提摩太前书",
    "bookNameAbbr": "提前",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "召会败落的豫言",
    "type": "c",
    "content": "四章三节说，『他们禁止嫁娶，禁戒食物，就是神所造，给那些信的人，并认识真理的人，感谢着享受的。』嫁娶和饮食都是神所命定的。饮食是为着人类的生存，嫁娶是为着人类的延续与繁增。撒但一面使人放纵肉体的情慾，滥用这两件事；另一面又过分强调禁慾主义，禁止人嫁娶，禁戒某些食物。这是鬼的教訓！"
  },
  {
    "bookName": "提摩太前书",
    "bookNameAbbr": "提前",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "召会败落的豫言",
    "type": "c",
    "content": "嫁娶是神所命定的，以完成神对人的定旨。食物是维持人类生存在地上所需要的，以成就神的定旨。撒但藉着迷惑人的灵和鬼的教訓，连同假冒者与说谎者的合作，企图败坏这些事，使人若不是藉着放纵而滥用这些事，就是实行禁慾主义。"
  },
  {
    "bookName": "提摩太前书",
    "bookNameAbbr": "提前",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "召会败落的豫言",
    "type": "1",
    "content": "参　关于食物的真理"
  },
  {
    "bookName": "提摩太前书",
    "bookNameAbbr": "提前",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "召会败落的豫言",
    "type": "c",
    "content": "在三节保罗说到『食物，就是神所造，给…人，感谢着享受的』。一切可喫之物都是神所造，给人养生的。我们应当向神存感恩的心，感谢着享受。"
  },
  {
    "bookName": "提摩太前书",
    "bookNameAbbr": "提前",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "召会败落的豫言",
    "type": "c",
    "content": "因为一切的食物都是神赐给我们的，我们就应当感谢着领受。我们享受食物时，应当说，『主，感谢你。』然而，我们不必跟从所谓谢饭的传统仪式。一面，我不赞同实行这样的仪式；另一面，我不赞同忽略为着祂所赐给我们的食物感谢祂。我能见证我一再为着我的食物感谢主。我甚至为着一杯水感谢祂，并且说，『主，这水是你所赐的，我为此感谢你。』实行『谢饭』的人通常在开始喫饭以前这样作。但我们不但应当在喫饭以前感谢主，在享受的时候，并在喫完饭以后，也应当为着我们的食物感谢主。不仅如此，我们可以为着所喫的每样东西表达我们的感谢。"
  },
  {
    "bookName": "提摩太前书",
    "bookNameAbbr": "提前",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "召会败落的豫言",
    "type": "c",
    "content": "神所造的食物，是应当『给那些信的人，并认识真理的人，感谢着享受的』。信是为着得救，因而开始属灵的生命；认识真理是看见神在祂经纶上的定旨，并在属灵生命上长大以致成熟。神愿意万人得救，并且完全认识真理。（二4。）这里的真理就是神新约的经纶。我们是因着相信主耶穌作救恩而得救的人，也是认识神关于基督是神的奥祕，以及召会是基督的奥祕这经纶的内容、实际的人，就该为着我们所喫的一切食物而感谢。相信并认识真理的人，有资格感谢着领受他们的食物。我们知道我们是为着神，并为着祂的定旨活在地上的。因此，我们领受祂为着我们养生所豫备的一切，并为这一切感谢祂。"
  },
  {
    "bookName": "提摩太前书",
    "bookNameAbbr": "提前",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "召会败落的豫言",
    "type": "c",
    "content": "在四章四至五节保罗继续说，『因为凡神所造的都是好的，若感谢着领受，就没有一样是可弃的，都藉着神的话和人的代求，成为圣别了。』『凡神所造的都是好的，』这与智慧派以及某种禁慾的教訓相反；前者教导人有些受造之物是邪恶的，后者吩咐人要禁戒某些食物。有些人坚持我们该只喫蔬菜，不喫肉。但照着保罗的话，凡神所造的都是好的。"
  },
  {
    "bookName": "提摩太前书",
    "bookNameAbbr": "提前",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "召会败落的豫言",
    "type": "c",
    "content": "不仅如此，保罗说，『没有一样是可弃的，』已过人供应我某些广东口味的食物时，我就礼貌的说，『不，谢谢你。』尤其我不喫乌龟、蛇或田鸡，我就是不能喫那些东西。但照着保罗的话，我们不该弃绝祂所造的任何东西，而该感谢着领受一切。"
  },
  {
    "bookName": "提摩太前书",
    "bookNameAbbr": "提前",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "召会败落的豫言",
    "type": "c",
    "content": "在五节保罗下结论说，『都藉着神的话和人的代求，成为圣别了。』我们所喫的一切食物，都能藉着神的话和人的代求，为着神的定旨圣别、分别归神。这里神的话，指我们祷告中对神说的话，其中可能部分引自圣经，部分是我们听到或读到的信息。本节的代求，指我们为着所享用的食物向神的祷告，这使我们的食物从凡俗中圣别出来，并且为着神的定旨，将食物圣别归神，好滋养我们，使我们为祂而活。"
  },
  {
    "bookName": "提摩太前书",
    "bookNameAbbr": "提前",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "召会败落的豫言",
    "type": "c",
    "content": "许多译本没有胆量用代求这辞，即使这是原文的意思；他们乃将原文译为祷告。但这里保罗明确的说，我们该为着我们的食物代求。我们是为着自己祷告，但我们是为着别人或为着某事代求。按照保罗在本节里的话，我们需要为着我们的食物代求，并求主圣别。每当我们坐下来喫的时候，该为着食物祷告，并为祂代求，说，『主，为着你的定旨圣别这食物，使祂滋养你的仆人。主，我相信，我也认识真理。我在地上这里是为着你和你的经纶。我需要这食物，我也祈求叫祂被圣别、分别归你自己，以完成你的经纶。』在神眼中，这样为着我们的食物代求之后，食物就成为圣别的。这是感谢着领受神所赐的食物正确的路。"
  }
]