[
  {
    "bookName": "提摩太前书",
    "bookNameAbbr": "提前",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "对长老",
    "type": "0",
    "content": "第十篇　对长老"
  },
  {
    "bookName": "提摩太前书",
    "bookNameAbbr": "提前",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "对长老",
    "type": "t",
    "content": "读经：提摩酞前书五章十七至二十五节。"
  },
  {
    "bookName": "提摩太前书",
    "bookNameAbbr": "提前",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "对长老",
    "type": "c",
    "content": "在提前五章十七至二十五节，保罗教导提摩酞如何对待长老。长老是地方召会的权柄、行政。因此，对待长老就是对待召会的权柄、行政、管理。历世纪以来，基督徒中间对召会该有怎样的行政，一直有所争辩。在五章十七至二十五节，保罗论到召会的行政这件要紧的事。"
  },
  {
    "bookName": "提摩太前书",
    "bookNameAbbr": "提前",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "对长老",
    "type": "1",
    "content": "壹　长老当被看为配受加倍的敬奉"
  },
  {
    "bookName": "提摩太前书",
    "bookNameAbbr": "提前",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "对长老",
    "type": "c",
    "content": "十七至十八节说，『那善于带领的长老，尤其是那在话语和教导上劳苦的，当被看为配受加倍的敬奉。因为经上说，「牛踹穀的时候，不可笼住祂的嘴。」又说，「作工的配得工价。」』敬奉，乃三节尊敬的名词。根据十八节，敬奉在此重在物质的供应。尤其是那在话语和教导上劳苦的，该得这必要的供应。所有的长老都该能在地方召会中带领，但有些长老（不是全部）在教导上特别有一分。十七节的话语，指对道理的一般讲说；教导指对个别事情的特别指导。那在话语和教导上劳苦的，也许完全被占有，将他们所有的时间都献给这事。所以，召会和圣徒该顾到他们的生活。为这缘故，在十八节保罗题起经上说到牛踹穀的时候，不可笼住祂的嘴，又说到作工的配得工价。"
  },
  {
    "bookName": "提摩太前书",
    "bookNameAbbr": "提前",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "对长老",
    "type": "1",
    "content": "贰　对长老的控告"
  },
  {
    "bookName": "提摩太前书",
    "bookNameAbbr": "提前",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "对长老",
    "type": "c",
    "content": "在十九节保罗接着说，『对长老的控告，除非凭着两三个见证人，你不要接受。』照着这里的原文，对长老的控告不该仅仅是口头的，而该是书面的。控告长老是非常严肃的事。为着准确的缘故，该是书面的，不该仅仅是口述的。不仅如此，除非凭着两三个见证人，就不该接受。"
  },
  {
    "bookName": "提摩太前书",
    "bookNameAbbr": "提前",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "对长老",
    "type": "c",
    "content": "十九节很简单，却含示非常重要的事。提摩酞受保罗的嘱咐，接受对长老的控告，这事实指明使徒选立人作长老之后，仍有权柄对付他们。毫无疑问，对长老书面的控告，要呈给提摩酞。那么，提摩酞是谁？按那些赞成主教高于长老这种宗教组织体系的人来看，他们认为提摩酞就是主教（监督）。但我们前面曾经指出，照着新约，监督就是长老，长老就是监督。这些是同义辞，指同样的人。我们从帖前一章一节和二章六节知道，提摩酞是使徒。不仅如此，在提摩酞前书我们看见，提摩酞是使徒保罗的代表。所以，呈给提摩酞的控告，乃是为着呈给使徒。我们期望这样的控告会呈给使徒，因为使徒是选立长老的人。"
  },
  {
    "bookName": "提摩太前书",
    "bookNameAbbr": "提前",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "对长老",
    "type": "c",
    "content": "有些人读倪弟兄所着『工作的再思』一书，认为一旦使徒在某地方召会选立了长老，他在任何情形下都无权干涉那个召会的事务。然而，这是对倪弟兄话语的误解。在另一本书，『教会的事务』里，倪弟兄指出，长老由使徒选立以后，就应当照着使徒的教訓在召会中领头。长老若将别人引入歧途，或者他们在某方面错了，对他们的控告就能由圣徒呈给使徒。"
  },
  {
    "bookName": "提摩太前书",
    "bookNameAbbr": "提前",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "对长老",
    "type": "c",
    "content": "然而，使徒不是教皇。我们若仔细读新约，就会看见长老不是由任何独裁者或专权的人所选立的。反之，长老是以生命的方式被选立的。某地方的圣徒聚在一起敬拜神并事奉主，就会显明有些弟兄比别人更成熟。虽然没有人会完全成熟，但有些人会比较成熟。甚至在腓立比三章，保罗也不认为自己是完全成熟的。成熟既是相对的，长老的资格就不是绝对的。换句话说，长老的资格是比较的。在地方召会所有的圣徒中间，有些弟兄比较起来比别人更有资格、更成熟。这些弟兄在召会眼中显明为这样的人，而所有的圣徒清楚晓得，这些是该被选立为长老的人。这种选立不是藉着会众投票，或藉着专权而来。反之，长老是照着圣徒的见识和先见被选立的。基于圣徒的见识和先见，使徒就选立某些人为长老。使徒服事话语，把人带到主的救恩里，并在他们得救以后造就他们；他们也将这些信徒建立为地方召会。所以，他们有立场和地位说，那些相对的显明为比别人更成熟的人，该被选立为长老。"
  },
  {
    "bookName": "提摩太前书",
    "bookNameAbbr": "提前",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "对长老",
    "type": "c",
    "content": "在提前五章二十节保罗继续说，『犯罪的，当在众人面前责备他，叫其余的也惧怕。』使徒能责备犯罪的长老，这事实也指明使徒对长老的权柄。在众人面前，指全召会。因着长老公开的地位，犯罪的长老就当公开受责备。长老若公开受责备，其余的长老就会惧怕。"
  },
  {
    "bookName": "提摩太前书",
    "bookNameAbbr": "提前",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "对长老",
    "type": "c",
    "content": "二十一节说，『我在神和基督耶穌、并蒙拣选的天使面前，郑重的嘱咐你，要遵守这些话，不存成见，行事也无偏心。』地方召会的长老是神的代表权柄。对付长老，在神面前是件严肃的事。因此，使徒在神和基督并天使面前，郑重嘱咐提摩酞行这事，使蒙拣选的天使，就是有神权柄的良善天使，可以看见神的权柄在地上祂所救赎的人中间，得着建立并维持。"
  },
  {
    "bookName": "提摩太前书",
    "bookNameAbbr": "提前",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "对长老",
    "type": "c",
    "content": "保罗用蒙拣选的天使这辞，指明在此他乃是在对付行政、管理和权柄。但以理书指明，蒙拣选的天使是神行政的权柄、代表。保罗特意用蒙拣选的天使这辞，指明这里他的教导与召会中的行政、管理、和权柄有关。保罗不但在神和基督耶穌面前嘱咐提摩酞，也在蒙拣选的天使面前嘱咐他。"
  },
  {
    "bookName": "提摩太前书",
    "bookNameAbbr": "提前",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "对长老",
    "type": "c",
    "content": "保罗在提前五章二十一节嘱咐提摩酞：『要遵守这些话，不存成见，行事也无偏心。』遵守乃是持守、保守。成见，指在听审案件之前先作的判决、定罪。偏心，即倾向，偏爱，偏见。不存成见，含示不豫先对控告者作有利的判断；行事也无偏心，含示不偏护被控告者（长老）。一面，提摩酞不可偏袒控告长老的人；急促相信他们会显示成见。另一面，提摩酞不可偏心，不可偏护被控告的长老。所以，处理对长老的控告，该遵守三件事：第一，必须有两三个见证人的话；第二，不该存成见；第三，行事也无偏心。不该私自相信控告者，也不该偏护被控告的人。"
  },
  {
    "bookName": "提摩太前书",
    "bookNameAbbr": "提前",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "对长老",
    "type": "1",
    "content": "参　给长老按手"
  },
  {
    "bookName": "提摩太前书",
    "bookNameAbbr": "提前",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "对长老",
    "type": "c",
    "content": "提摩酞为了遵守这些教导，就受嘱咐不要急促行动。二十二节说，『给人按手不可急促，不要在别人的罪上有分，要保守自己纯洁。』我们看过，按手有两种功用：联合与分赐。根据前几节，这里的按手，主要的是指给长老按手。这不该作得急促。"
  },
  {
    "bookName": "提摩太前书",
    "bookNameAbbr": "提前",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "对长老",
    "type": "c",
    "content": "在二十三节保罗接着说，『因你胃口不清，屡次患病，再不要照常喝水，要稍微用点酒。』按上下文看，本节含示人身体的健康情形，会影响他在属灵上怎样对待人。"
  },
  {
    "bookName": "提摩太前书",
    "bookNameAbbr": "提前",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "对长老",
    "type": "c",
    "content": "在二十四至二十五节保罗说，『有些人的罪是显明的，先去受审判；也有些人的罪是随后跟了去的。照样，善行也有显明的；就是那些不显明的，也不能隐藏。』二十四节的罪指明本节是接续二十二节。这里解释说，有些人的罪是先被显明的，有些是后被显明的。因此，不可急促给人按手。这里所说对罪的审判是个原则，可用于人的审判，也可用于神的审判。有些人的罪是随后跟了去的，指其他人的罪现在是隐藏的，随后却要被显明，随后受审判。"
  },
  {
    "bookName": "提摩太前书",
    "bookNameAbbr": "提前",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "对长老",
    "type": "c",
    "content": "使徒在这二节对提摩酞的嘱咐，含示不该急促的称赞人，因这人的罪还没有显明；也不该急促的定罪人，因这人的善行还没有显明。人的恶行常常是隐藏的，需要时间使其被暴露。然而，有时候人的善行也是隐藏的，可能被不实的控告和谣言遮盖了。要驱散虚假并使真相大白，也需要时间。因此，我们不该急促断定长老是对或错。反之，我们该等候，让时间揭露实情。"
  },
  {
    "bookName": "提摩太前书",
    "bookNameAbbr": "提前",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "对长老",
    "type": "c",
    "content": "我们很容易急促决定，草率判断。但即使在这样的事情上很难花时间，我们也需要學习不急促。长老在照顾召会上该遵守这原则，他们不该急促的判断任何事或任何人。他们所作的该有见证人，不存成见、不偏心或急促。"
  },
  {
    "bookName": "提摩太前书",
    "bookNameAbbr": "提前",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "对长老",
    "type": "c",
    "content": "好些时候圣徒带着对长老的控告到我这里来。我的回应总是说，『让我先有祷告，然后与一些同工对这情况有交通。』因为控告者有时候要急促的判断，他就责备我，并宣称我偏袒被控告的人。然而，我没有偏袒任何人。反之，为了不急促行动，我要祷告，并与别人有交通。"
  },
  {
    "bookName": "提摩太前书",
    "bookNameAbbr": "提前",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "对长老",
    "type": "c",
    "content": "召会与任何属世的组织极其不同，与组织的基督教也不一样。召会是照着主的怜悯和恩典，并在祂的权柄之下的。在对付召会的行政上，我们必须遵守四点：有见证人，行动不存成见，不偏心或急促。受理控告时不要显示成见，为被控告者辩护时不要显示偏心。反之，要花时间，要祷告，要与那些有属灵见识的人交通，并等候主的引导。"
  },
  {
    "bookName": "提摩太前书",
    "bookNameAbbr": "提前",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "对长老",
    "type": "c",
    "content": "长老常常告诉我，他们所在的地方需要更多的长老。通常他们会推荐某人被选立为长老。然后我会问，这位弟兄得救多久了，他在召会生活中多久了，以及他在主里长大了多少。然后我会鼓励弟兄们再等候一段时间，并且祷告。结果，许多人知道了我的实行总是告诉人等候并祷告。事实上，这不是我的政策；这是使徒保罗的教导。一段时间过去以后，某地的领头人仍觉得某弟兄该被选立为长老，并且比较上说，没有人比他更有资格，我也许推荐他作學徒事奉，以得证实。这就是说，他要有分于长老的责任，但还未有长老的地位。"
  },
  {
    "bookName": "提摩太前书",
    "bookNameAbbr": "提前",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "对长老",
    "type": "c",
    "content": "在对付地方召会的行政上，我们既不跟随独裁的路，也不跟随民主的路。长老不是由独裁者选立的；他们也不是由会众投票选举的。在主的恢复里，没有专权的独裁者这样的事。我们不实行独裁，但我们的确承认神圣的权柄，神圣的生命，和神圣的光。地方召会的行政不是照着属世政府或组织的作法。但在召会中，我们有主的作头同神圣的性情、生命、光、智慧和恩典。所以，我们在注意、观察圣徒的长大时，要祷告并等候祂。在极少数对长老的控告有凭有据的事例中，我们没有急促行动。反之，我们等候并祷告。我们从二十四至二十五节知道，至终人的罪或善行都会显明。正如雪溶化，露出隐藏在底下的石头；照样，人的罪或善行至终也会显明。为这缘故，我们不急促的接受对长老的控告，或对长老的称义。反而，我们要确定控告是由两三个见证人所证实，然后我们行动要不存成见，不偏心或急促。不仅如此，我们承认主的主宰，并等候祂显明情况。"
  },
  {
    "bookName": "提摩太前书",
    "bookNameAbbr": "提前",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "对长老",
    "type": "c",
    "content": "许多人控告我是教皇，像专权的独裁者控制众地方召会。今天在主的恢复里，除了那些在中国大陆的以外，大约有四百处召会。在这些召会中，约有三百七十个召会是在已往三十一年里，直接由职事建立起来的。我确实没有控制这些召会。然而，有些人也许问，为甚么众召会与众圣徒留意我在职事里所说的。他们听，只因为我餧养他们，并供应基督给他们。我们感谢主，在祂的怜悯里，祂向我们打开祂的话，并在我们中间建立话语职事，使所有的召会得供应，所有的圣徒得滋养。主照顾众召会的路，乃是供应并滋养的路。"
  },
  {
    "bookName": "提摩太前书",
    "bookNameAbbr": "提前",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "对长老",
    "type": "c",
    "content": "在主的恢复里，我们中间很少运用权柄。每当可能运用权柄的时候，我总是避免。即使我在主里有立场说甚么，我的实行也是不运用权柄。照样，在众地方召会中的长老很少运用权柄。我们的愿望是照顾圣徒，爱他们，餧养他们，安慰他们，并鼓励他们。这是长老尽功用正确的路，因为我们不是组织，我们乃是生机的实体，基督的身体。"
  }
]