[
  {
    "bookName": "提摩太后书",
    "bookNameAbbr": "提后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "败落的基本因素─离弃使徒和他的职事",
    "type": "0",
    "content": "第二篇　败落的基本因素─离弃使徒和他的职事"
  },
  {
    "bookName": "提摩太后书",
    "bookNameAbbr": "提后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "败落的基本因素─离弃使徒和他的职事",
    "type": "t",
    "content": "读经：提摩酞后书一章十五至十八节。"
  },
  {
    "bookName": "提摩太后书",
    "bookNameAbbr": "提后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "败落的基本因素─离弃使徒和他的职事",
    "type": "c",
    "content": "在本篇信息中，我们要来看提后一章十五至十八节，这些经文表明败落的基本因素在于离弃使徒和他的职事。虽然提摩酞后书的这段很简短，但保罗写这些话时，必定有强的感觉。"
  },
  {
    "bookName": "提摩太后书",
    "bookNameAbbr": "提后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "败落的基本因素─离弃使徒和他的职事",
    "type": "c",
    "content": "在一章一至十四节，保罗说到许多积极、鼓励、并加强人的事。基于保罗在一至七节对提摩酞的嘱咐，他在八节说，『所以你不要以给我们的主作见证为耻，也不要以我这主的囚犯为耻；总要按神的能力，与福音同受苦难。』这里的福音是人位化的，被视为遭受逼迫之活的人位。保罗鼓励提摩酞要按着神的能力，与福音同受苦难。"
  },
  {
    "bookName": "提摩太后书",
    "bookNameAbbr": "提后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "败落的基本因素─离弃使徒和他的职事",
    "type": "c",
    "content": "在九节保罗接着说到，『神救了我们，以圣召召了我们，不是按我们的行为，乃是按祂自己的定旨和恩典；这恩典是历世之前，在基督耶穌里赐给我们的。』这里的定旨是指神的目标，恩典是指达到这目标的凭藉。达到神目标的恩典，是历世之前，即世界起始之前，在基督耶穌里赐给我们的。这恩典『藉着我们救主基督耶穌的显现，才显明出来』。（10。）因此，直到主耶穌来，恩典才来了。约翰一章十七节指明这点：『律法是藉着摩西赐的，恩典和实际都是藉着耶穌基督来的。』藉着耶穌基督来的恩典，一点不差就是分赐到我们里面，作我们享受的三一神。这恩典完成神的定旨，并使我们能达到祂的目标。"
  },
  {
    "bookName": "提摩太后书",
    "bookNameAbbr": "提后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "败落的基本因素─离弃使徒和他的职事",
    "type": "c",
    "content": "恩典以两种方式作工：在消极一面作工，把死废掉；在积极一面作工，将生命和不朽坏带进来。恩典的工作仍在我们里面进行。今天，在召会生活中，恩典正在把死废掉，藉着福音将生命和不朽坏照耀出来。虽然我们听见已往所传的福音，但我们可能没有听见恩典的福音把死废掉，将生命和不朽坏带进来。"
  },
  {
    "bookName": "提摩太后书",
    "bookNameAbbr": "提后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "败落的基本因素─离弃使徒和他的职事",
    "type": "c",
    "content": "为着这样的福音，保罗『被派作传扬者，作使徒，作教师』。（提后一11。）保罗作传扬者宣告福音，作使徒建立众召会，作教师在福音的细节上指导众召会。为着这福音的缘故，保罗受『这些苦难』。然而他不以为耻，因为知道他所信的是谁，也深信祂能保守他所託付的，保守他所交託祂的。（12。）"
  },
  {
    "bookName": "提摩太后书",
    "bookNameAbbr": "提后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "败落的基本因素─离弃使徒和他的职事",
    "type": "c",
    "content": "在十三节保罗嘱咐提摩酞：『你从我听的那健康话语的规范，要用基督耶穌里的信和爱持守着。』保罗在前面对提摩酞说的话，乃是提摩酞所要持守的健康话语的规范。我们该用信心，用与三一神生机的联结，并用神圣的爱持守这样的规范。不仅如此，照着十四节，我们该『藉着那住在我们里面的圣灵，保守那美好的託付』。这里美好的託付等于健康的话。我们该藉着内住的圣灵保守这託付。我们越看一至十四节所说到的一切事，就越领悟这些经文包含甚么丰富。"
  },
  {
    "bookName": "提摩太后书",
    "bookNameAbbr": "提后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "败落的基本因素─离弃使徒和他的职事",
    "type": "1",
    "content": "壹　背道"
  },
  {
    "bookName": "提摩太后书",
    "bookNameAbbr": "提后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "败落的基本因素─离弃使徒和他的职事",
    "type": "c",
    "content": "在一章十五节保罗说，『你知道所有在亚西亚的人都离弃了我，其中有腓吉路和黑摩其尼。』这里的亚西亚，指亚西亚省。本节保罗指明在亚西亚的信徒，先前接受使徒的职事，现在离弃了他。使徒虽然遭到这样的弃绝，却在那永是一样、永不改变之基督里的恩典上更为刚强。使徒没有沮丧，反倒劝勉那凭信作他儿子的，当召会失败、荒凉时，要在这职事上坚定稳固。"
  },
  {
    "bookName": "提摩太后书",
    "bookNameAbbr": "提后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "败落的基本因素─离弃使徒和他的职事",
    "type": "c",
    "content": "很难说『所有在亚西亚的人』是指谁。这是说每一个在亚西亚的信徒都离弃了保罗么？保罗特别题到腓吉路和黑摩其尼，这二人必是因为使徒被囚，而带头离弃他的人。但所有其他在亚西亚的信徒如何？我们不能说每一个人都离弃了保罗，因为保罗题到阿尼色弗屡次使他舒爽，在罗马的时候，慇勤的尋找他，并且找着了。（16～17。）"
  },
  {
    "bookName": "提摩太后书",
    "bookNameAbbr": "提后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "败落的基本因素─离弃使徒和他的职事",
    "type": "c",
    "content": "好些解经家说，这些经文指背道，离弃真理。但背道到甚么程度？我信『所有在亚西亚的人』，是指在亚西亚信徒中一般的情形，并不包括每一位个别的信徒。一般说来，亚西亚有背道。"
  },
  {
    "bookName": "提摩太后书",
    "bookNameAbbr": "提后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "败落的基本因素─离弃使徒和他的职事",
    "type": "1",
    "content": "贰　忠信"
  },
  {
    "bookName": "提摩太后书",
    "bookNameAbbr": "提后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "败落的基本因素─离弃使徒和他的职事",
    "type": "c",
    "content": "一章十五至十八节指明，我们无法中立。我们不是腓吉路或黑摩其尼，就是阿尼色弗。阿尼色弗是得胜者，他胜过一般的趋势，并站住抵挡那下坡的流，使主的大使灵、魂、体都舒爽，不以他为主的使命被囚为耻。保罗论到他说，『愿主使他在那日从主得着怜悯。他在以弗所怎样多方的服事我，你知道得最清楚。』那日，指主得胜显现，赏赐祂得胜者的日子。（四8，启二二12。）"
  },
  {
    "bookName": "提摩太后书",
    "bookNameAbbr": "提后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "败落的基本因素─离弃使徒和他的职事",
    "type": "c",
    "content": "这里的原则与以利亚的时代几乎一样。以利亚对主说，『我为耶和华万军之神大发热心，因为以色列人背弃了你的约，毁坏了你的坛，用刀杀了你的先知，只剩下我一个人，他们还要尋索我的命。』（王上十九14。）耶和华回答说，『但我在以色列人中为自己留下七千人，是未曾向巴力屈膝的。』（18。）这里的原则是，甚至在败落的时期，下坡的趋势中，大多数神的子民被引偏离，总有一些仍然忠信的人。总会有阿尼色弗站住抵挡下坡的趋势。不错，腓吉路、黑摩其尼、和其他亚西亚的人离弃了保罗；但得胜者阿尼色弗，站住抵挡败落，抵挡下坡的流。"
  },
  {
    "bookName": "提摩太后书",
    "bookNameAbbr": "提后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "败落的基本因素─离弃使徒和他的职事",
    "type": "c",
    "content": "我确信腓吉路和黑摩其尼是信徒。否则，保罗不会说他们离弃了他。腓吉路和黑摩其尼曾经和保罗在一起。可能他们不是一般的信徒；他们必是同工或圣徒中间领头的人。当然，他们领头离弃保罗。"
  },
  {
    "bookName": "提摩太后书",
    "bookNameAbbr": "提后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "败落的基本因素─离弃使徒和他的职事",
    "type": "c",
    "content": "离弃保罗的人，不但离弃了他这个人，也离弃了他的职事。事实上，重要的不是人本身，极其重要的乃是那人所尽的职事。当保罗说有些人离弃了他，他的意思不是他们仅仅离弃了他这个人，乃是他们离弃了他的职事。在危险的时期，真信徒、甚至领头的人和同工也可能离开。"
  },
  {
    "bookName": "提摩太后书",
    "bookNameAbbr": "提后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "败落的基本因素─离弃使徒和他的职事",
    "type": "c",
    "content": "关于这件事，我要述说一些关于主恢复的历史。我在中国大陆与倪弟兄在一起的年间，看见许多曾经接受倪弟兄的职事一段时间，后来离开的人。虽然离开的圣徒人数不多，每次可能只有两、三位离弃了倪弟兄的职事，但这样的事一再发生。"
  },
  {
    "bookName": "提摩太后书",
    "bookNameAbbr": "提后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "败落的基本因素─离弃使徒和他的职事",
    "type": "c",
    "content": "从一九四九年我们由中国大陆被打发到台湾的时候，我们也有过许多类似的经历。在短短的六年间，在主的恢复里台湾的圣徒人数由大约五百增加到两万五千以上。有一年我们从英国邀请一位非常属灵、老练的弟兄供应我们。他第一次的访问很有益处，因为他供应我们，没有摸召会生活的实行。但他应我们的邀请第二次来时，却这样作，想要在召会生活的实行上改正我们。事实上，他要说服我们放弃召会的立场。照着他的观念，每当两、三位信徒在主耶穌的名里聚集的时候，就有召会的实际。他教导说，在所谓组织的基督教时期，任何一个城市都能有好些在主名里聚集的团体，每个团体多多少少都有召会的实际。由于这位弟兄的影响，少数的青年人离开了召会生活的实行，宣告他们看见了所谓『丰满的基督』的异象。他们所用这辞的意思是甚么，我们并不清楚。圣经说到基督追测不尽的丰富，也题到基督的丰满，却没有题到『丰满的基督』。"
  },
  {
    "bookName": "提摩太后书",
    "bookNameAbbr": "提后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "败落的基本因素─离弃使徒和他的职事",
    "type": "c",
    "content": "即使这些青年人开始暗中破坏台湾的工作，我也只是等候、祷告。七年过去后，问题才解决。在一个点上我坦白的告诉他们，我会跟随基督与召会的路直到永远。我要求他们认真考虑，他们若只接受基督，却忽略召会生活，会发生甚么事。不仅如此，我告诉他们，我们是光的儿女，应当在光中行事为人。我再次宣告，我会永远跟随倪弟兄所恢复基督与召会的路。关于这点，我向他们保证我绝不会改变。我接着告诉他们，他们若宁愿离开召会生活，跟随他们『丰满的基督』的异象，我不会拦阻他们。反之，他们当然可自由跟随他们认为更好的路。然而，我告诉他们，他们不该仍与我们在一起，阳奉阴违。他们宣称对召会的立场没有问题，他们继续在我们中间七年之久。那段时间他们暗中破坏台湾的工作。"
  },
  {
    "bookName": "提摩太后书",
    "bookNameAbbr": "提后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "败落的基本因素─离弃使徒和他的职事",
    "type": "c",
    "content": "在主的主宰里，祂把我带到美国，并给我负担开始在这里尽职事。有些在台湾领头的人按时写信给我，说到一直暗中破坏台湾工作之青年弟兄们的情形。我引用主耶穌在约翰二章十九节的话回答他们：『你们拆毁这殿，我三日内要将祂建立起来，』藉此题醒他们我释放过的一篇信息。在那篇信息中我说，『倘若台湾岛的工作是出于人的，就应当被拆毁；倘若是出于主的，一旦被拆毁了，主会在复活里再建立起来。』我鼓励领头的人要安息。至终，异议的人离开了召会生活和台湾的工作。不久以后，他们中间分裂了。他们要破坏召会生活的企图并没有成功。"
  },
  {
    "bookName": "提摩太后书",
    "bookNameAbbr": "提后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "败落的基本因素─离弃使徒和他的职事",
    "type": "c",
    "content": "现在让我述说主的恢复在美国时，我们好几次的经历。有一次，一个强调说方言的基督徒团体要与我们联合，以实行召会生活。一面，我们不反对说方言；另一面，我们不鼓励说方言，我们不愿意聚会受其支配。没有多久，这个团体就离开了召会。"
  },
  {
    "bookName": "提摩太后书",
    "bookNameAbbr": "提后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "败落的基本因素─离弃使徒和他的职事",
    "type": "c",
    "content": "有些曾经在我们中间的人承认，召会的路是对的。然而，他们喜欢美国本地的使徒。我听见这事，就自言自语说，『只有头一班使徒是本地的使徒，是作犹酞人使徒的犹酞人。但保罗成了外地的使徒，外邦人的使徒。』拒绝外地人，只接受所谓本地的使徒，违反身体的原则。基督的身体是宇宙的。然而，我们向渴望本地使徒的人保证，他们可自由尋找，倘若能的话，他们能找着一位。因此，渴望本地使徒的人也离开了召会生活。"
  },
  {
    "bookName": "提摩太后书",
    "bookNameAbbr": "提后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "败落的基本因素─离弃使徒和他的职事",
    "type": "c",
    "content": "另一个事例与一位有说话恩赐的弟兄有关。在一个场合里他公开见证，主告诉他要将他自己交託给恢复的路。一段时间以后，他被引岔离开了召会生活，认为召会立场酞狭窄。他的观念认为这恢复不过是从中国移植来的东西。所以，这位弟兄也离开了召会生活。"
  },
  {
    "bookName": "提摩太后书",
    "bookNameAbbr": "提后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "败落的基本因素─离弃使徒和他的职事",
    "type": "c",
    "content": "还有一个事例与一位弟兄有关，他认为公会是我们作工的场地。他宣称我们若得罪公会里的人，就会失去我们作工的场地。这位弟兄承认我们是召会；然而，他建议我们不要这样声明。我们回答他，这好比一个女人不说她是某人的妻子一样。这位弟兄的目标，是要把信徒带进半路凉亭，好为着那些脱离了公会，却没有进入召会生活的基督徒。事实上，这是委曲真理，只分享关于基督徒生活的教訓，却由于惧怕，扣留关于召会的真理。这位弟兄推广倪弟兄所写与召会无关的书，却忽略那些与召会生活有关的书。他也离开了。"
  },
  {
    "bookName": "提摩太后书",
    "bookNameAbbr": "提后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "败落的基本因素─离弃使徒和他的职事",
    "type": "c",
    "content": "有一位弟兄在召会生活中好几年了。然后他宣称他看见了所谓的第三路线。他宣称倪弟兄看见了耶路撒冷的线和安提阿的线，但他看见了以弗所的线。因此，他离开了召会生活，实行这『第三路线』。"
  },
  {
    "bookName": "提摩太后书",
    "bookNameAbbr": "提后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "败落的基本因素─离弃使徒和他的职事",
    "type": "c",
    "content": "另一位弟兄宣称他知道实行召会生活最好的路。按他看，建造地方召会的路是用召会家庭的孩子，和邻居家庭的孩子。我特意参加一次擘饼聚会，看看他所在之地的情况。即使非常年幼的孩子也可以喫饼，我没有说批评的话。然而，我告诉这位弟兄：『我们召会乃是包罗一切的；我们不是宗派。即使你要照着你的路实行召会生活，我们也不反对你。但请不要坚持说，你找着了建造召会最好的路或惟一的路。这样的坚持会成为难处的原因。』至终，这位弟兄也离开了。"
  },
  {
    "bookName": "提摩太后书",
    "bookNameAbbr": "提后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "败落的基本因素─离弃使徒和他的职事",
    "type": "c",
    "content": "近年来，一些有野心的人将主的恢复视为他们得着权力的机会。他们看见在这恢复的『园地』里没有『狮子』、『老虎』；反之，所有的圣徒都是『鸽子』、『绵羊』。换句话说，在主恢复里的圣徒似乎很天真。虽然这些有野心的人想要为自己得着权力，但他们失败了。他们发现天真的『鸽子』、『绵羊』有一位与他们站在一起的，那就是在祂恢复里保守祂荣耀的神自己。这些人不能作他们渴望作的，也就离开了召会生活。"
  },
  {
    "bookName": "提摩太后书",
    "bookNameAbbr": "提后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "败落的基本因素─离弃使徒和他的职事",
    "type": "c",
    "content": "我述说这些历史事实的重点是：我们不该以为每个进入主恢复的人都会存留。因为召会生活对众人都是试验，有些人至终会离开。然而，我们不该因此灰心。我们该得鼓励，正如提摩酞藉着保罗的话得鼓励一样。不错，主恢复的路是试验和暴露。但这恢复也证明，虽然有些人像腓吉路和黑摩其尼一样离开，但有些人像阿尼色弗一样稳固站立。今天主在祂的恢复里有成百甚至成千这样的人。"
  },
  {
    "bookName": "提摩太后书",
    "bookNameAbbr": "提后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "败落的基本因素─离弃使徒和他的职事",
    "type": "c",
    "content": "保罗渴望主在现今并在那日，都怜悯阿尼色弗。这指明双重的祝福：今世祝福阿尼色弗全家，在主得胜显现的那日祝福阿尼色弗自己。你要得着主的怜悯这双重的祝福么？倘若你要，那就不要作腓吉路和黑摩其尼，乃要作阿尼色弗。别人离开时，要与使徒和他的职事同在。"
  },
  {
    "bookName": "提摩太后书",
    "bookNameAbbr": "提后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "败落的基本因素─离弃使徒和他的职事",
    "type": "c",
    "content": "我们从中国大陆到台北去以后，造了一个能容纳五百人左右的会所。在建筑完工后的第一个主日，新会所坐满了人，主要是逃离大陆的基督徒。我晓得听众的情况以后，就说了坦白的话，我说，『今天的基督教里有种种不同的教会。这些教会中，有些为你主持婚礼，有些协助你解决医疗问题，还有些帮助你找职业。有些教会给有才干或富有的人机会；你若有某种才能，他们会给你地位。然而，这里的召会没有提供你这种帮助。不仅如此，也没有地位满足你的野心。你若要这样的东西，你就在错误的地方。我们这里的召会，只关心传纯正的福音，教导圣经，并帮助人接受基督，爱祂，且在祂里面长大。我们在这里不是为着任何属地的事；我们关切属天的事。凡真实尋求这些属天事物的人，请继续与我们一同聚会，其余的人都该到别处去尋找你所尋求的帮助。』第二个主日，一半以上的人没有回来。我们知道那些回来的人关切主的事。他们多半被主得着，并且仍在召会生活中。"
  },
  {
    "bookName": "提摩太后书",
    "bookNameAbbr": "提后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "败落的基本因素─离弃使徒和他的职事",
    "type": "c",
    "content": "我要再说，在主的恢复里我们只关切基督与召会。这是我们争战的口号。我们的目标不是帮助人有属地的追求，更不是满足他们对地位的野心。我们在这里照着神永远的定旨，为着召会供应基督。你若尋求基督与召会，那么召会生活就是为着你的地方。尋求基督与召会以外事物的人，至终会看见，召会生活不是他们所尋求的地方，并且他们会离开。"
  }
]