[
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "嘱咐奴仆在奴役的社会制度中，要行得好",
    "type": "0",
    "content": "第四篇　嘱咐奴仆在奴役的社会制度中，要行得好"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "嘱咐奴仆在奴役的社会制度中，要行得好",
    "type": "t",
    "content": "读经：提多书二章九至十五节。"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "嘱咐奴仆在奴役的社会制度中，要行得好",
    "type": "c",
    "content": "在提多书里，保罗在关于召会生活，家庭生活，奴仆在奴役社会制度中的行为，以及圣徒与政府的关係上给与教导。第一章主要的是论到召会生活。关于召会生活，保罗在该章说到两个要点：召会的行政，以及在召会中正确的教导。召会的行政建立在正确的长老职分上，召会中的教导是基于使徒健康的教訓。这健康的教訓吞灭每一种宗教道理，尤其是犹酞教和智慧派學说，以及各种不同的教訓。我们若要有健康且秩序井然的召会生活，召会里就必须有正确的行政，以及照着使徒职事的健康教訓。"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "嘱咐奴仆在奴役的社会制度中，要行得好",
    "type": "c",
    "content": "在二章一至八节，保罗说到有秩序的人性生活。尤其他说到家庭生活。这八节给我们神圣生命里正确人性生活的根基。我们在主的恢复里应当过这样的人性生活。为着耶穌的见证，我们需要最高的人性生活，就是照着神所赐给我们的神圣生命活出的生活。藉着神圣的生命，我们需要有达到最高标准的人性生活。在我们的生活中，我们该有耶穌的人性。我们该渴望有我们所相信、所事奉并尊荣之基督的荣耀见证。这样，我们就是照耀的金灯台。这是我们关于人性生活的宣告。"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "嘱咐奴仆在奴役的社会制度中，要行得好",
    "type": "c",
    "content": "保罗说过召会生活和家庭生活以后，接着嘱咐奴仆在奴役的社会制度中，要行得好。（二9～15。）保罗当然不赞同奴隶制度。然而，他这位神所指派的教师，且具有属灵眼光的人，并没有去摸既存的社会制度。他若那么作，就会给读者印象，他是社会改革者，而不是神经纶的教师，福音的使者。保罗与社会制度的改革没有牵连。反之，他教导奴仆需要照着人格的最高标准而行。奴仆在他们的人性生活中，要有耶穌生命的绝佳见证。"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "嘱咐奴仆在奴役的社会制度中，要行得好",
    "type": "c",
    "content": "保罗若倡导废除奴隶制度，就会被读他书信的人视为社会改革者。那会混淆保罗那在任何一种社会制度中，在为人生活里，活出基督神圣生命的教訓。为了保证亮光毫无拦阻的照耀，保罗隻字不题改正或改革社会制度的事。"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "嘱咐奴仆在奴役的社会制度中，要行得好",
    "type": "c",
    "content": "主耶穌在地上时，没有摸社会制度。反之，祂在罗马帝国主义者控制之下的国家，过着道地犹酞人的生活。主耶穌生在该撒亚古士督的期间。祂受审问的时候，判决是由犹酞总督本丢彼拉多宣佈的。主耶穌对彼拉多说，『我的国不属这世界。』（约十八36。）主的国不是属地的，在性质上是属天的。为这缘故，主耶穌在地上时，没有对付社会制度或任何属地的政府。保罗表现同样的态度。他没有试图改革罗马的社会制度。"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "嘱咐奴仆在奴役的社会制度中，要行得好",
    "type": "c",
    "content": "保罗写提多书时，好些奴仆成了在基督里的信徒。照着民法，奴仆没有权利。主人能给奴仆烙印，好像他是马或骡一样。不仅如此，主人能合法的将奴仆处死。何等可怕的制度！当然，神完全反对这样的社会制度，因为这完全违反人在祂创造里的地位。保罗当然不赞同这邪恶的社会制度；但他没有试图改革，却嘱咐奴仆在其中行得好，照着主耶穌人性的标准活在其中。甚至在这样不公平的社会制度中间，基督徒也能活出有最高人性标准的生活。这是何等的见证！"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "嘱咐奴仆在奴役的社会制度中，要行得好",
    "type": "c",
    "content": "今天无论有些社会制度多糟，也没有一个像罗马帝国的奴隶制度那样糟。圣徒们在那种社会制度之下过着耶穌那样的人性生活，乃是神圣生命奇妙的见证。像动物一样被买来并烙印的奴仆，能照着最高的标准见证神圣的生命，乃是神的智慧。"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "嘱咐奴仆在奴役的社会制度中，要行得好",
    "type": "c",
    "content": "有些人批评保罗没有试图改革社会制度。然而，我们晓得保罗是用最糟的社会制度作为机会，嘱咐信徒在其中过耶穌那样的人性生活。圣徒们若能在想像得出最糟的社会制度之下，过这样的人性生活，那么我们就该能在今天任何一种景况中过这样的生活。赞美主，藉着神圣的生命，我们甚至在最糟的社会制度之下也能有最高的人性生活！"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "嘱咐奴仆在奴役的社会制度中，要行得好",
    "type": "1",
    "content": "壹　对奴仆的嘱咐"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "嘱咐奴仆在奴役的社会制度中，要行得好",
    "type": "c",
    "content": "在提多书二章九至十节保罗说，『劝奴仆要凡事服从自己的主人，讨他们的喜欢，不可顶撞他们，不可私拿东西，却要显为绝对优良可信，好使我们救主神的教訓在凡事上都得光荣。』这里的奴仆不是指仆人，乃是指像牛马一样，从市场上买来的奴隶。保罗嘱咐他们要凡事服从自己的主人。他们没有选择，也无可争辩。不仅如此，奴仆不可私拿东西；反之，他们要显为绝对优良可信。这里的可信意即忠诚，可靠。这样，他们就会使我们救主神的教訓得光荣。光荣，或美饰。与提前二章九节之妆饰同。奴仆的忠信能成为我们救主神教訓的美饰。神的教訓竟然能从奴仆的行为得到光荣！"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "嘱咐奴仆在奴役的社会制度中，要行得好",
    "type": "c",
    "content": "在提多书二章五节保罗嘱咐年轻妇人要过这样的生活，『免得神的话被譭谤。』在十节他正面的说到使我们救主神的教訓得光荣。我们的日常生活对我们所接受的教訓该是美饰。我们若照着使徒健康的教訓而活，就会藉着我们的生活使这些教訓得光荣。我们若对耶穌那样的人性生活有明亮的见证，我们的邻居就会晓得我们是真基督徒。他们会承认我们的生活是我们在主的恢复里所接受之教訓的美饰。我们的生活方式不但该与别人的不同，也该是更高、更可敬的。别人甚至可能渴望跟从我们，因为他们观察到我们日常生活的崇高标准。他们可能想要學习，他们自己如何能有这样的生活。"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "嘱咐奴仆在奴役的社会制度中，要行得好",
    "type": "c",
    "content": "保罗在十节说到『我们救主神』。我们的救主不仅是基督，更是化身在基督里的三一神，如十三节所指明的。我们这样的一位救主神不仅渴望拯救我们，也渴望教导我们完全认识真理。（提前二4。）因此，提多书二章十节题到我们救主神的教訓，这教訓能为那最卑贱的人经过祂恩典的拯救而变化的品性所美化，光荣。"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "嘱咐奴仆在奴役的社会制度中，要行得好",
    "type": "1",
    "content": "贰　神的恩典"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "嘱咐奴仆在奴役的社会制度中，要行得好",
    "type": "c",
    "content": "十一节开始于『因为』这小小的辞，指明以下解释奴仆怎么可能有照着神标准的人性生活。十一至十四节是神救恩经纶显着的摘要。使徒以此作为他在一至十节劝勉的原因。"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "嘱咐奴仆在奴役的社会制度中，要行得好",
    "type": "c",
    "content": "十一节说，『因为神救万人的恩典，已经显现出来。』神的恩典实际上就是神自己在基督里作我们的一切，给我们享受。这恩典在神救恩的经纶里，扮演最重要的角色。恩典是藉着基督来的。（约一17。）这恩典是在永远里赐给了我们，（提后一9，）但在旧约里是隐藏的，到了新约藉着基督第一次显现，才显现出来，（10，）将救恩带给万人，就是犹酞人和外邦人。"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "嘱咐奴仆在奴役的社会制度中，要行得好",
    "type": "c",
    "content": "神永远的恩典，拯救的恩典，是在基督里所命定的，为将祂的救恩，就是完全的救恩，包含赦罪、称义、和好、救赎、重生、圣别、变化并模成带给我们；并将我们赎回归神；且将祂的生命分赐给我们；还将我们带进与祂生机的联结里，以完成祂永远的定旨。"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "嘱咐奴仆在奴役的社会制度中，要行得好",
    "type": "c",
    "content": "在提多书二章十二节保罗说，神的恩典教导我们『弃绝不敬虔和属世的情慾，好在今世过自守、公义、敬虔的生活』。属世的情慾指在这世上得满足、喜悦的情慾。不敬虔是不彰显神，属世的情慾是彰显我们的肉体。这二者都该弃绝，使我们过彰显神和约束肉体的生活。过自守的生活，即过谨慎、自约的生活。自守是对我们自己，公义是对别人，敬虔是对神。"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "嘱咐奴仆在奴役的社会制度中，要行得好",
    "type": "c",
    "content": "神的恩典教导我们过自守、公义、敬虔的生活。这要求我们弃绝不敬虔和属世的情慾。不敬虔就是不彰显神的生活。我们不该与不彰显神的生活有任何关係。不仅如此，凡将我们引诱或吸引到属地事物的，我们都该放弃。我们该弃绝不敬虔和属世的情慾，过着对自己自守，对别人公义，对神敬虔的生活。"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "嘱咐奴仆在奴役的社会制度中，要行得好",
    "type": "c",
    "content": "在十三节保罗继续说，『等候那有福的盼望，就是至大的神和我们的救主，耶穌基督之荣耀的显现。』我们要切望等候那凭信所接受的。照十三节看，我们在等候那有福的盼望，乃是基督在祂荣耀里的显现。基督的显现要带我们进入完满的儿子名分，就是我们的身体得赎，使我们得享神儿女之荣耀的自由，我们得救乃是为此。（罗八21～25。）这就是永远生命的盼望，（多一2，）永远福分的盼望，在三一神永远的生命里有福的盼望；保罗成为使徒就是基于这盼望。"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "嘱咐奴仆在奴役的社会制度中，要行得好",
    "type": "c",
    "content": "在二章十三节，保罗说到至大之神的荣耀，就是那已经赐给了子，（约十七24，）并且我们这些神的众子，也要被带进其中（来二10）之父的荣耀。（酞十六27。）神在万世以前，凭祂的智慧豫定我们要得着这荣耀；（林前二7；）全般恩典的神也已呼召我们，拯救我们进入这永远的荣耀。（彼前五10，提后二10。）这重大的荣耀，是极尽超越且永远的，（林后四17，）我们要因这荣耀而得荣。（罗八17，30。）基督，我们至大的神和救主这荣耀的显现，乃是我们所等候那有福的盼望。"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "嘱咐奴仆在奴役的社会制度中，要行得好",
    "type": "c",
    "content": "在提多书二章十三节，保罗说到『至大的神和我们的救主，耶穌基督』。历代以来，对于这不平凡、奇妙且超绝的神圣名称，有两派解释：（一）指两个人位，神和基督；（二）只有一个人位，耶穌基督是至大的神，也是我们的救主，因而明言基督的神格。我们宁肯选择第二种解释。这符合基督出生时所启示的两个神圣名称：耶穌─耶和华救主，和以马内利─神与我们同在。（酞一21～23。）我们的主不仅是我们的救主，也是神；并且不仅是神，还是至大的神，祂在性情、荣耀、权柄、能力、作为、爱、恩、以及一切神圣的属性上，都是至大的。提前二章五节启示祂是人，这里启示祂是至大的神。祂是人，也是神。祂在神圣的荣耀里显现，不仅为拯救祂的子民进入祂永远的国，也为将他们带进神永远的荣耀。（来二10，彼前五10。）因此，祂在荣耀里的显现，乃是我们有福的盼望。"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "嘱咐奴仆在奴役的社会制度中，要行得好",
    "type": "c",
    "content": "主显现的时候我们会不会喜乐，在于我们今天的基督徒生活。根据马酞二十五章，所有主的仆人在祂来时都要向祂交账。对有些人主会说，『好，良善又忠信的奴仆，你在不多的事上既是忠信的，我要把许多事派你管理；进来享受你主人的快乐。』（21。）但主会责备一些人是又恶又懒的奴仆。（26。）又恶又懒的奴仆不是不信者或假信徒。若不是在主里的真信徒怎么可能从祂领受一他连得，假信徒又如何能在空中主的审判台前遇见祂？这样的事是不可能的。这里所说的，只是真信徒。"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "嘱咐奴仆在奴役的社会制度中，要行得好",
    "type": "c",
    "content": "今天许多基督徒在主来的时候，会发觉自己在可悲的光景里。他们不会得主称赞，反而会受祂责备。哦，今天基督徒中间何等肤浅！许多人被一些主要来的肤浅教訓麻醉了。他们对于论到神经纶的健康教訓是无心的。因为他们被麻醉了，他们就想像在主显现时，他们和主会没有问题。他们似乎不知道，照着保罗在提后四章八节的话，主会显现为公义的审判者。那时候，许多基督徒会从主听见非常清明的话。然而，我宁愿今天从祂听见清明的话。主恢复里的职事与今天基督徒中间许多的传讲不同之处，在于这里没有裹着糖衣的教訓。相反的，这职事将清明的信息释放给众圣徒。"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "嘱咐奴仆在奴役的社会制度中，要行得好",
    "type": "c",
    "content": "在提多书二章十四节保罗说，基督『为我们捨了自己，要赎我们脱离一切的不法，并洁净我们，归祂自己成为独特的子民，作祂特有的产业，热心行善』。主为我们捨了自己，是为着我们，不是代替我们。赎指用代价买。（林前六20，彼前一18～19，提前二6。）基督为我们捨了自己，不仅要赎我们脱离一切的不法，并且洁净我们，归祂自己成为独特的子民，作祂特有的产业。独特的子民，作祂特有的产业，取自旧约的说法，（申七6，十四2，二六18，）指神自己所特有的子民，作祂的奇珍，（出十九5─和合本之子民，原文意奇特的所有物，奇珍，）祂自己的产业。（彼前二9。）"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "嘱咐奴仆在奴役的社会制度中，要行得好",
    "type": "1",
    "content": "参　使徒对提多的嘱咐"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "嘱咐奴仆在奴役的社会制度中，要行得好",
    "type": "c",
    "content": "提多书二章十五节有使徒对提多的嘱咐：『这些事你要讲说，也要用各等权柄劝勉人、责备人；不可叫人轻看你。』保罗所说的『这些事』，是指一至十四节中一切的事。提多受嘱咐要讲说这些事，也要用各等权柄劝勉人、责备人。权柄，直译，命令。『用各等权柄』是形容『劝勉人』和『责备人』。用各等权柄劝勉人、责备人，就是在各方面用权柄的话，命令式的劝告人、指责人，如同命令人一样。"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "嘱咐奴仆在奴役的社会制度中，要行得好",
    "type": "c",
    "content": "保罗的劝勉，『不可叫人轻看你，』连于前句权柄之事的劝勉，乃是全章嘱咐提多的结语。这劝勉主要的是关乎他的教訓。（1，7～8，15。）健康的教訓同那合乎敬虔的健康话语，使他保持莊重，引起人的敬重和尊敬。"
  }
]