[
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "对付分门结党的人",
    "type": "0",
    "content": "第六篇　对付分门结党的人"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "对付分门结党的人",
    "type": "t",
    "content": "读经：提多书三章九至十五节。"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "对付分门结党的人",
    "type": "c",
    "content": "我们在看提多书三章九至十五节以前，需要进一步说到四至七节。保罗在七节说，『好叫我们既因祂的恩典得称义，就可以照着永远生命的盼望成为后嗣。』成为神的后嗣是神永远救恩连同永远生命的目标，乃是在基督里藉着恩典所赐给我们的。在四至六节，我们看见达到神的目标所需要的一些要紧的事。在四至五节我们读到一些神圣的属性：恩慈、爱和怜悯。这些属性放在一起，就有恩典。神运用祂的爱、怜悯、恩慈和恩典，以拯救我们。每当我们要作非常重要的事情时，就会运用我们的全人；我们的心思、意志、情感、心、甚至我们的性情都用上了。照样，神运用祂的所是以拯救我们；祂运用祂的爱、恩慈、怜悯和恩典。藉着这些神圣的属性，神拯救了我们。然而，这些属性是源头，不是活动或过程。"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "对付分门结党的人",
    "type": "c",
    "content": "三章五至六节有构成神藉以拯救我们之过程的活动、行动：『祂便救了我们，并不是本于我们所成就的义行，乃是照着祂的怜悯，藉着重生的洗涤，和圣灵的更新。这圣灵就是神藉着耶穌基督我们的救主，丰丰富富浇灌在我们身上的。』神的救恩乃是基于祂属性的运用，并藉着重生的洗涤和圣灵更新的过程；目标乃是使我们成为神的后嗣。"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "对付分门结党的人",
    "type": "c",
    "content": "保罗的确是优秀的作者。他知道在四至六节没有写到称义的事，在七节就插进『我们既因祂的恩典得称义』的话。虽然称义多少藉着救恩和洗涤的事得以含示，但保罗在七节明白的题起这事：我们得了拯救、洗涤和称义。我们藉以得称义的恩典，乃是神的恩慈、爱和怜悯的总和；这些属性是属于神的。但这些属性在我们的经历中成了总和，就是恩典。恩慈、爱和怜悯是属于父的，而恩典是属于基督的。为这缘故，保罗在林后十三章十四节说到基督的恩和父神的爱。"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "对付分门结党的人",
    "type": "c",
    "content": "保罗在提多书三章七节说，我们照着永远生命的盼望成为后嗣，而他在一章一至二节说，他根据永远生命的盼望作使徒。这永远的生命对保罗意义重大，对我们信徒也意义重大。保罗根据永远生命的盼望作使徒，我们照着永远生命的盼望成为神的后嗣。为甚么保罗说到他自己时用『根据』，说到我们时用『照着』？他用『根据』这辞说到自己，这事实指明他已经在经历永远生命的盼望。但因为我们还没有很深的进入这经历，他就说我们是照着永远生命的盼望成为后嗣。保罗是非常成熟的信徒，他已经在经历这盼望。他在其中；但这经历多半在我们前面。所以，我们照着这盼望成为后嗣。"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "对付分门结党的人",
    "type": "1",
    "content": "壹　使徒的嘱咐"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "对付分门结党的人",
    "type": "c",
    "content": "在三章九节保罗接着说，『但要远避愚拙的辩论、家谱、争竞、以及因律法而起的争论，因为这些都是无益虚妄的。』这里的辩论，指由家谱所引起的争论；（提前一4；）争竞，指出自辩论与家谱的争竞。争论指争战；这些是由于对律法偏离正轨、无稽的研究，所产生不同的意见而引起的。提多书三章九节的律法，指智慧派的犹酞教所使用的犹酞律法。这智慧派的犹酞教是为抵挡福音的单纯而成立的。这些辩论、家谱、争竞、以及争论都是虚妄的，就是无目标的、无任何积极结果的。"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "对付分门结党的人",
    "type": "c",
    "content": "四至八节所强调积极的事，应当有力且一贯的讲明，就如我们的救主神、耶穌基督我们的救主、圣灵、神的恩慈、爱、怜悯、恩典和永远的生命，连同祂称义、拯救、重生、洗涤并更新的作为。这些就是三一神同祂的属性和美德，加上祂在永远救恩里神圣的作为。这些乃是生命的事，属于生命树，（创二9，）并且产生后嗣，承受神之于他们的一切所是。在提多书三章九至十一节所对付消极的事，应当远避，就如愚拙的辩论、家谱、争竞、因律法而起的争论，以及分门结党、坚持己见的人。这些乃是（使人死的）知识的事，属于知识树，并且杀死受害的人。属于生命树之生命的事当强调，属于知识树之知识的事要远避。"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "对付分门结党的人",
    "type": "c",
    "content": "保罗说到远避愚拙的辩论、家谱、争竞、以及争论，与他在提前一章所论到教导不同的事相符。不同的教訓已开始偷偷进入召会，保罗嘱咐提多要远避那些事。"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "对付分门结党的人",
    "type": "c",
    "content": "主的职事不是任何个人的教訓；这职事是神新约经纶的教訓。这就是说，主的职事是将新约经纶传达给我们的健康教訓。很不幸，今天基督教的教师多半失去了神经纶的目标。神的经纶可比喻为核仁或子粒。基督教教师多半不留意核仁，反留意茎、叶、甚至外壳。他们也许为外壳争辩、争论，而忽略核仁。"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "对付分门结党的人",
    "type": "c",
    "content": "保罗在歌罗西一章二十五节说，『我照神为你们所赐我的管家职分，作了召会的执事，要完成神的话。』完成神的话，意思就是完成神圣的启示。神的话的完成就是基督的奥祕；这辞兼指基督和祂的奥祕。基督的奥祕就是召会。新约经纶教訓的内容，乃是包罗万有的基督和基督的身体─召会。"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "对付分门结党的人",
    "type": "c",
    "content": "任何偏离这中心点的教訓，都该看作不同的教訓。譬如，假定某位基督教教师坚持将人浸入耶穌基督的名里，而不是浸入父、子、圣灵的名里，甚至不是浸入基督耶穌的名里。虽然这样的教訓所陈明的，听起来似乎基要且合乎圣经，事实上却是不同的教訓，因其强调神经纶以外的事，并将圣徒岔离正确的召会生活。不错，圣经吩咐我们要受浸。但关于信徒浸入那一个名里，我们却不该为不同的教訓所影响。过于留意这样的事，会使我们偏离神的经纶。"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "对付分门结党的人",
    "type": "c",
    "content": "恢复道理的真理不是主恢复的目标。恢复的目标是要带我们回到神新约的经纶，就是基督与召会。主对我们的愿望，以及我们自己的需要，乃是我们全人专注于神的经纶。在主的恢复里，我们必须全神贯注于基督与召会。"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "对付分门结党的人",
    "type": "c",
    "content": "我们将注意力导向神关于基督与召会的经纶时，必须远避不同的教訓。这些教訓也许合乎圣经，讲说这些教訓的一些传道人，也许讲得很动听、很吸引人。然而，我们必须分辨这样的讲说是否以基督与召会为中心，是否加强信徒活基督并实行召会生活。人也许由林前十三章释放关于爱的绝佳信息。然而，他若没有看见新约经纶中关于基督与召会的异象，甚至他所讲爱的感人信息，也可能是打岔。他越解释林前十三章，听他的人就越偏离基督与召会生活，而去留意爱。"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "对付分门结党的人",
    "type": "c",
    "content": "许多尋求的基督徒所受到的打岔，不是由于异端，乃是由于圣经中某些受人喜爱的美好教訓。许多基督徒对林前十三章有深刻的印象，他们珍赏关于本章的信息。虽然他们对爱和彼此相爱的需要也许谈得很多，却忽略了召会生活。"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "对付分门结党的人",
    "type": "c",
    "content": "今天基督徒珍赏诗篇。对许多人而言，在圣经中诗篇是他们最喜爱的一卷。然而，全神贯注于诗篇，可能使我们偏离活基督，也可能鼓励并加强我们仅仅成为强调虔诚生活的信徒。不仅如此，有些人也许偏离了召会生活，甚至完全忽略召会生活。他们甚至可能批评召会中某些人，不像他们那样强调灵修时间。"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "对付分门结党的人",
    "type": "c",
    "content": "我们如何分辨那些信息要接受，那些要远避？虽然我们必须反对异端，却不该反对不是异端的教訓。但不以神的经纶为中心的教訓，即使是健全的，我们也不该留意。我们需要远避不同的教訓，并专注于关于基督与召会之神的经纶。"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "对付分门结党的人",
    "type": "1",
    "content": "贰　对付分门结党的人"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "对付分门结党的人",
    "type": "c",
    "content": "提多书三章十至十一节说，『分门结党的人，警戒过一两次，就要拒绝；知道这等人已经深入歧途，虽定自己的罪，仍是犯罪。』分门结党的人，指异端、分派的人，在召会中照着自己的意见形成派别，而造成分裂。前面一节所说智慧派的犹酞教，应当与此有关。分裂是基于不同的教訓；这是十节在九节之后的原因。有些信徒也许坚持律法的教訓，而这样作就形成分裂。"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "对付分门结党的人",
    "type": "c",
    "content": "在十节保罗嘱咐提多，分门结党的人，警戒过一两次，就要拒绝。为了在召会中维持良好的秩序，分门结党和分裂的人，警戒过一两次，就要拒绝。因为这样的分裂是会传播的，这样的拒绝是为着召会的益处，而停止与传播分裂的人交往。"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "对付分门结党的人",
    "type": "c",
    "content": "保罗在十一节说严厉的话，他说分门结党的人已经深入歧途，虽定自己的罪，仍是犯罪。深入歧途，直译，转出路外。这比转离正路更甚。（一14。）已经这样深入歧途的人，在神新约的经纶上，是已经被破坏、损坏、毁坏了。"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "对付分门结党的人",
    "type": "c",
    "content": "保罗告诉我们，分门结党的人定自己的罪。分门结党的人独处时，里面深处也许有定罪的感觉。他知道他没有真正的平安。他口里也许说他不被定罪，心里深处却有疑问和不安的感觉。有些离开主恢复的人为各种事厉害的争辩，但里面没有真实的平安；反之，他们定自己的罪。他们里面若没有定罪的感觉，就不会挣扎着表白自己，并且要说服别人自己是对的。他们自我表白的努力，表明他们定自己的罪。"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "对付分门结党的人",
    "type": "1",
    "content": "参　本书结语"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "对付分门结党的人",
    "type": "2",
    "content": "一　使徒的交通"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "对付分门结党的人",
    "type": "c",
    "content": "在三章十二至十三节保罗说，『我打发亚提马或推基古到你那里去的时候，你要赶紧往尼哥波立去见我，因为我已经定意在那里过冬。你要赶紧给律法师西纳和亚波罗送行，叫他们没有缺乏。』尼哥波立是马其顿西南角的一城，本书信是在那里写的。亚提马和推基古是保罗亲密的同工，西纳和亚波罗却不与保罗一同作工。但他仍然吩咐提多要照顾他们，表明在两班同工之间没有嫉妒。"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "对付分门结党的人",
    "type": "c",
    "content": "保罗在十四节的话与他在十三节所说的有关：『并且我们的人也要學习作正经事业，好应必需，免得不结果子。』他们要顾到主仆人的需要，并在他们的行程上帮助他们。"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "对付分门结党的人",
    "type": "2",
    "content": "二　问安"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "对付分门结党的人",
    "type": "c",
    "content": "在十五节保罗总结说，『同我在一起的众人都问你安。请代问那些因信爱我们的人安。愿恩典与你们众人同在。』因信，直译，在信里。指主观的信，就是那把我们带进与主生机的联结里，（约三15，加三26，）且藉着爱运行（五6）之信的行动。那些与主在祂所关切的事上是一的圣徒，乃是在这信的元素和运行里，爱受苦忠信的使徒。"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "对付分门结党的人",
    "type": "c",
    "content": "信和爱乃在基督里之信徒难以拆双的优越美德。信是神所赐我们，（彼后一1注10，）要我们用以接受（约一12）那作三一神具体化身（西二9）的基督，使我们进入三一神，与祂联结为一，得着祂作我们的生命和生命的供应、并一切。爱是由这奇妙的信所发生出来的，叫我们在那些和我们共同信入基督的人身上，活出三一神在基督里的一切丰富，使父、子、灵，三一神得着荣耀的彰显。信是欣赏、质实并接受三一神这无限的丰富；爱是经历、享受并活出这无限丰富的三一神。信是联于作信徒一切的三一神；爱是将这三一神供给、传输同作信徒的人，使一切的信徒在这奇妙有能的信中，用那神圣超人的爱，彼此相爱，过那在基督里的团体生活，而使基督的身体得以实现，叫那经过种种过程的三一神，在那包罗万有的基督里，藉着那无限量赐生命的灵，今日在地上就得着彰显。"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "对付分门结党的人",
    "type": "c",
    "content": "提多书是三卷提字书的结束，并且这书又是以这奇妙的信和这超优的爱为结束。这含示，要在召会堕落的流中，能作中流砥柱，胜过召会走下坡的情势和因素，非藉这奇妙的信和这超优的爱不能为功。惟有不凭眼见，不顾外面的情势，只在这奇妙的信中，享受这信的源头，就是我们藉着这信与祂联结的三一神，而凭着这三一神超优的爱，爱祂并爱一切属于祂的人，能使我们在召会堕落的流中，成为主在启示录二、三章所呼召并要得着的得胜者。"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "对付分门结党的人",
    "type": "c",
    "content": "这奇妙的信和这超优的爱，都是出于那深愿与我们联结以作我们一切的三一神；而这三一神经过成为肉体、钉死十架、从死复活、升上高天种种过程，所终极而成的，乃是那包罗万有赐生命的灵。（林前十五45。）这包罗神性、人性、基督的钉死、复活并升天之生命的灵，（罗八2，）就是那包罗万有之基督的实际，（约十四16～20，）又是住在我们蒙神重生的灵里。（罗八16，提后四22。）我们凭着我们死而复活的灵，藉着祷告仰望，接触这样一位三一神，祂就将祂自己多方的灌输到我们里面，成了在我们里面对祂的信，并在我们外面对那些属祂之人的爱。这样的信和这样的爱，就是我们所相信、敬拜并接受之三一神─父、子、灵─的实际与彰显，（约壹四8，16，）也就是这三一神在基督里所赐我们丰富的恩典，（提前一14，）不只作我们属灵生活的动力和表现，也成为遮护我们整个人要害的胸甲。（帖前五8。）整本约翰所启示并供应我们的神圣生命，也就是我们凭着这样的信接受而得享的，（约三16，36，）并藉着这样的爱爱主而爱属祂之人的。（二一15～17，十三34～35。）这样的信和这样的爱是相联并行的，这爱是来自这信的，这信也是藉着这爱运行工作的。（加五6。）这爱同着这信，使我们能在不朽坏之中爱我们的主，以过召会得胜的生活，（弗六23～24，）成全神在基督里对召会所有那新约的经纶。所以，我们乃是在这信里得神的喜悦，（来十一6，）也是在这爱中蒙主的祝福。（林前十六22。）『愿〔这〕爱同着〔这〕信，从父神并主耶穌基督归与弟兄们。』（弗六23。）"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "对付分门结党的人",
    "type": "c",
    "content": ""
  }
]