[
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "对付分门结党的人",
    "type": "0",
    "content": "第六篇　对付分门结党的人"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "对付分门结党的人",
    "type": "t",
    "content": "读经：提多书三章九至十五节。"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "对付分门结党的人",
    "type": "c",
    "content": "我们在看提多书三章九至十五节以前，需要进一步说到四至七节。保罗在七节说，『好叫我们既因祂的恩典得称义，就可以照着永远生命的盼望成为后嗣。』成为神的后嗣是神永远救恩连同永远生命的目标，乃是在基督里藉着恩典所赐给我们的。在四至六节，我们看见达到神的目标所需要的一些要紧的事。在四至五节我们读到一些神圣的属性：恩慈、爱和怜悯。这些属性放在一起，就有恩典。神运用祂的爱、怜悯、恩慈和恩典，以拯救我们。每当我们要作非常重要的事情时，就会运用我们的全人；我们的心思、意志、情感、心、甚至我们的性情都用上了。照样，神运用祂的所是以拯救我们；祂运用祂的爱、恩慈、怜悯和恩典。藉着这些神圣的属性，神拯救了我们。然而，这些属性是源头，不是活动或过程。"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "对付分门结党的人",
    "type": "c",
    "content": "三章五至六节有构成神藉以拯救我们之过程的活动、行动：『祂便救了我们，并不是本于我们所成就的义行，乃是照着祂的怜悯，藉着重生的洗涤，和圣灵的更新。这圣灵就是神藉着耶穌基督我们的救主，丰丰富富浇灌在我们身上的。』神的救恩乃是基于祂属性的运用，并藉着重生的洗涤和圣灵更新的过程；目标乃是使我们成为神的后嗣。"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "对付分门结党的人",
    "type": "c",
    "content": "保罗的确是优秀的作者。他知道在四至六节没有写到称义的事，在七节就插进『我们既因祂的恩典得称义』的话。虽然称义多少藉着救恩和洗涤的事得以含示，但保罗在七节明白的题起这事：我们得了拯救、洗涤和称义。我们藉以得称义的恩典，乃是神的恩慈、爱和怜悯的总和；这些属性是属于神的。但这些属性在我们的经历中成了总和，就是恩典。恩慈、爱和怜悯是属于父的，而恩典是属于基督的。为这缘故，保罗在林后十三章十四节说到基督的恩和父神的爱。"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "对付分门结党的人",
    "type": "c",
    "content": "保罗在提多书三章七节说，我们照着永远生命的盼望成为后嗣，而他在一章一至二节说，他根据永远生命的盼望作使徒。这永远的生命对保罗意义重大，对我们信徒也意义重大。保罗根据永远生命的盼望作使徒，我们照着永远生命的盼望成为神的后嗣。为甚么保罗说到他自己时用『根据』，说到我们时用『照着』？他用『根据』这辞说到自己，这事实指明他已经在经历永远生命的盼望。但因为我们还没有很深的进入这经历，他就说我们是照着永远生命的盼望成为后嗣。保罗是非常成熟的信徒，他已经在经历这盼望。他在其中；但这经历多半在我们前面。所以，我们照着这盼望成为后嗣。"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "对付分门结党的人",
    "type": "1",
    "content": "壹　使徒的嘱咐"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "对付分门结党的人",
    "type": "c",
    "content": "在三章九节保罗接着说，『但要远避愚拙的辩论、家谱、争竞、以及因律法而起的争论，因为这些都是无益虚妄的。』这里的辩论，指由家谱所引起的争论；（提前一4；）争竞，指出自辩论与家谱的争竞。争论指争战；这些是由于对律法偏离正轨、无稽的研究，所产生不同的意见而引起的。提多书三章九节的律法，指智慧派的犹酞教所使用的犹酞律法。这智慧派的犹酞教是为抵挡福音的单纯而成立的。这些辩论、家谱、争竞、以及争论都是虚妄的，就是无目标的、无任何积极结果的。"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "对付分门结党的人",
    "type": "c",
    "content": "四至八节所强调积极的事，应当有力且一贯的讲明，就如我们的救主神、耶穌基督我们的救主、圣灵、神的恩慈、爱、怜悯、恩典和永远的生命，连同祂称义、拯救、重生、洗涤并更新的作为。这些就是三一神同祂的属性和美德，加上祂在永远救恩里神圣的作为。这些乃是生命的事，属于生命树，（创二9，）并且产生后嗣，承受神之于他们的一切所是。在提多书三章九至十一节所对付消极的事，应当远避，就如愚拙的辩论、家谱、争竞、因律法而起的争论，以及分门结党、坚持己见的人。这些乃是（使人死的）知识的事，属于知识树，并且杀死受害的人。属于生命树之生命的事当强调，属于知识树之知识的事要远避。"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "对付分门结党的人",
    "type": "c",
    "content": "保罗说到远避愚拙的辩论、家谱、争竞、以及争论，与他在提前一章所论到教导不同的事相符。不同的教訓已开始偷偷进入召会，保罗嘱咐提多要远避那些事。"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "对付分门结党的人",
    "type": "c",
    "content": "主的职事不是任何个人的教訓；这职事是神新约经纶的教訓。这就是说，主的职事是将新约经纶传达给我们的健康教訓。很不幸，今天基督教的教师多半失去了神经纶的目标。神的经纶可比喻为核仁或子粒。基督教教师多半不留意核仁，反留意茎、叶、甚至外壳。他们也许为外壳争辩、争论，而忽略核仁。"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "对付分门结党的人",
    "type": "c",
    "content": "保罗在歌罗西一章二十五节说，『我照神为你们所赐我的管家职分，作了召会的执事，要完成神的话。』完成神的话，意思就是完成神圣的启示。神的话的完成就是基督的奥祕；这辞兼指基督和祂的奥祕。基督的奥祕就是召会。新约经纶教訓的内容，乃是包罗万有的基督和基督的身体─召会。"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "对付分门结党的人",
    "type": "c",
    "content": "任何偏离这中心点的教訓，都该看作不同的教訓。譬如，假定某位基督教教师坚持将人浸入耶穌基督的名里，而不是浸入父、子、圣灵的名里，甚至不是浸入基督耶穌的名里。虽然这样的教訓所陈明的，听起来似乎基要且合乎圣经，事实上却是不同的教訓，因其强调神经纶以外的事，并将圣徒岔离正确的召会生活。不错，圣经吩咐我们要受浸。但关于信徒浸入那一个名里，我们却不该为不同的教訓所影响。过于留意这样的事，会使我们偏离神的经纶。"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "对付分门结党的人",
    "type": "c",
    "content": "恢复道理的真理不是主恢复的目标。恢复的目标是要带我们回到神新约的经纶，就是基督与召会。主对我们的愿望，以及我们自己的需要，乃是我们全人专注于神的经纶。在主的恢复里，我们必须全神贯注于基督与召会。"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "对付分门结党的人",
    "type": "c",
    "content": "我们将注意力导向神关于基督与召会的经纶时，必须远避不同的教訓。这些教訓也许合乎圣经，讲说这些教訓的一些传道人，也许讲得很动听、很吸引人。然而，我们必须分辨这样的讲说是否以基督与召会为中心，是否加强信徒活基督并实行召会生活。人也许由林前十三章释放关于爱的绝佳信息。然而，他若没有看见新约经纶中关于基督与召会的异象，甚至他所讲爱的感人信息，也可能是打岔。他越解释林前十三章，听他的人就越偏离基督与召会生活，而去留意爱。"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "对付分门结党的人",
    "type": "c",
    "content": "许多尋求的基督徒所受到的打岔，不是由于异端，乃是由于圣经中某些受人喜爱的美好教訓。许多基督徒对林前十三章有深刻的印象，他们珍赏关于本章的信息。虽然他们对爱和彼此相爱的需要也许谈得很多，却忽略了召会生活。"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "对付分门结党的人",
    "type": "c",
    "content": "今天基督徒珍赏诗篇。对许多人而言，在圣经中诗篇是他们最喜爱的一卷。然而，全神贯注于诗篇，可能使我们偏离活基督，也可能鼓励并加强我们仅仅成为强调虔诚生活的信徒。不仅如此，有些人也许偏离了召会生活，甚至完全忽略召会生活。他们甚至可能批评召会中某些人，不像他们那样强调灵修时间。"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "对付分门结党的人",
    "type": "c",
    "content": "我们如何分辨那些信息要接受，那些要远避？虽然我们必须反对异端，却不该反对不是异端的教訓。但不以神的经纶为中心的教訓，即使是健全的，我们也不该留意。我们需要远避不同的教訓，并专注于关于基督与召会之神的经纶。"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "对付分门结党的人",
    "type": "1",
    "content": "贰　对付分门结党的人"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "对付分门结党的人",
    "type": "c",
    "content": "提多书三章十至十一节说，『分门结党的人，警戒过一两次，就要拒绝；知道这等人已经深入歧途，虽定自己的罪，仍是犯罪。』分门结党的人，指异端、分派的人，在召会中照着自己的意见形成派别，而造成分裂。前面一节所说智慧派的犹酞教，应当与此有关。分裂是基于不同的教訓；这是十节在九节之后的原因。有些信徒也许坚持律法的教訓，而这样作就形成分裂。"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "对付分门结党的人",
    "type": "c",
    "content": "在十节保罗嘱咐提多，分门结党的人，警戒过一两次，就要拒绝。为了在召会中维持良好的秩序，分门结党和分裂的人，警戒过一两次，就要拒绝。因为这样的分裂是会传播的，这样的拒绝是为着召会的益处，而停止与传播分裂的人交往。"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "对付分门结党的人",
    "type": "c",
    "content": "保罗在十一节说严厉的话，他说分门结党的人已经深入歧途，虽定自己的罪，仍是犯罪。深入歧途，直译，转出路外。这比转离正路更甚。（一14。）已经这样深入歧途的人，在神新约的经纶上，是已经被破坏、损坏、毁坏了。"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "对付分门结党的人",
    "type": "c",
    "content": "保罗告诉我们，分门结党的人定自己的罪。分门结党的人独处时，里面深处也许有定罪的感觉。他知道他没有真正的平安。他口里也许说他不被定罪，心里深处却有疑问和不安的感觉。有些离开主恢复的人为各种事厉害的争辩，但里面没有真实的平安；反之，他们定自己的罪。他们里面若没有定罪的感觉，就不会挣扎着表白自己，并且要说服别人自己是对的。他们自我表白的努力，表明他们定自己的罪。"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "对付分门结党的人",
    "type": "1",
    "content": "参　本书结语"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "对付分门结党的人",
    "type": "2",
    "content": "一　使徒的交通"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "对付分门结党的人",
    "type": "c",
    "content": "在三章十二至十三节保罗说，『我打发亚提马或推基古到你那里去的时候，你要赶紧往尼哥波立去见我，因为我已经定意在那里过冬。你要赶紧给律法师西纳和亚波罗送行，叫他们没有缺乏。』尼哥波立是马其顿西南角的一城，本书信是在那里写的。亚提马和推基古是保罗亲密的同工，西纳和亚波罗却不与保罗一同作工。但他仍然吩咐提多要照顾他们，表明在两班同工之间没有嫉妒。"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "对付分门结党的人",
    "type": "c",
    "content": "保罗在十四节的话与他在十三节所说的有关：『并且我们的人也要學习作正经事业，好应必需，免得不结果子。』他们要顾到主仆人的需要，并在他们的行程上帮助他们。"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "对付分门结党的人",
    "type": "2",
    "content": "二　问安"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "对付分门结党的人",
    "type": "c",
    "content": "在十五节保罗总结说，『同我在一起的众人都问你安。请代问那些因信爱我们的人安。愿恩典与你们众人同在。』因信，直译，在信里。指主观的信，就是那把我们带进与主生机的联结里，（约三15，加三26，）且藉着爱运行（五6）之信的行动。那些与主在祂所关切的事上是一的圣徒，乃是在这信的元素和运行里，爱受苦忠信的使徒。"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "对付分门结党的人",
    "type": "c",
    "content": "信和爱乃在基督里之信徒难以拆双的优越美德。信是神所赐我们，（彼后一1注10，）要我们用以接受（约一12）那作三一神具体化身（西二9）的基督，使我们进入三一神，与祂联结为一，得着祂作我们的生命和生命的供应、并一切。爱是由这奇妙的信所发生出来的，叫我们在那些和我们共同信入基督的人身上，活出三一神在基督里的一切丰富，使父、子、灵，三一神得着荣耀的彰显。信是欣赏、质实并接受三一神这无限的丰富；爱是经历、享受并活出这无限丰富的三一神。信是联于作信徒一切的三一神；爱是将这三一神供给、传输同作信徒的人，使一切的信徒在这奇妙有能的信中，用那神圣超人的爱，彼此相爱，过那在基督里的团体生活，而使基督的身体得以实现，叫那经过种种过程的三一神，在那包罗万有的基督里，藉着那无限量赐生命的灵，今日在地上就得着彰显。"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "对付分门结党的人",
    "type": "c",
    "content": "提多书是三卷提字书的结束，并且这书又是以这奇妙的信和这超优的爱为结束。这含示，要在召会堕落的流中，能作中流砥柱，胜过召会走下坡的情势和因素，非藉这奇妙的信和这超优的爱不能为功。惟有不凭眼见，不顾外面的情势，只在这奇妙的信中，享受这信的源头，就是我们藉着这信与祂联结的三一神，而凭着这三一神超优的爱，爱祂并爱一切属于祂的人，能使我们在召会堕落的流中，成为主在启示录二、三章所呼召并要得着的得胜者。"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "对付分门结党的人",
    "type": "c",
    "content": "这奇妙的信和这超优的爱，都是出于那深愿与我们联结以作我们一切的三一神；而这三一神经过成为肉体、钉死十架、从死复活、升上高天种种过程，所终极而成的，乃是那包罗万有赐生命的灵。（林前十五45。）这包罗神性、人性、基督的钉死、复活并升天之生命的灵，（罗八2，）就是那包罗万有之基督的实际，（约十四16～20，）又是住在我们蒙神重生的灵里。（罗八16，提后四22。）我们凭着我们死而复活的灵，藉着祷告仰望，接触这样一位三一神，祂就将祂自己多方的灌输到我们里面，成了在我们里面对祂的信，并在我们外面对那些属祂之人的爱。这样的信和这样的爱，就是我们所相信、敬拜并接受之三一神─父、子、灵─的实际与彰显，（约壹四8，16，）也就是这三一神在基督里所赐我们丰富的恩典，（提前一14，）不只作我们属灵生活的动力和表现，也成为遮护我们整个人要害的胸甲。（帖前五8。）整本约翰所启示并供应我们的神圣生命，也就是我们凭着这样的信接受而得享的，（约三16，36，）并藉着这样的爱爱主而爱属祂之人的。（二一15～17，十三34～35。）这样的信和这样的爱是相联并行的，这爱是来自这信的，这信也是藉着这爱运行工作的。（加五6。）这爱同着这信，使我们能在不朽坏之中爱我们的主，以过召会得胜的生活，（弗六23～24，）成全神在基督里对召会所有那新约的经纶。所以，我们乃是在这信里得神的喜悦，（来十一6，）也是在这爱中蒙主的祝福。（林前十六22。）『愿〔这〕爱同着〔这〕信，从父神并主耶穌基督归与弟兄们。』（弗六23。）"
  },
  {
    "bookName": "提多书",
    "bookNameAbbr": "多",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "对付分门结党的人",
    "type": "c",
    "content": ""
  },
  {
    "bookName": "腓利门书",
    "bookNameAbbr": "门",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "奴仆重生为弟兄",
    "type": "0",
    "content": "第一篇　奴仆重生为弟兄"
  },
  {
    "bookName": "腓利门书",
    "bookNameAbbr": "门",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "奴仆重生为弟兄",
    "type": "t",
    "content": "读经：腓利门书一至十六节。"
  },
  {
    "bookName": "腓利门书",
    "bookNameAbbr": "门",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "奴仆重生为弟兄",
    "type": "1",
    "content": "壹　本书主题"
  },
  {
    "bookName": "腓利门书",
    "bookNameAbbr": "门",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "奴仆重生为弟兄",
    "type": "c",
    "content": "腓利门书的主题是在新人里信徒身份平等的例证。在新人里，所有的信徒，无论像腓利门这样的主人，或像欧尼西母这样的奴仆，都有同样的身份。"
  },
  {
    "bookName": "腓利门书",
    "bookNameAbbr": "门",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "奴仆重生为弟兄",
    "type": "1",
    "content": "贰　引言"
  },
  {
    "bookName": "腓利门书",
    "bookNameAbbr": "门",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "奴仆重生为弟兄",
    "type": "c",
    "content": "腓利门书开头说，『基督耶穌的囚犯保罗，和弟兄提摩酞，写信给所爱的并我们的同工腓利门。』在二节保罗题到姊妹亚腓亚，并亚基布，以及在腓利门家中的召会。照本书信家庭的性质看，亚腓亚必是腓利门的妻子，亚基布必是他的儿子。腓利门住在歌罗西。（2比西四17，门10比西一2，四9。）根据历史，他是当地召会的长老。在歌罗西的召会必是在他家里聚会，因此是在他家中的召会。"
  },
  {
    "bookName": "腓利门书",
    "bookNameAbbr": "门",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "奴仆重生为弟兄",
    "type": "c",
    "content": "腓利门书的引言结束于保罗在三节的话：『愿恩典与平安，从神我们的父，并主耶穌基督归与你们。』"
  },
  {
    "bookName": "腓利门书",
    "bookNameAbbr": "门",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "奴仆重生为弟兄",
    "type": "1",
    "content": "参　奴仆重生为弟兄"
  },
  {
    "bookName": "腓利门书",
    "bookNameAbbr": "门",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "奴仆重生为弟兄",
    "type": "c",
    "content": "在四至五节保罗接着说，『我祷告的时候题到你，常常感谢我的神，因听见你对主耶穌，并对众圣徒的爱与信。』请注意在五节保罗先说到爱，然后说到信。信徒的生活，开始先有信，然后由信产生爱。（加五6，弗一15，西一4。）但这里先题爱，再题信，因为本书信所论关于信徒身份的平等，乃是一件爱的事，这爱是从信来的。在新人里，众肢体因信彼此相爱。（多三15。）他们的关係是出于爱、藉着信的。使徒珍赏腓利门信的交通，（门6，）并因他的爱得到鼓励，（7，）因此恳求他因这爱（9）接纳欧尼西母。使徒把爱与信这两种美德题在一起；腓利门兼有这二者，不仅向着主，也向着众圣徒。"
  },
  {
    "bookName": "腓利门书",
    "bookNameAbbr": "门",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "奴仆重生为弟兄",
    "type": "c",
    "content": "在六节保罗继续说，『愿你信的交通显出功效，使人充分认识你们里面为着基督的各样善事。』本节实际上是四节的延续。这里的充分认识，即充分承认、珍赏并经历上的体认。保罗所说的各样善事，不是指天然的事，（参罗七18，）乃是指属灵、神圣的善事，就如腓利门里面对主耶穌的爱与信等，这些都是在我们重生的信徒里面，不是在天然的人里面。"
  },
  {
    "bookName": "腓利门书",
    "bookNameAbbr": "门",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "奴仆重生为弟兄",
    "type": "c",
    "content": "『为着基督』这辞的『为着』，直译，归于，向着。我们里面一切属灵、神圣的善事，都是归于基督，向着基督，为着基督的。使徒祷告，愿腓利门向着众圣徒之信的交通、往来、分享，在对我们信徒里面一切为着基督善事之充分认识、充分领悟的元素和范围里，能在他们里面显出功效，使他们承认、珍赏并体认信徒里面为着基督的各样属灵、神圣的善事。"
  },
  {
    "bookName": "腓利门书",
    "bookNameAbbr": "门",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "奴仆重生为弟兄",
    "type": "c",
    "content": "在腓利门七节保罗说，『因为弟兄阿，我因你的爱，大大喜乐，满受鼓励，因为众圣徒的心肠藉着你得了舒畅。』『因为』引出使徒为着腓利门的信，能在众圣徒里面显出功效而祷告的原因。（6。）这是因为腓利门的爱，使众圣徒的心肠得了舒畅，因此叫使徒大大喜乐，满受鼓励。得了舒畅，原文也是得了抚慰、感到畅快的意思。"
  },
  {
    "bookName": "腓利门书",
    "bookNameAbbr": "门",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "奴仆重生为弟兄",
    "type": "c",
    "content": "八至九节继续说，『为此，我虽然在基督里能大有胆量吩咐你合宜的事，然而像我这有年纪的保罗，现在又是基督耶穌的囚犯，宁可因着爱恳求你。』这里有年纪的，原文也可译为作大使的。（弗六20。）这里的『囚犯』与腓利门二十三节『坐监的』，以及十三节的『捆锁』，指明本书信是使徒第一次被囚于罗马时写的。"
  },
  {
    "bookName": "腓利门书",
    "bookNameAbbr": "门",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "奴仆重生为弟兄",
    "type": "c",
    "content": "保罗在十至十一节说，『就是为我在捆锁中所生的孩子欧尼西母恳求你；他从前对你没有益处，但如今对你我都有益处。』保罗在被囚期间，藉着那灵用神永远的生命生了欧尼西母。（约三3，一13。）欧尼西母这名，原文意有益处的、有用的、有帮助的，是奴仆常用的名字。他是腓利门所买来的奴仆，根据罗马律法，是没有人权的。他从主人那里逃走，犯了该死的罪。当他与使徒同在罗马监狱时，藉着使徒得救了。现今使徒打发他带着这封书信，回到他主人那里。"
  },
  {
    "bookName": "腓利门书",
    "bookNameAbbr": "门",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "奴仆重生为弟兄",
    "type": "c",
    "content": "腓利门十一节的没有益处，也是没有用处的意思。这是指欧尼西母从腓利门那里逃走。有益处，也是有用处的意思。欧尼西母有用处，因为他已经悔改信主，并且愿意回到腓利门那里。"
  },
  {
    "bookName": "腓利门书",
    "bookNameAbbr": "门",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "奴仆重生为弟兄",
    "type": "c",
    "content": "十二节继续说，『我现在打发他回你那里去，他乃是我心上的人。』心，直译，心肠。如在七节、二十节，腓立比一章八节，二章一节（慈心），歌罗西三章十二节者，表徵内在的情爱、慈心、怜恤。保罗内在的情爱和怜恤，随同欧尼西母到腓利门那里去。"
  },
  {
    "bookName": "腓利门书",
    "bookNameAbbr": "门",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "奴仆重生为弟兄",
    "type": "c",
    "content": "十三至十四节说，『我本有意将他留在身边，使他在我为福音所受的捆锁中，替你服事我。但未得知你的意见，我就不愿作甚么，好叫你的善行不像是出于勉强，乃是出于甘心。』正如主没有我们的同意，就不愿作甚么，保罗没有腓利门的同意，就不愿将欧尼西母留在身边。"
  },
  {
    "bookName": "腓利门书",
    "bookNameAbbr": "门",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "奴仆重生为弟兄",
    "type": "c",
    "content": "在十五至十六节保罗说，『因为他暂时离开你，或者是叫你可以永远完全得着他，不再是奴仆，乃是高过奴仆，是亲爱的弟兄，对我固然是如此，对你，不拘在肉身上，或在主里，岂不都更是这样。』十五节的『因为』引出十二节打发他回去的原因。『或者』，不仅显示谦卑，也显示没有成见。"
  },
  {
    "bookName": "腓利门书",
    "bookNameAbbr": "门",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "奴仆重生为弟兄",
    "type": "c",
    "content": "这封简短书信专一的目的，是要给我们看见，基督身体所有的肢体，在神永远的生命和神圣的爱里都是平等的。在保罗那半野蛮的时代，基督的生命在信徒中间废除了牢固的奴隶制度。在基督徒的交通里，爱的情操既是这样有力且得胜，就自然忽视堕落人类中间邪恶的社会等次，也无需任何制度上的解放。因着神圣的出生，以及凭着神圣生命而有的生活，所有在基督里的信徒，在召会中都有平等的身份；召会乃是在基督里的新人，没有为奴和自主的区别。（西三10～11。）这是根据三个事实；（一）基督在十字架上的死已经废掉不同生活方式的规条，为着创造一个新人；（弗二15；）（二）我们已经浸入基督，在祂里面成为一，不再有任何差异；（加三27～28；）（三）在新人里，基督是一切，又在一切之内。（西三11。）这样的生命，同着这样在平等交通里的爱，足能在召会中维持良好的秩序（提多书），完成神对召会的经纶（提摩酞前书），并对抗召会败落的潮流（提摩酞后书）。腓利门书在新约的排列上，位于前三卷之后，乃是出于神主宰的权柄。"
  },
  {
    "bookName": "腓利门书",
    "bookNameAbbr": "门",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "奴仆重生为弟兄",
    "type": "c",
    "content": "照着保罗在十六节的话，欧尼西母高过奴仆，或超过奴仆。他甚至超过自由的人，他乃是亲爱的弟兄。"
  },
  {
    "bookName": "腓利门书",
    "bookNameAbbr": "门",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "奴仆重生为弟兄",
    "type": "c",
    "content": "本书信里有好些亲密的称呼：亲爱的弟兄、姊妹、（2、）所爱的并我们的同工、（1、）与我们一同当兵的、（2、）我的同工、（24、）与我一同坐监的（23）以及同夥，（17，）这些称呼指明使徒论到他与在新人里众肢体的关係时，里面亲密的情操。"
  },
  {
    "bookName": "腓利门书",
    "bookNameAbbr": "门",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "奴仆重生为弟兄",
    "type": "c",
    "content": "『不拘在肉身上，或在主里，』这话意即在肉身上是奴仆，在主里是弟兄。在肉身上，是弟兄作了奴仆；在主里，是奴仆作了弟兄。"
  },
  {
    "bookName": "腓利门书",
    "bookNameAbbr": "门",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "奴仆重生为弟兄",
    "type": "c",
    "content": "本篇信息的题目是『奴仆重生为弟兄』。惟有藉着福音的传扬，像欧尼西母这样的奴仆才能重生为弟兄。保罗不是平常或轻率、肤浅的传福音给欧尼西母。保罗在罗马坐监的时候传福音给他。这指明保罗无论在怎样的情况里，总是操练传福音。他说，『弟兄们，我愿意你们知道，我所遭遇的事，更是为着福音的进展，以致我的捆锁，在御营全军，和所有其余的人中，已经显明是为基督的缘故。』（腓一12～13。）尼罗的皇家侍卫听见保罗传福音，甚至看见他传福音。腓立比四章二十二节指明，该撒家里有些人得救了：『众圣徒，尤其是该撒家里的人，都问你们安。』现在我们从腓利门书知道，奴仆欧尼西母乃是藉着保罗得救了。"
  },
  {
    "bookName": "腓利门书",
    "bookNameAbbr": "门",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "奴仆重生为弟兄",
    "type": "c",
    "content": "保罗不是以今天大多数基督徒所实行的方法，传福音给欧尼西母。保罗认为他传福音是生育的行为。为这缘故，保罗说欧尼西母是他在捆锁中所生的孩子。保罗的传扬包含生育和生产的过程。这指明保罗传福音时，将神圣的生命供应到别人里面。神分赐到欧尼西母里面的永远生命，使他重生为保罗属灵的孩子，以及在基督里的弟兄。今天我们传福音时，也必须以生育的方式来传，将基督这神圣的生命分赐到我们传福音的对象里面。"
  },
  {
    "bookName": "腓利门书",
    "bookNameAbbr": "门",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "奴仆重生为弟兄",
    "type": "c",
    "content": "不仅如此，保罗生了这孩子以后，没有疏忽他，或撇下他为孤儿，给别人照顾。因为这孩子对保罗这样亲爱，他就保守他并爱他，甚至说他是『我心上的人』。母亲对孩子常有这样的感觉。孩子若从她们被取去，就好像母亲的心被夺去了一样。你对你所带到主面前的人有这样的感觉么？可能我们没有多少这样的感觉。然而，保罗认为欧尼西母不仅是他的孩子，也是他心上的人。保罗打发自己的孩子到腓利门那里去，意思是他也打发自己的心到他那里去。在这里我们看见了何等的关切！"
  },
  {
    "bookName": "腓利门书",
    "bookNameAbbr": "门",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "奴仆重生为弟兄",
    "type": "c",
    "content": "有些父母没有把肉身的孩子看作自己心上的人。他们里面也许说，『神把这孩子赐给了我，照顾他是我的责任。在这事上我别无选择。』把别人带到主面前的基督徒，常有类似的态度。他们和保罗成对比，对于藉他们得救的人缺少作父母那样深刻的关切。"
  },
  {
    "bookName": "腓利门书",
    "bookNameAbbr": "门",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "奴仆重生为弟兄",
    "type": "c",
    "content": "虽然保罗对他的孩子有爱的关切，但他知道自己不是留住他的适当人选。因为欧尼西母是逃离主人的奴仆，他必须回去。可能欧尼西母偷了腓利门的东西。腓利门十八节也许指明这点：『他若亏负你，或欠你甚么，这都归在我的账上。』欧尼西母也许不仅仅偷了腓利门的东西；他也许偷了贵重的东西。"
  },
  {
    "bookName": "腓利门书",
    "bookNameAbbr": "门",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "奴仆重生为弟兄",
    "type": "c",
    "content": "这里我们看见，保罗关切欧尼西母和腓利门之间的人际关係要得纠正。我们把罪人带到主面前以后，首先该把他看作我们属灵的孩子，然后帮助他纠正他的关係。譬如，人若亏负了父母，我们就该帮助他与父母和好。妻子若亏负丈夫，或者丈夫亏负妻子，我们就该帮助妻子或丈夫恢复与配偶的正确关係。这是重要的原则。"
  },
  {
    "bookName": "腓利门书",
    "bookNameAbbr": "门",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "奴仆重生为弟兄",
    "type": "c",
    "content": "保罗这优秀的作者，打发这逃走的奴仆回到他主人那里去时，恳求腓利门的爱。在五至六节保罗说，『因听见你对主耶穌，并对众圣徒的爱与信；愿你信的交通显出功效，使人充分认识你们里面为着基督的各样善事。』因为在本书信中保罗恳求腓利门的爱，他在五节就把爱放在信前面。"
  },
  {
    "bookName": "腓利门书",
    "bookNameAbbr": "门",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "奴仆重生为弟兄",
    "type": "c",
    "content": "六节很难领会。这里保罗似乎在说，『在不同地方的弟兄们听见你在爱里藉着信所作的，并且交通到你的信，你的信就会在他们里面作工。这信会在他们里面显出功效，使他们充分认识我们里面为着基督的各样善事，因为所有的信徒里面都有同样的善事。』这些善事包括神圣的生命、神圣的性情、和神圣的恩赐。这些事的全部记载，见于提摩酞前后书和提多书这三卷。我们里面各样的善事都是为着基督的。腓利门信的交通可比喻为扇子，我们可用来为着基督将我们里面各样的善事挑旺起来。（提后一6。）圣徒听见腓利门在爱中所作的，他们里面美好的託付就会被挑旺起来。这是一位圣徒藉着在信徒中间的交通而有之信的功效。"
  },
  {
    "bookName": "腓利门书",
    "bookNameAbbr": "门",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "奴仆重生为弟兄",
    "type": "c",
    "content": "腓利门书有绝佳的榜样和例子，就是藉着用神圣的生命生育罪人，而将他带到主面前；将他看作孩子，甚至看作我们心上的人；并帮助他纠正一切的人际关係。在主恢复里的众召会中，我们的实行是将逃走的人，以及离婚或分居的妻子或丈夫送回。我们要帮助人纠正一切的人际关係。我们这样作，必须有爱的关切，并恳求另一方的爱。最终，我们遵循保罗在本书信里的榜样，必须帮助新得救的人进入召会生活。保罗的愿望是将欧尼西母带进召会生活。欧尼西母已由保罗所生，现今是奴仆重生为弟兄。保罗是生了欧尼西母的人，有责任将他带进召会生活，带进身体众肢体之间的交通。"
  }
]