[
  {
    "bookName": "腓利门书",
    "bookNameAbbr": "门",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "推荐弟兄给新人接纳",
    "type": "0",
    "content": "第二篇　推荐弟兄给新人接纳"
  },
  {
    "bookName": "腓利门书",
    "bookNameAbbr": "门",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "推荐弟兄给新人接纳",
    "type": "t",
    "content": "读经：腓利门书十七至二十五节。"
  },
  {
    "bookName": "腓利门书",
    "bookNameAbbr": "门",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "推荐弟兄给新人接纳",
    "type": "c",
    "content": "腓利门书的主题是在新人里信徒身份平等的例证。表面上本书信没有说到信徒的身份。事实上，这卷书摸着这件事的中心。"
  },
  {
    "bookName": "腓利门书",
    "bookNameAbbr": "门",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "推荐弟兄给新人接纳",
    "type": "c",
    "content": "保罗写信给腓利门时，腓利门在歌罗西，而保罗远在罗马坐监。与他一同坐监的欧尼西母被带到主面前，并且为保罗在那灵里所生，不但成为在基督里的信徒和神的孩子，也成为保罗自己亲爱的孩子。既然罗马有召会，为甚么保罗不将这新得救的人推荐给那里的地方召会？保罗没有这样作，因为欧尼西母是逃走的奴仆，而他的主人腓利门住在歌罗西。"
  },
  {
    "bookName": "腓利门书",
    "bookNameAbbr": "门",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "推荐弟兄给新人接纳",
    "type": "c",
    "content": "在罗马和歌罗西有召会，这事实指明众召会作基督身体的彰显乃是宇宙的。古时如此，今天也是如此。第一个召会，在耶路撒冷的召会，大约在主后三十四或三十五年产生。腓利门书大约写于三十年以后。甚至在相当短的三十年间，召会就不但在犹酞得建立，也在外邦世界得建立。因此，召会是宇宙的。这是照着主的主宰，完成祂给保罗的使命。这也实现了保罗要看见新人在地上的愿望。"
  },
  {
    "bookName": "腓利门书",
    "bookNameAbbr": "门",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "推荐弟兄给新人接纳",
    "type": "c",
    "content": "因着罗马帝国的扩展，地中海周围各国各民被带进彼此的接触，甚至在政治上统一。在这帝国各地人与人之间有许多交通、来往。这个来往全然与旧人有关。但在保罗写腓利门书的时候，另一个人在地上产生了。在旧人中间，新人产生了。这完全启示在歌罗西三章十至十一节：『并且穿上了新人；这新人照着创造他者的形像渐渐更新，以致有充足的知识；在此并没有希利尼人和犹酞人、受割礼的和未受割礼的、化外人、西古提人、为奴的、自主的，惟有基督是一切，又在一切之内。』腓利门是歌罗西召会的长老。在歌罗西书里保罗强调所有的信徒都是新人的一部分。不仅如此，在新人里并没有希利尼人和犹酞人，为奴的和自主的。腓利门是自主的，欧尼西母是他的奴仆；但在新人里他们的身份平等。"
  },
  {
    "bookName": "腓利门书",
    "bookNameAbbr": "门",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "推荐弟兄给新人接纳",
    "type": "c",
    "content": "歌罗西四章记载了新人的交通。九节说到欧尼西母，十七节说到腓利门的儿子亚基布。在同一家庭成员中自主的和为奴的，也是召会这新人的一部分。"
  },
  {
    "bookName": "腓利门书",
    "bookNameAbbr": "门",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "推荐弟兄给新人接纳",
    "type": "c",
    "content": "腓利门书该看作歌罗西四章的延续，并且视为在新人里一切社会阶级如何该放在一边的例证。在前一篇信息里我们指出，这封简短书信专一的目的，是要给我们看见，基督身体所有的肢体，在永远的生命和神圣的爱里都是平等的。信徒中间社会阶级和身份的分别，不是被外面律法的条例所废掉，乃是被内里构成的改变所废掉。阶级已被废除，因为信徒已由基督的生命所构成。基督的生命已构成到腓利门里面，而同样的生命带着同样神圣的元素，已构成到他的奴仆欧尼西母里面。按肉体说，腓利门是主人，是自主的；欧尼西母是奴仆，不是自主的。但按内里的构成说，二人是同样的。因着神圣的出生，以及凭着神圣生命的生活，所有在基督里的信徒，在召会（就是在基督里的新人）中都有平等的身份，没有自主的和为奴的区别。"
  },
  {
    "bookName": "腓利门书",
    "bookNameAbbr": "门",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "推荐弟兄给新人接纳",
    "type": "c",
    "content": "在提多书二章九至十五节，保罗嘱咐奴仆在奴役的社会制度中，要行得好。他教导他们在这样的社会制度中，过着有耶穌人性的生活。但在腓利门书里他给众召会一个例证，说明奴仆和主人如何同样由基督的生命所重新构成。结果，他们都是新人的一部分。在属于旧人生活的旧社会制度中，主人和奴仆之间存有区别。保罗没有试图改革这社会制度，而摸这制度。相反的，一面他教导奴仆在这社会制度之下过着有耶穌人性的生活；另一面，他说明奴仆和主人如何都是在主里的弟兄，并且是新人的肢体，享有同样的身份。"
  },
  {
    "bookName": "腓利门书",
    "bookNameAbbr": "门",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "推荐弟兄给新人接纳",
    "type": "c",
    "content": "腓利门十六节使这关係非常清楚。保罗说到欧尼西母：『不再是奴仆，乃是高过奴仆，是亲爱的弟兄，对我固然是如此，对你，不拘在肉身上，或在主里，岂不都更是这样。』藉着重生，欧尼西母已超过奴仆，甚至超过自由的人，因为他成了亲爱的弟兄。现今欧尼西母与腓利门的关係不但在肉身上，也在主里：在肉身上是奴仆，在主里是弟兄。在肉身上，欧尼西母是弟兄作了奴仆；在主里，他是奴仆作了弟兄。所以腓利门必须接纳欧尼西母，并且亲爱、亲密的接受他。当然，他不是在旧人、旧社会制度里接纳他，乃是在基督里，在新人里接纳他。虽然欧尼西母仍是腓利门的奴仆，但在基督里他成了腓利门的弟兄。现今在新人里，腓利门必须接纳欧尼西母为弟兄，为身份平等的人。这里我们看见保罗推荐一位弟兄给新人接纳。"
  },
  {
    "bookName": "腓利门书",
    "bookNameAbbr": "门",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "推荐弟兄给新人接纳",
    "type": "c",
    "content": "腓利门书没有题起『新人』这辞。但我们察看这卷书所描绘的情况，就看见保罗不是推荐弟兄给他当时所在城市的地方召会，乃是给一个遥远城市的地方召会。这指明保罗的推荐是在新人的范围里进行。我们已经指明，这能由歌罗西三章十一节证明，那里告诉我们，在新人里没有为奴的或自主的。保罗写信给腓利门时，他也许这样想：『欧尼西母成了主里亲爱的弟兄。现今我要推荐这奴仆给自主的弟兄。我愿帮助他们二位看见，身为弟兄，他们是平等的。一位该被接纳，另一位必须愿意接纳他。』我说腓利门书是在新人里信徒身份平等的例证，就是这个意思。"
  },
  {
    "bookName": "腓利门书",
    "bookNameAbbr": "门",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "推荐弟兄给新人接纳",
    "type": "c",
    "content": "只要我们看见信徒在新人里有平等的身份，我们中间就不会有关于社会阶级、国籍、或种族的难处。我们与不同的人就不会有难处。以任何方式区别人的人，都不是实行正确的召会生活。我们若要有真实的召会生活，就必须接纳所有的圣徒，无论他们的种族、国籍、或社会阶级是甚么。事实上，有许多地方的信徒不愿意这样作。结果，他们无法有正确的召会生活。"
  },
  {
    "bookName": "腓利门书",
    "bookNameAbbr": "门",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "推荐弟兄给新人接纳",
    "type": "c",
    "content": "我们绝不该照着种族或肤色说到召会─没有白种人召会、黄种人召会、黑种人召会、或棕色人种的召会。召会只有一种颜色，那种颜色就是属天的蓝色。你进入召会生活之后，在你全人深处，不可基于种族或肤色而在信徒中间有任何区别。只要这样的区别存在你里面，就你而论，就是在废掉召会生活。代表不同种族的肤色，已经藉着十字架废掉了。现今我们必须愿意在实际、真正的召会生活中付代价将这一切废掉。"
  },
  {
    "bookName": "腓利门书",
    "bookNameAbbr": "门",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "推荐弟兄给新人接纳",
    "type": "c",
    "content": "在社会上仍然基于肤色、国籍、或社会身份而有所分别。但这样的分别无法存在于召会，新人里。旧人因着这些分别而分裂。但在新人里，基于肤色的分别已被废掉。保罗厉害的教导这点，我们必须将其视为对真理之完全认识的一部分。"
  },
  {
    "bookName": "腓利门书",
    "bookNameAbbr": "门",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "推荐弟兄给新人接纳",
    "type": "c",
    "content": "我们曾一再指出，在提摩酞前后书和提多书，对真理完全的认识，乃是论到神关于基督与召会之新约的经纶。我们若仍基于肤色、种族、或国籍而有所分别，就真理而论，我们在这件事上就是可弃绝的。我们没有持守对真理完全的认识。"
  },
  {
    "bookName": "腓利门书",
    "bookNameAbbr": "门",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "推荐弟兄给新人接纳",
    "type": "c",
    "content": "身为犹酞人，保罗不容易说在新人里没有犹酞人。但因为这是对真理之完全认识的一部分，他就明白的宣告这事，清楚的教导这事。照着对真理完全的认识，在宇宙中有一个新人，一个基督的身体，一个神的召会。不仅如此，一个地方只该有一个地方召会。我们都需要领悟真理的这一面。"
  },
  {
    "bookName": "腓利门书",
    "bookNameAbbr": "门",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "推荐弟兄给新人接纳",
    "type": "c",
    "content": "照着主的主宰，腓利门书写于提摩酞书和提多书之前。但在新约各卷书的排列中，腓利门书被摆在本组四卷书的末了。这几卷书启示神新约经纶的实行，腓利门书给我们看见那实行的特别一面。"
  },
  {
    "bookName": "腓利门书",
    "bookNameAbbr": "门",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "推荐弟兄给新人接纳",
    "type": "c",
    "content": "在神经纶的实行里，消除一切社会阶级和种族、国籍之间的不同乃是要紧的。这些阶级和分别若得以存在于召会生活里，新人就会被废掉，正确的召会生活就会被破坏。在新约里有一卷短短的书告诉我们，一个奴仆被带到主面前并被带进召会生活里，这是何等美好！这卷书若告诉我们该撒尼罗得救了，我就不会这么珍赏。但这卷书述说一个奴仆，一个被罗马社会制度认为比动物高不了多少，没有合法权利的人得救了。有些人也许以为保罗写到他是不值得的。另有些人也许说，奴仆得救并有上天堂的把握就彀了。然而，保罗写本书信时运用很大的智慧。从来没有一封信是这样写的。"
  },
  {
    "bookName": "腓利门书",
    "bookNameAbbr": "门",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "推荐弟兄给新人接纳",
    "type": "c",
    "content": "为甚么保罗对一个得救的奴仆运用这样爱的关切？他这样作，因为他有负担说明，在众圣徒和众地方召会中，信徒在新人里是平等的。欧尼西母和腓利门是这个平等的好例证。欧尼西母在狱中藉着保罗得救，必是神的主宰。欧尼西母的得救给保罗机会，说到关于新人的生活这样奇妙的例证。他能指出，那时在罗马的奴仆与他远在歌罗西的主人，作为新人里的信徒乃是平等的。"
  },
  {
    "bookName": "腓利门书",
    "bookNameAbbr": "门",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "推荐弟兄给新人接纳",
    "type": "c",
    "content": "保罗知道，为着他良心的缘故，他必须合式的顾到欧尼西母。保罗非常熟悉腓利门和他的家人。可能保罗对自己说，『现在腓利门的奴仆藉着我得救了。我要怎么待他？我要打发他回他主人那里去么？我要怎么对腓利门说到欧尼西母？』事实上，这是非常重要的事，是主的主宰所安排的。没有别的例证更能描绘，在新人里身份的不同废掉了。欧尼西母和腓利门的事例，把所有的信徒在新人里有平等的身份，说明到极致。哦，我们看见这点是多么的重要！为着欧尼西母的得救赞美主，为着我们在新人里身份平等的例证赞美主！"
  },
  {
    "bookName": "腓利门书",
    "bookNameAbbr": "门",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "推荐弟兄给新人接纳",
    "type": "1",
    "content": "壹　使徒的推荐"
  },
  {
    "bookName": "腓利门书",
    "bookNameAbbr": "门",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "推荐弟兄给新人接纳",
    "type": "c",
    "content": "在腓利门十七节保罗对腓利门说到欧尼西母：『所以，你若以我为同夥，就接纳他，如同接纳我一样。』这里用『同夥』指明在主里交通的深切关係。保罗恳求腓利门接纳欧尼西母，好像他是保罗自己一样。地方召会同其长老乃是主的同夥，主将新得救的人交託他们，就像那个好撒玛利亚人将他所救的人交託店主一样。（路十33～35。）"
  },
  {
    "bookName": "腓利门书",
    "bookNameAbbr": "门",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "推荐弟兄给新人接纳",
    "type": "1",
    "content": "贰　使徒的应许"
  },
  {
    "bookName": "腓利门书",
    "bookNameAbbr": "门",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "推荐弟兄给新人接纳",
    "type": "c",
    "content": "在腓利门十八至十九节保罗继续说，『他若亏负你，或欠你甚么，这都归在我的账上；我必偿还，这是我保罗亲笔写的。我并不用对你说，连你自己也是亏欠于我。』『他若亏负你，或欠你甚么，』这话指明欧尼西母也许欺诈了他的主人。关于这点，保罗说，『这都归在我的账上。』保罗在照顾欧尼西母的事上，正作了主为我们所作的。在十九节保罗说，『我必偿还，』正如主为祂所救赎的人付了一切。"
  },
  {
    "bookName": "腓利门书",
    "bookNameAbbr": "门",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "推荐弟兄给新人接纳",
    "type": "c",
    "content": "在十九节保罗也题醒腓利门：『连你自己也是亏欠于我。』这指明腓利门乃是保罗亲自带领得救的。"
  },
  {
    "bookName": "腓利门书",
    "bookNameAbbr": "门",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "推荐弟兄给新人接纳",
    "type": "1",
    "content": "参　使徒的请求和信心"
  },
  {
    "bookName": "腓利门书",
    "bookNameAbbr": "门",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "推荐弟兄给新人接纳",
    "type": "c",
    "content": "在二十节保罗接着说，『弟兄阿，是的，愿我在主里从你得着益处，愿你使我的心肠在基督里得舒畅。』这里的益处，希腊文，onaimen，欧奈门，音近欧尼西母，二字在原文均指有益，暗指欧尼西母；这是玩弄文字，含示既然连腓利门自己也是亏欠于保罗，对保罗而言，他就是欧尼西母。因此，腓利门应当在主里于保罗有益。"
  },
  {
    "bookName": "腓利门书",
    "bookNameAbbr": "门",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "推荐弟兄给新人接纳",
    "type": "c",
    "content": "在本节保罗也要求腓利门使他的心肠在基督里得舒畅。得舒畅，意即得抚慰、感畅快。心肠，原文与七节者同。腓利门既然使众圣徒的心肠得了舒畅，现今他的同夥要求他在主里也这样待他。"
  },
  {
    "bookName": "腓利门书",
    "bookNameAbbr": "门",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "推荐弟兄给新人接纳",
    "type": "c",
    "content": "在二十一至二十二节保罗说，『我写信给你，深信你必顺从，知道你所要行的，甚至必过于我所说的。同时，你还要给我豫备住所，因为我盼望藉着你们的祷告，我可当作恩典赐给你们。』保罗盼望获释出狱，能再访问众召会；这盼望也曾在腓立比一章二十五节，二章二十四节表示过。保罗认为自己的访问对召会乃是一种恩典的赐与。"
  },
  {
    "bookName": "腓利门书",
    "bookNameAbbr": "门",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "推荐弟兄给新人接纳",
    "type": "1",
    "content": "肆　结语"
  },
  {
    "bookName": "腓利门书",
    "bookNameAbbr": "门",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "推荐弟兄给新人接纳",
    "type": "c",
    "content": "腓利门二十三至二十五节有本书信的结语：『在基督耶穌里与我一同坐监的以巴弗问你安。我的同工马可、亚里达古、底马、路加，也都问你安。愿主耶穌基督的恩与你们的灵同在。』使徒在他书信的开头和结语中，总是用主的恩典问受信者安。这表明他信靠主的恩典，能叫他们，也叫他自己，（林前十五10，）成就他所写给他们的。要成就像使徒保罗所完成这样高超的启示，人的努力是无济于事的，必须主的恩典。"
  }
]