[
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "0",
    "content": "第一篇　前言"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "c",
    "content": "希伯来书是一卷既深奥又丰富的书。深奥在于其属天的观念，丰富在于其属天的产业。在希伯来书生命读经里，我们要来看希伯来书深奥的观念和属天的产业。我们需要进入这卷书的深处。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "1",
    "content": "壹　背景"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "c",
    "content": "我们若要深入希伯来书的观念和丰富，就必须瞭解这卷书写作的背景。这是很重要的。要得到有关希伯来书的资料实在不容易。这卷书既没有告诉我们着者是谁，也没有清楚题到谁是受信者。希伯来书和其他书信完全不同，可谓独具一格。其他的书信一开始就告诉我们谁是着者，谁是受信者。希伯来书却这样开头：『神既在古时，藉着众申言者，多分多方向列祖说话，就在这末后的日子，在子里面向我们说话。』（一1～2。）谁写了这卷书？圣经并没有告诉我们，这卷书是谁写的。这卷书是写给谁的？圣经也没有告诉我们，这卷书是写给谁的，这完全是个奥祕。因这缘故，很少基督徒能读懂这卷书。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "c",
    "content": "希伯来书并不肤浅，乃是极其深奥的。所以，我再说，我们需要深入其中。不要光在表面瀏览，乃要潜入深处，发掘其中的宝藏。你每读一节，都要读上下文。有时为着某一节，需要读好几章才可以。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "2",
    "content": "一　受信者是希伯来的信徒"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "c",
    "content": "虽然希伯来书本身没有明言谁是受信者，但这卷书是写给希伯来信徒的。早期收集圣言经卷的圣徒，将这卷书标为『给希伯来人的书』；这实在很有意思。为甚么说是写给『希伯来人』，而不是写给犹酞人或以色列人？"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "c",
    "content": "多年来，我对『希伯来人』这辞感到不解。我多方查考，想要知道这辞的意义，发现有几派不同的讲解。有一派说，希伯来人这辞是指闪的后代希伯的子孙。（创十21。）因为希伯这名的希腊文译音为希伯来，所以有些圣经學者认为希伯来人是希伯的子孙。我有一段时间接受这派的说法，但里面还是有疑问。以后我进一步研究，就无法赞同这一派，因为希伯不只有一个儿子。希伯有两个儿子，一个是法勒，另一个是约坍，（创十25，）而亚伯拉罕是法勒的子孙。如果亚伯拉罕的后代是希伯儿子法勒的子孙，所以称为希伯来人，那么希伯另一个儿子约坍的后代，也应该称为希伯来人。所以这一派的说法是不合逻辑的。不仅如此，圣经告诉我们亚伯拉罕有两个儿子，以撒和以实玛利。如果亚伯拉罕的后代因为是希伯的子孙，所以称作希伯来人，那么所有的阿拉伯人既然也是亚伯拉罕的子孙，他们也就都该称作希伯来人。这实在酞荒谬了！所以，这种说法并不合逻辑，是不可信也不可靠的。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "c",
    "content": "以后我继续研究，发现希伯来这辞第一次出现在创世记十四章十三节，亚伯拉罕要去争战，救他姪儿罗得的时候。那节经文说，『有一个逃出来的人，告诉希伯来人亚伯兰。』亚伯拉罕是希伯来人。再经过多方研究，就发现『希伯来』字根的意思是『过去』，特别是指过河，从河这边过到河那边，从这一边过到那一边，所以希伯来人乃是过河的人。亚伯拉罕就是一个过河的人。他过了大河，（书二四2～3，）就是伯拉（今称幼发拉底）河。这条大河分开了亚伯拉罕蒙召以前所在的地方，和神呼召他进入的新地。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "c",
    "content": "亚伯拉罕生于迦勒底，就是古时的巴别，又称巴比伦。在迦勒底与迦南美地之间，有一条大河从北到南把两地隔开；这是很有意义的。神创造万物，包括地，都是为着成就祂的定旨。迦勒底之地后来成为属撒但鬼魔之地，各处遍满了偶像，完全被神的仇敌所占据，为那恶者所占有。所以神进来呼召亚伯拉罕离开那拜偶像之地，就是那被撒但所占据、占有、毒化、破坏并败坏之地。神祇是呼召他出去，但没有告诉他要往那里去。（来十一8。）他每走一步都得仰望主，向主说，『主阿！我该往那里去？』亚伯拉罕知道他该从那里出来，却不知该往那里去。后来神把他带到那条大河，他就过了河。约书亚二十四章二至三节说，亚伯拉罕本来『住在大河那边』，是神把他『从大河那边带来，领他走遍迦南全地』。所以，希伯来人就是从水那边过来的人。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "c",
    "content": "现在我们能明白受浸的真义。为甚么所有悔改的人都必须受浸？因为今天的世界已经被神的仇敌占据、占有、破坏并败坏了，不再适合于成就神的定旨。神的救恩不是仅仅救我们脱离火湖，神的救恩乃是要把我们从撒但所占有、败坏之地带出来。我们怎样才能出来？乃是藉着受浸。受浸的水就是一条大河，当你受完了浸，你就是在河的另一边。阿利路亚！我是一个从河那边过来的人。请问你今天还在河那边么？你也许还在那边，但我是在河这边！我已经过了大河，我是一个希伯来人，是一个过河的人。弟兄姊妹，请问你是甚么人？是美国人、中国人、英国人、德国人、纽西兰人、日本人、菲律宾人、墨西哥人么？我们都必须宣告说，『我们是希伯来人！我们是道地的希伯来人！』我们不是犹酞人，而是希伯来人。我们是真正的希伯来人，因为我们都已经过了河。我们每一个人都是真正过河的人。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "c",
    "content": "我们看过，第一个过河的人，也是第一个希伯来人，就是亚伯拉罕。亚伯拉罕蒙了神的呼召，过了伯拉大河，进到一个地方，就是以后神建造圣殿的地方。亚伯拉罕进入之地，乃是美地，圣地，也是以后神建造祂家的地方。那里有神的家，神住在那里。那不是神的旅店，乃是祂在地上的居所。河那边满了偶像、属鬼的东西、和撒但一切的工作。河这边有神的殿，满了神的荣光。把这两边分开的，乃是一条大河。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "c",
    "content": "在亚伯拉罕之前已经有一个过了大水的人，就是挪亚。挪亚过了洪水。（彼前三20～21。）那洪水把他从老旧、弯曲、悖谬、邪恶的世代分别出来。洪水把他从鬼魔世界中分别出来，将他引进新地，在那里筑坛献祭。挪亚过了洪水，亚伯拉罕过了大河。在原则上，这两件事是一样的。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "c",
    "content": "亚伯拉罕的子孙又如何？以色列人过红海，在原则上也是一样。他们过了红海到了另一边，就唱歌跳舞。他们能说，『埃及阿，你在那边，我们却在这边！』他们到了另一边之后作甚么呢？他们建造神的帐幕。四十年之久，他们不买卖，也不耕种。他们没有學校，没有教堂，没有神學院，也没有圣经學院。他们只有会幕，其他甚么都没有。在红海的那边有甚么？那边的一切，都是埃及的、属世的东西。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "c",
    "content": "我们都是从水那边过来的人。我们在这边作甚么？过召会生活！我们都是过河的人，我们都是希伯来人！水把我们分开了。我们在这边作甚么？我们所作的，乃是建造帐幕，就是今日的方舟。古代最早过河的挪亚，建造了方舟。摩西时代的希伯来人，建造了帐幕。如今我们这些今日的希伯来人，乃是建造召会。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "c",
    "content": "我们的神是『希伯来人的神』。你听见过『希伯来人的神』这个辞么？我虽然研究圣经多年，但直到最近才看见，我们的神是『希伯来人的神』。多年来我知道，神是亚伯拉罕、以撒、雅各的神；祂也是以色列人的神。但亚伯拉罕的神也是『希伯来人的神』。祂是那些过河之人的神。出埃及三章六节说，『我是你父亲的神，是亚伯拉罕的神，以撒的神，雅各的神。摩西蒙上脸，因为怕看神。』这话不是向法老说的，乃是向神的百姓以色列人说的。（15～16。）神对祂百姓说话时，自称是亚伯拉罕、以撒、雅各的神。但是请注意，祂向法老说话时，就不是这样了。『耶和华吩咐摩西说，你进去见法老，对他说，耶和华希伯来人的神这样说，容我的百姓去，好事奉我。』（九1，13，七16。）当神向法老说话时，祂称自己是『希伯来人的神』。好像神说，『法老，你不知道我是希伯来人的神么？我是一切过河之人的神。容我的百姓去，让他们过红海，好在旷野事奉我。法老，你可要知道我是希伯来人的神！』因为我们的神是『希伯来人的神』，所以我们也应该向世界宣告，我们的神是『希伯来人的神』，而我们是希伯来人，我们都已经过河了。我们就像挪亚、亚伯拉罕和以色列人一样，都已经过河了。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "c",
    "content": "以色列人住在埃及地渐渐变得老旧，神就藉着逾越节给他们一个新起头。（十二1～2。）神甚至更换了他们的曆法，以圣曆代替他们原来的民曆。按他们一般的算法，逾越节是在第七个月，但神将该月改为正月，为那一年的新起头。这样，以色列民就成为新的、新鲜的。他们过河进到旷野，在那里乃是一班新的子民，在新样中建造神的帐幕。但四十年之后，他们又变为老旧，又需要再一次过河。第一次他们是过红海；第二次，他们是过约但河，进入迦南美地。过河是非常有意义的。以色列人进到美地，就建造神的殿。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "c",
    "content": "过了许多世代以后，以色列人又老旧了。他们被仇敌占有，甚至圣殿连同殿里的事奉也被仇敌所利用、占据、占有并毁坏。但出乎以色列人意料之外，施浸者约翰突然出现，吩咐他们悔改。（酞三5～6。）施浸者约翰作了甚么？他乃是帮助以色列人过河。他帮助他们脱离老旧，从老旧的、宗教的犹酞境地里出来。他告诉他们必须过河，作个真希伯来人。对于那些悔改的法利赛人和犹酞人，这才是受浸的真实意义。受浸乃是把他们从老宗教的境地里带出来，而把他们浸入一个新的范围里。受浸就是一个分开。他们受浸后就能说，『以前我们是在河那边，现在我们乃是在河这边了。』"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "c",
    "content": "很少人对受浸有这样的认识。受浸使你成为真正的希伯来人，因为希伯来人就是过河的人。你过河了没有？你或者会说，『我在二十五年前已经过了受浸的水。』但我要问你，现在你怎样了？你还是新鲜的么？就着道理说，我不教导你们去埋在水里，但就着经历说，我鼓励你们统统埋到水里。你得救受浸之后，就在旷野飘流多年，而变得老旧了。虽然你过了红海，现在你还必须过约但河。过河是极有意义的。我们再来看以色列人。第一次过红海，把他们从埃及地救出来。第二次过约但河，救他们脱离旷野飘流的生活，并将他们引进美地。基督教传统的教訓是说，不可以多次受浸；并说，根据新约只可受浸一次。忘掉那些教訓罢。这个次数是在于你实在的情形。如果你从未在撒但所占有的地方停留，你就一次都不必受浸。如果你一直活在诸天之上，你就根本不必受浸。但是你既堕落到埃及，当然就需要过红海。你过了红海之后，若是立即进入美地，你也不必过约但河。但你并没有立即进入美地。你在旷野飘流一段时间，使你变老旧了。因为你这么老旧，所以必须再过一条河才能进入美地。你需要过河。你读本篇信息时，如果感到自己仍然老旧，就需要像希伯来人一样得更新。你需要过河。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "c",
    "content": "启示录十五章二节有一个特别的海，就是搀杂着火的玻璃海。在这海里不仅有水也有火。神在堕落并被定罪的造物身上施行审判时，第一次是用水。创世记一章二节给我们看见，亚当以前的世界是用水审判的。挪亚时候的世界，同样是用水审判。水就是神的审判。神用洪水审判了挪亚的世代以后，就改用火而不用水审判。因此，所多玛和蛾摩拉是被火焚烧而不是被水毁灭。（十九24。）又如亚伦的两个儿子，拿答、亚比户也是受了火的审判。（利十1～2。）最后，所有消极的东西都要被扔在火湖里。（启二十14～15。）神是用水搀着火来审判堕落的受造之物、堕落的世界、以及堕落的人类。启示录十五章给我们看见搀着火的玻璃海的异象。最终，这个搀着火的玻璃海要总结于火湖。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "c",
    "content": "这个玻璃海是在神的宝座前。（四6。）在搀杂着火的玻璃海这个异象中，我们看见得胜者都站在海上。那班胜了神仇敌的人，都站在玻璃海上。这表徵他们都是经过水的人，他们都过了海。他们是真正过河的人，是真正的希伯来人，直到永远。你在那里？我盼望你能说，你是站在玻璃海上。我们是希伯来人，我们过了海。我有把握说，我已经过了河，不在河那边了。先祖如何从那边过来，我也跟着过来。现今我是在玻璃海上，所有消极的东西，都在我的脚底下。得胜者要站在玻璃海上，正如以色列人过了红海站在岸边一样。以色列人过了红海之后，再回头看，就看见法老和他的军兵都被海水淹没了。我们也要像以色列人过了红海而唱摩西的歌（出十五1）一样，我们要唱羔羊的歌。（启十五3。）有一天我们都要站在玻璃海上，看见所有属世界的东西都在海下面。虽然我知道这是将来必成的事，但我巴望这事现在就成就，而我们都在玻璃海上。我们都是希伯来人，就是过了河的人。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "c",
    "content": "因为我们都是真希伯来人，所以希伯来书是为我们写的。不要以为只有犹酞信徒才是希伯来人，我们也是希伯来人。我们既是希伯来人，这本奇妙的希伯来书就是为着我们的。只要你还是属世的，你就不彀资格接受这卷书。只要你自认还是住在这世界中，这卷希伯来人的书就对你毫不相干。这书是专为希伯来人写的。因为我们是真希伯来人，圣经中最少有一卷是写给我们的。虽然我不是提摩酞，也不是提多，但我是真正的希伯来人。我们都是希伯来人。何等感谢主，给了我们这么一卷又深奥、又丰富的书。没有别的书比希伯来书更深奥。神爱祂的希伯来人。我们都是过了河的人，也都站在玻璃海上。因着我们都过了河，所以我们都能明白这卷奇妙的书。我们的神竟然给我们写了这样一卷书。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "c",
    "content": "今天我们的美地不是迦南，乃是至圣所；我们现今是在至圣所里。过河引我们进入至圣所，就是我们的圣地。这圣地、至圣所在那里？一面是在诸天之上，一面也在我们灵里。在我们的灵与诸天之间，有一道天梯，就是人子基督；祂把我们的灵联于天，也把天带到我们灵里。在此我们有伯特利，就是神的家，（创二八10～22，）也有神的居所。（弗二22。）这就是召会生活，这就是我们的美地。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "c",
    "content": "我们来看帐幕。帐幕前面有一个洗濯盆，算是一个小小的海。（出三十18。）圣殿前面有一个铜海和十个洗濯盆。（王上七23，38。）不论在帐幕前的洗濯盆，或是圣殿前的铜海和十个洗濯盆，都表明所有神的子民必须经过水，才能进到至圣所。最后，启示录十五章告诉我们，在宇宙中神的殿前，有一个玻璃海。凡进到神面前的，都必先通过那个海。我们就是这样的人。我们既不在世界里也不在宗教里。我们不在犹酞教里，不在天主教里，也不在更正教里；我们乃在至圣所里。我们是在神的居所，神的家里，而神的家不仅在诸天之上，也在我们灵里。基督就是天梯，把两下联起来。阿利路亚！在这里天向我们是敞开的。现在不仅希伯来书向我们是开启的，我们向希伯来书也是敞开的。我们现在就准备好，要来探测这卷书的丰富。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "2",
    "content": "二　信主之后仍想持守犹酞教"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "c",
    "content": "这卷书的受者希伯来人，已经相信了主，却仍想持守他们的犹酞教。你是否也这样？你能否肯定的说你不是？我怕你还持守一些旧东西。你可能还抓住已往一些很好的经历，抓住那些不是美地的事物。从整个宇宙来看，迦南不过是一小片土地。你可以在千百万个地方，却不在那片地上。照样，你可能在千百万件事物之中，却不在正确的点上，那一点就是基督。只要你不是那样明确、绝对、全部的向着基督，你就仍旧持守着一些东西。我担心你们许多人，仍旧持守一些基督以外的东西。那些东西可能很好，甚至非常好，但不是基督。因此你需要再次过河。要过河，并被埋葬。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "2",
    "content": "三　受大祭司、撒都该人、法利赛人的逼迫"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "c",
    "content": "主后六十三年，在耶路撒冷犹酞教中，有一个大祭司亚拿尼亚，和撒都该人、法利赛人一同起来逼迫希伯来人。当时那些亲爱的希伯来人宝贵主耶穌，却又不愿意弃绝他们的老宗教。至终，主主宰的兴起环境，逼他们脱离。即使他们不想脱离，也被迫必须脱离。大祭司可能说，『你们若要留在我们这里，就必须像我们一样。不准作基督徒，只准作道地的犹酞人。你们若要作基督徒，就出去！』"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "c",
    "content": "有时候，我们也有同样的经历。一面我们很珍赏召会生活，但另一面又不愿意丢弃老旧的东西；我们仍旧留在老地方。一九二五年的秋冬两季，我的眼睛得开启，看见了召会。但是我没有爽爽快快的即刻跟从那个亮光，仍在犹豫不决。两年之后，原本和我一起聚会的圣徒起来对我说，『你若还想留在这里，就得照我们的样子，不准两样。你若不想照我们的样子，就请出去！』这反倒给了我莫大的帮助，叫我感谢不已。我出去了！"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "c",
    "content": "有些圣徒看见基督的实际，也知道召会生活是对的，然而还有一个小小的『但是』。这个『但是』乃是狐狸尾巴。他们想要往前，别人却抓住他们的尾巴。他们要过召会生活，但有些事狡猾的抓住他们的尾巴。但是即使撒但自己也有一个限度，有一个底限。他只能抓住你的尾巴一段时间。总有一天，那些宗教徒会对你说，『你必须真的回转，不然我们就把你踢出去。你若和我们在一起，就必须像我们一样。如果不能一样，就出去罢！』"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "c",
    "content": "那些希伯来的圣徒在这样的逼迫下真是受苦。犹酞宗教徒抢夺了他们的家产，甚至威胁他们的性命。（来十34。）希伯来的信徒相当受搅扰。他们也许对自己说，『如果我们跟随基督是对的，神必定会祝福我们。但这逼迫既不是从罗马政府来的，也不是从异教徒来的，竟然是从神子民的圣议会来的。他们会错么？可能是我们错了。』这些希伯来弟兄们受了搅扰，而开始徘徊。他们不能说彼得和保罗传讲、教导的有错，也不能说圣殿、圣所有错；他们左右为难，不能决定到底要往前，还是回头。希伯来书就是在这个关头写给他们的。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "2",
    "content": "四　本书为坚固他们对基督的信仰，警告他们不可偏离，倒要弃绝犹酞宗教"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "c",
    "content": "当他们处在这样的逼迫之下，并在这样的情形中，就有这卷希伯来书写给他们，以坚固他们对基督的信仰，警告他们不可偏离，倒要弃绝犹酞宗教。这卷写给他们的书信，告诉他们只管往前去，不要徘徊，也不要退后。他们不该犹豫不决，而该往前过河。本书的着者好像告诉他们说，『你们是希伯来人，却不愿意过这道分别的水。这水就横在你们面前，你们必须过去。基督不在这里，祂已经在那边。祂是先锋，祂已经进入幔内。你们不该停在这里，你们应该到祂那里。祂是我们的元帅，已经进入荣耀；我们只管跟随祂。我们当奋勇向前，直到进入荣耀。让我们都从门出来，出到营外，并跟随祂进入幔内。』希伯来书里有两句极有力的口号，就是『出到营外』和『进入幔内』。希伯来书的着者很显然的告诉他们：『不可在营和幔子之间犹豫不决。要往前去，立即进入幔内。耶穌不在营中，也不在路上，乃在幔内，我们都必须到祂那里。那里才是我们的目标，我们都去罢！』基督是在幔内，当我们进入灵里，就过了河，从我们游荡的心思出来，经过幔子，而进入至圣所。写希伯来书的用意，就是要以纯正的基督徒信仰，坚固这班犹疑的希伯来人，并警告他们不可偏离，反要弃绝他们的犹酞宗教。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "1",
    "content": "贰　内容"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "2",
    "content": "一　属天的基督，现在的基督，现今的基督，今日的基督"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "c",
    "content": "希伯来书认为一切积极的事物都是属天的，将我们指向这位在诸天之上的基督。在福音书，基督在地上生活，并在十字架上受死，为要成功救赎。在使徒行传，复活、升天的基督，得以繁殖且供应给人。在罗马书，基督是我们的义，叫我们得称义；祂也是我们的生命，使我们成圣、变化、模成、得荣、并被建造。在加拉酞书，基督使我们过与律法、宗教、传统、仪式相对的生活。在腓立比书，基督从祂的众肢体活出来。在以弗所书和歌罗西书，基督是身体（召会）的生命、内容和头。在哥林多书，基督在实行的召会生活中是一切。在帖撒罗尼迦书，为着祂的再来，基督是我们的圣别。在提摩酞书和提多书，基督是神的经纶，叫我们知道在神的家中当怎样行。在彼得的书信，基督使我们藉着经历苦难，接受神行政的对付。在约翰的书信，基督在神家中是神儿女的生命和交通。在启示录，基督今世行走在众召会中间，来世要在国度里辖管世界，并且要在新天新地中完满的荣耀里，彰显神直到永远。在希伯来书，这位现在的基督，现今在诸天之上作我们的执事（八2）和大祭司，（四14～15，七26，）供应我们属天的生命、恩典、权柄和能力，并维持我们在地上过属天的生活。祂是现在的基督，今日的基督，也是在诸天之上、宝座上的基督，作我们每日的救恩并时刻的供应。这就是希伯来书所启示的基督。我喜爱这卷书所描述的基督。我愿尽我所能，来影响你们，感动你们，甚至勉强你们来爱祂。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "c",
    "content": "我要用早餐所喫的鸡蛋作为小小的例证。蛋的外面是外壳，里面是鸡的实际。我们所要喫的不是蛋壳，而是壳里面鸡的实际。当小鸡孵出来之后，剩下的只是一个壳子。那时，没有人会喫那个蛋壳，只会忘记祂，把祂丢到垃圾桶里。这个比方是犹酞教的说明。基督还没有来时，犹酞教就是一个鸡蛋。有一天，小鸡从鸡蛋里出来了，也就是说，基督从那蛋壳中出来了。以前，小鸡和蛋壳就是一个。那时整个鸡蛋是值得宝贵的，因为里面有小鸡。到了一天，耶穌出生了，就是小鸡从壳里出来了。现今这隻鸡不仅在地上行走，或在天空飞翔，更是坐在三层天上。这隻鸡远在天上，壳子却还留在地上。你何必傻到一个地步，还在考虑到底该到鸡那里去，还是留在蛋壳那里。当然，你应该到鸡那里，不要再与蛋壳在一起。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "c",
    "content": "让我对那些还去会堂崇拜的犹酞朋友说几句话。现在你们所宝贝的，不过是破的空蛋壳而己。忘掉蛋壳，丢到垃圾桶，来到鸡这里罢。基督就是那隻鸡。基督是生命的元素，是生命的素质，也是生命的本质。为甚么旧约和犹酞教有其价值？因为基督从壳里出来以前，乃在其中。但现今祂既已从壳子出来，你就必须到鸡这里来，而不要留在壳那里。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "c",
    "content": "这个原则可以应用到任何宗教的事上。若有基督在里面，受浸是好的。然而，一旦基督从受浸中挪去，受浸就成了一个空壳。无论甚么宗教事物，若没有基督都是壳子。每主日我们都有擘饼聚会，如果只有擘饼桌子而没有主在里面，那就是一个壳子。甚至你的祷告或读经，如果没有基督在其中，也会成为壳子。你的事奉、传道、和基督徒的工作，如果只是宗教活动而没有基督，也都是壳子而已。一切基要、合乎圣经、热心宗教、为着神的事，如果没有基督作实际，就都是壳子。姊妹们，你们蒙头应该有基督在其中；如果没有基督，蒙头不过是一个空壳子。不要以为我只定罪某一件事，我乃是定罪一切没有基督的事。甚至我自己所传的信息，如果没有基督在其中，仍然是壳子。甚至这整卷生命读经，如果不是供应基督，照样是壳子。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "c",
    "content": "我们要看见，我们很容易有空壳子而没有鸡；这酞容易了。甚么是宗教？宗教就是事奉神、敬拜神、极力作好讨神喜悦，却没有基督。敬拜神、事奉神、以及极力在神面前有好行为，这些都是好的，但是其中若没有基督，就不过是宗教而己。这样的敬拜、事奉、行为，就都变成宗教。只有基督是实际。我们所作的，我们所是的，都可能只是壳子。这些事有些甚至不是壳子，但即使是壳子，因为没有基督，也是空的。我们必须有基督！你喜欢作长老么？那是好事，但作长老这件事必须有基督在其中。如果作长老而没有基督，你的长老职分就只是壳子。甚么时候你宝贝壳子，你就必须过河，把自己埋葬，好脱离那个壳子。这就是这卷希伯来书的信息。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "c",
    "content": "希伯来书百分之百是说到基督，也是为着基督。这位基督不是道理的基督；祂是今日的基督，为着我们的经历。希伯来一章一至三节告诉我们，基督成就了一切，现今坐在高处至尊至大者的右边。四章十四节说，祂是那位经过了诸天，尊大的大祭司。祂不仅过了河，祂也经过诸天，进入第三层天，就是幔内的至圣所。现今祂就在那里。六章二十节说祂是先锋，是第一个奔跑赛程而达到目标的。祂也是第一个进入幔内的。七章二十六节说，祂是这样一位高过诸天的大祭司，在全宇宙的最高处。八章一节，九章二十四节，和十章十二节也都告诉我们，这位曾经死过的基督，现今在诸天之上，也与我们同在。哦！我们必须来接触祂！丢弃壳子，忘掉壳子罢！我们都必须来接触这位属天的基督，现在的基督，今日的基督。祂是何等的真，何等的活！现今祂以那属天的生命、权柄和能力供应我们，使我们在地上过属天的生活。祂不仅是我们每日的救恩，更是我们时刻的供应。何等一位基督！我们都当认识并经历祂。把宗教忘了罢！我们有『鸡』！我们不再有形式、仪文，我们只有实际。这就是希伯来书的内容。我们的生命读经继续往前时，将看见本书的深奥和丰富。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "2",
    "content": "二　连同一切属天的项目"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "c",
    "content": "本书的内容不仅说到属天的基督，更说到这位属天的基督连同一切属天的项目：属天的呼召，（三1，）属天的记录，（十二23，）属天的恩赐，（六4，）天上的事物，（八5，九23，）属天的圣所，（九24，）属天的耶路撒冷，（十二22，）以及属天的家乡。（十一16。）我们都必须看见这些属天的项目。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "1",
    "content": "参　分段"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "c",
    "content": "希伯来书的分段很简单。首先是引言，说到神在子里说话。（一1～3。）最后是结语。（十三20～25。）在引言与结语之间，给我们看见基督的超越，（一4～十39，）也启示我们一条享受这位基督的路，就是藉着信。（十一1～十三19。）基督超越了一切：超越天使、约书亚、摩西、亚伦。祂所立的约超越摩西所立的约。基督远超过一切。我们接触祂，得着祂惟一的路，乃是藉着信。这就是希伯来书?"
  }
]