[
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神说话了",
    "type": "0",
    "content": "第二篇　神说话了"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神说话了",
    "type": "c",
    "content": "希伯来书开始于神说话。神的说话是本书开头的点。赞美神，祂说话了！神说话绝不是一件小事，神若不说话，祂就是奥祕的；但祂已经说话，把自己启示出来，就不再是奥祕的了。现今祂是那启示出来的神。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神说话了",
    "type": "c",
    "content": "本书所强调的不是人说话，乃是神说话。所以本书不题作者是谁，甚至一切引用旧约的话，也不题说话者的名。按照本书的观念，全本圣经都是神的说话。因此，当本书题到旧约时，总是说那就是圣灵说的话。（三7，九8，十15～17。）"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神说话了",
    "type": "c",
    "content": "我们需要来看神的说话这件事。如果宇宙中有一位神，祂第一件要作的事会是甚么？祂在作一切别的事之前，必然是要说话。如果神是活的，祂当然要说话。如果祂是真实的，祂的说话就见证祂的真实。如果祂有所行动，祂会藉着说话行动。如果祂有所工作，祂也必定藉着说话作工。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神说话了",
    "type": "c",
    "content": "活人必定是说话的人。你若是一个活人，我不信你能闭口一小时而不说话。你若一个人单独在家里，你会发觉自己还是必须说话；你就算不对天使说话，也会自言自语。活人必须说话。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神说话了",
    "type": "c",
    "content": "我们的神是活的！所以我们的神在说话，而祂的说话证明祂是活的。因着祂说话，我们知道祂是活的。说没有神，这是何等愚昧！你岂没有听见祂说话么？神已经说话了！从永远起，这位说话的神说了千千万万的话。若是祂从来没有说话，那么圣经从何而来？无人能否认圣经里所显的智慧。圣经里的话，即便不是每一句，至少有大部分，绝不可能出自于人类的思想。一位很有名的法国哲學家曾说，若是四福音书是假的，也没有基督这个人，那么写四福音书的人，就足彀资格作基督。你若不信这话，就试看你能不能写出这样的书。谁能写出这样又深奥又智慧的话？彼得不过是加利利的渔夫，约翰不过是补网的人。他们都没有读过大學，从那里有这样的智慧？『酞初有话，话与神同在，话就是神。…生命在祂里面，这生命就是人的光。』（约一1，4。）谁能写出这样简单而又深奥的话？当然不是加利利一个小小补网的人所能写出的。惟独神自己才能这样说话。你怎能说没有神？有甚么书能与圣经相比？没有！没有一本书能与圣经相比。圣经是书中之书，因为其中蕴藏着深奥的智慧。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神说话了",
    "type": "c",
    "content": "圣经也带着光，没有一本书像圣经这样能光照人。你们读这些信息的人，有许多曾受过相当高的教育。你们读过很多书，看过很多报章刊物，请问你们有没有因着任何读过的书籍报章而蒙光照？当人读报纸时，乃是昏暗、受蒙蔽、被麻醉、受欺的。然而，我们许多人能作见证，每当我们读圣经，无论是那一章，都有光临到我们。甚至像创世记三章一节说到蛇的经节，也有光在照亮。有时候光没有立即照亮，因为你还未豫备好。光总是豫备好要照亮，但你还没有豫备好敞开来接受。然而，最后光还是会临到。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神说话了",
    "type": "c",
    "content": "以创世记三章一节为例：『耶和华神所造的，惟有蛇比田野一切的活物更狡猾。』有一天早晨，一位年轻姊妹读到这节，就记在心中，但是不明白其中的意义。当天稍后，她的一个同學以某事来引诱她。『蛇比一切更狡猾』这句话立刻就临到她。她的同學越说，这句话就越强的临到她，最后她在心中说，『小蛇，走开罢。』在我尽职的过程中，我听过许多这类的见证。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神说话了",
    "type": "c",
    "content": "人读到神的话，就会蒙光照。谁能作见证说，他读完报章杂誌以后，就蒙了光照？没有这样的见证，因为报章杂誌不是神的话。但整本圣经都是神所说的话。你若把『撒但』这辞登在报上，并没有甚么意义；但是当你在圣经中读到这辞，尤其当你祷读时，你就会蒙光照，撒但也会被暴露。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神说话了",
    "type": "c",
    "content": "许多时候，神的话不仅光照我们，更点活我们，使我们甦醒，并使我们活过来。你可以试着祷读报纸上的话，看看会发生甚么事。你越重複读那些话，你就越觉得黑暗，越被杀死。然而，你祷读圣经的时候，就活过来了。这是强有力的证明，圣经是神的说话。神说话了！我曾多次亲眼看到一些大罪人，因着读到一节圣经就得救了。就在那一刻，他们的一生改变了；这是圣言运行的结果。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神说话了",
    "type": "c",
    "content": "神从前说话，今天仍在说话。祂在对你的心说话，并在你的灵里说话。我们怎么知道神是活的？因为祂对我们说话。我们怎么知道祂在行动，在工作？也是因为祂说话。想想你的经历，在已过的四十八小时里，你能不能说神没有向你说过话？我们许多人都能见证，在已过四十八小时里，我们听到神说话。我们也因着祂说话，知道祂是真实的、活的、有行动的。神在那里？神是在祂的说话里；祂天天都在说话。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神说话了",
    "type": "c",
    "content": "甚么是神的说话？神的说话不仅是话，也是祂的呼出。神说话时，就把祂自己吹到我们里面。每逢神对你说话，祂就进到你里面。所以每次你听见神说的话，接受祂的话，你就与神有了关联。神常常用祂的说话来搅扰我们。我不知道被祂搅扰了多少次。你若不想与神有甚么牵连，最好的办法就是在祂说话时掩耳不听。神一直的说话，祂从不食言；祂一呼出祂的话，就永不收回。假定神对你说，『去向你的妻子道歉。』或许你会争论说，『为甚么要我对她道歉？我作不到。』但这句话不断的临到你：『去道歉。』有些人不听从主这样的话，以后见证说，即使他们在梦中也会说，『去道歉。』妻子可能醒过来问说，『你说「去道歉」，这是甚么意思？』神叫那位弟兄去向妻子道歉，但他没有听从，最后，他连作梦也说『去道歉』。神就是这样一直的说话。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神说话了",
    "type": "c",
    "content": "一九二五年，我开始听见神向我说话。虽然我八年之久没有听从，但是那句话始终没有离开我。一周又一周，我与神争论讲理，我对神说，『不，我不能这样作。』但是祂不与我争论。我一讲理，祂就不出声；我不讲理时，祂的话又来了。我说，『主阿，你这话我已经听过了。』虽然我与祂争论的时候，祂不作声，但是当我安静的时候，祂就一再说话，一直说了八年。最后，我不得不听从祂，向祂降服。我一听从祂，祂就不再说了。一旦我们听从了，祂的说话才停止。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神说话了",
    "type": "c",
    "content": "神的话一说出来，绝不徒然返回。你若是今世不听从神所说的话，来世还要听从。人人都会信神的话；他们今天若不信，到永世就要信。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神说话了",
    "type": "c",
    "content": "神已经说了话，并且仍在说话。我们知道神是真实的，是因为祂在说话。我们怎么知道神在祂的恢复里作工？因为祂在说话。我虽然作基督徒多年，但从来没有听到像今天神在我们中间说的那么多。撒上三章一节说，当那些日子，耶和华的言语稀少。钦定英文译本的繙译是说，耶和华的言语宝贵。物以稀为贵。在撒上三章的时候，神的话稀少，但今天并不稀少。今天在主的恢复中，神的话是繁增而洋溢的。神天天在说话，一个聚会又一个聚会的说话。你知道祂正在说话么？神说话就证明祂正在作工。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神说话了",
    "type": "c",
    "content": "在我们当中，每一个人多多少少都有神的话。然而，有许多不在主恢复中的基督徒，听到我们说我们有神丰富的说话时，不懂我们在说甚么。若是把这件事对他们解释了之后，他们会说，『我已经很久没有听见神说话了。』为甚么在这么多的基督徒中间，没有神的说话？因为在他们中间没有神的行动，也没有神的工作。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神说话了",
    "type": "c",
    "content": "没有神的说话，乃是神的惩罚。在撒上三章的时候，神的话稀少，那是对祭司以利和他全家的惩罚。你若是在神的祝福之下，祂每一分钟都会向你说话。神向你说话就证明你在祂的祝福之下。在主的恢复里，在我们中间的确有神丰富的说话，也叫每一个人都听见了祂的话。神对你说话么？神说话就表明祂是真的、活的、且是有行动的。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神说话了",
    "type": "c",
    "content": "有许多姊妹，在来到主的恢复之前，向丈夫发脾气并不觉得自责。她们觉得这样发怒理由很充分，也完全正当。她们甚至告诉别人，她们生气是绝对合理的。如今这些姊妹在主的恢复里，发现每当她们要发脾气的时候，神就立刻对她们说话。她们不再像以前那样任性的向丈夫发脾气。现在她们若向丈夫发了脾气，神就会来对她说话，她们若是在周六晚上向丈夫发了脾气，到第二天擘饼的时候，里面就不平安。这样的说话证明神在我们中间行动并作工。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神说话了",
    "type": "c",
    "content": "活的神藉着说话将祂自己分赐到我们里面。在罗马书生命读经的时候，主给我们一个很好的辞─灌输。神要将祂自己灌输到我们里面，这主要是藉着说话来完成的。祂越对你说话，祂神圣的成分就越分赐或灌输到你里面。你越在祂的说话里，祂的一切神圣成分就越多灌注到你里面。你一旦听到祂说的话，就绝不会和从前一样了。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神说话了",
    "type": "c",
    "content": "神的话必定带给我们三件东西。头一件是光。神一说话，光就照亮。神的话第一个元素就是光。神的话在那里，光也在那里。你不需要去解释，也不需要说明。光自然会照明，因为神的话带着光。神的话是最好的照明，是最好的光体。神一说话，也就照亮。我们都有经历，可以证明这事。甚么时候我们听见祂的话，我们就在祂的照亮之下，而这照亮带给我们光。这光又带着领悟、异象、以及正确的智慧、知识和口才。光包括许多东西：领悟、异象、知识、智慧和口才。你有了光，你就有视力、景象和异象。你有了光，你就有知识、悟性和智慧。这使你有口才，叫你不作哑吧。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神说话了",
    "type": "c",
    "content": "游历过迪士尼乐园的观光客，就无法作哑吧。他们看见了那里的一切景象，就会滔滔不绝的说话。你一旦进了迪士尼乐园，还能哑口无言么？还不酞会说话的小孩子，也会有所发表，因为他们看见了好多东西。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神说话了",
    "type": "c",
    "content": "为甚么许多基督教宗派里的教友，主日上午作礼拜时在座位上哑口无言？因为他们缺少光，看不见甚么东西。你若在黑暗中，就很难说甚么。你可以试试在黑暗中说话。你甚么都看不见，所以无话可说。如果我是一个瞎子，你要我说甚么，我会无话可说。若是我们在光中，那就大不相同！当光来了，你就有很多可说的，因为你看见了许多。你看见了许多的人、事、物。你看到的那么多，自然就有话可说。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神说话了",
    "type": "c",
    "content": "光叫我们看见，而看见使我们有发表的口才。为甚么召会的众肢体来到聚会中就湧出话来？因为他们都看见了一些东西，结果就有话可说。我们有所看见，很自然的就发表出来。不需要先想说甚么，乃是讲我们所看见的。光使我们有所看见。光是从神的话来的。你有了神的话，你就有了光。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神说话了",
    "type": "c",
    "content": "多年来我不断释放神的话，许多人觉得惊奇，问我从那里得着这么多的信息。我的信息都是来自属天的看见，来自属天的圣地游历。几乎每天清早我都在那里游行一遍，看见了许多东西。我有这么多的话要说，因为我在神的话里看到的酞多。祂的话带来光，光带来看见和异象，而异象赋与知识、智慧和发表的口才。这不是死的字句知识，乃是生命的知识，满带着生命。这一切都是来自神的话。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神说话了",
    "type": "c",
    "content": "神的话也带给我们生命。主耶穌说，祂所说的话，就是灵，就是生命。（约六63。）『酞初有话…生命在祂里面。』（一1，4。）神的话里有生命。当你摸着话，你就被点活。我们为甚么这么活？乃是因着神的话。多年来我见过许多基督徒团体，但是没有看过一个团体像今天这些在召会生活里的人一样。有这么多的青年人日夜读圣经，这是好现象。有人谣传说李常受叫人把圣经丢在一边，这是鬼魔的谎言！没有人比这个职事更多嘱咐圣徒接受神的话。你看我们每讲一篇信息要用多少圣经节！"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神说话了",
    "type": "c",
    "content": "我们在召会里的人为甚么这么活？因为有神的话里的生命。你来到召会之前，原不是这么活；因为缺少话，所以饿得半死。甚至现在你若转离神的话，不读信息，也不聚会，只要两周，你就发死了。今天有许多人所以这么活，就是因为他们充满了神的话。我看到在这个充满邪恶的世代中，有青年人将自己投身给圣别的话，我非常喜乐。你们有许多人，心中最宝贝的就是神的话；这就是主在你们中间行动最好的证明。祂在我们中间说话，祂的话也在我们里面。今天每一个过召会生活的人，因为有生命的话，就洋溢出话来。我们有活的话。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神说话了",
    "type": "c",
    "content": "神话语里的生命，包含非常丰富。其中包含了圣别、爱、谦卑、恩慈和忍耐等等。这生命包含一切神圣的属性和人性的美德。生命的丰富也是用之不尽，取之不竭的。谁能把生命的丰富说尽？不用说神圣的生命，甚至一粒康乃馨种子的生命，也十分的丰富。这么小的一粒种子，似乎里面只有一点点生命，可是祂会长！等祂长大开花的时候，你就看见生命的丰富。生命包含一切的丰富。你想想我们所有的生命，所接触的生命，就知道神的生命有何等的丰富！我有十足的把握说，今天神一切的丰富都在召会中，因为祂的话是在召会中，而这话带给我们生命。这生命包含一切丰富的属性、美德和品质。我们只要有这生命，就有这些丰富。你不必想要谦卑，因为谦卑好像一隻飞鸟，你想捉祂，祂就飞了。你也不要试着爱妻子或服从丈夫；你是作不到的。只要接受神的话，话带来生命，这生命就产生出爱和服从。谦卑、爱和服从都在这生命里。我们不能凭自己的努力与修养得到这些美德，因为这一切都在神圣的生命里。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神说话了",
    "type": "c",
    "content": "我们怎样得着生命？只要接受神的话，生命自然就有了。生命有了，一切的美善也就都有了。在这生命里有谦卑，也有人性的美丽。神既是照着祂的形像造人，人性当然就是美丽的。但这种人性的美丽只能在神圣的生命里找到，而神圣生命乃在神的话里。当神的话来了，生命就有了，美丽也随着生命一同有了。请看召会里的人，个个又俊秀又美丽。这些人若不在召会生活中，他们就像蠍子、乌龟或猴子一样。我真是爱上了召会里的人；甚至年长的也是可爱的。这个美丽，这个可爱是从生命来的，而生命是从话来的。每逢神说话，就带来生命，这生命是如此丰富。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神说话了",
    "type": "c",
    "content": "神的话临到，也带来能力。话带来光，带来生命，也带来能力。许多基督徒相信所谓圣灵浇灌的事情，我也十分相信，但不是一般灵恩运动者所说的那样。他们说，你若没有『灵恩』的经历，就没有能力。我不同意这话。在我的家乡，靠近召会聚会的地方，有一个灵恩派的会所。他们实行『圣灵浇灌』，宣称他们有能力。但十年之久，他们的人数仍不到一百。然而，在召会聚会的地方，人总是坐得满满的。有一天，灵恩派的领头弟兄跟我谈话。我说，『弟兄，照你们的看法，你们有能力，而我们没有。但请看事实，你们的人数是这么少，我们却这么多！』能力是随着话的。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神说话了",
    "type": "c",
    "content": "我们传讲活的话，自然就有能力。这能力不是一时的，乃是常时的。祂不是草菇式的能力，乃是不断生长的能力。这些年间，我见过许多草菇式的运动，一夜之间可以有上百人悔改，但过了两个月，剩下的没有几个。我们劳苦所作的，如同种下一粒小小的康乃馨种子，种下好几天还不见甚么动静。逐渐的，嫩芽冒出来了，最终开花，结出种子，产生第二代。这就是生命的能力。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神说话了",
    "type": "c",
    "content": "在主恢复中的众召会，没有草菇式的发展。若是某一地方的弟兄们，声称在一周内得了三千人，我就要说，『我们且等着看，不要多久，大部分人会不见了。』我们愿意看见神的话像种子一样，种在召会这块田地里，并且生长。一年过一年，神的话不断的长大繁殖。你可以等着看。没有甚么东西像在召会中的一样，存留得那么长久。召会所有的之所以能存留那么长久，并且要存到永远，因为这里的能力不是别的，乃是生命。这生命是从话来的。话带来生命，而生命又是永远长存和不断繁殖的。就是主带我离开这个国家，我也确实知道，主的恢复仍然要一直往前，因为这不是人为的运动，乃是神圣生命生长的行动。种子已经撒在这里，神的话已经有了，生命也在这里了。阿利路亚！神的话在那里，生命的能力就在那里。现在我们知道神为甚么要说话，祂说话是为着光照，为着点活，为着加给能力。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神说话了",
    "type": "1",
    "content": "壹　向列祖说话"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神说话了",
    "type": "c",
    "content": "神说话分为两个阶段，先是对列祖，后是对我们。在古时，祂向列祖说话；在这末世，祂向我们说话。神对人说话之前，是对着无有说话。祂对着不存在的东西说话。那时一切都还没有，祂就对着无有说话。祂藉着说话，就称无为有。（罗四17。）祂说，『要有光！』就有了光。宇宙万物是藉着神的说话，神的话，而有的。『宇宙是凭神的话结构起来的。』（来十一3。）『祂说有，就有；命立，就立。』（诗三三9。）神是藉着说话行事。今天祂在我们中间真正的工作乃是祂的说话。如果神不在我们中间说话，不论我们多么劳苦，也作不出甚么。如果神不说话，各召会的长老们和带头弟兄们，都不能作甚么。但神一说话，我们必定说，『赞美主！』神对无有说话，就产生出有来。祂称无为有。藉着神说话，万物就都有了。宇宙万物是藉着祂的话造成的；随后，人也造成了。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神说话了",
    "type": "c",
    "content": "人受造之后，神就向列祖说话。在古时，神藉着众申言者，多分多方向列祖说话。（来一1。）在旧约时代，神向百姓说话，不是一次就全部说了，也不是仅仅从一方面说，乃是分许多部分，从许多方面说：祂在某一部分，从某一方面，向列祖说话，又在另一部分，从另一方面，藉摩西说话；在某一部分，从某一方面，藉大卫说话，又在一些别的部分，从一些不同方面，藉一些申言者说话。甚至旧约圣经头五卷书，摩西五经，都包含许多不同的部分。创世记、出埃及记、利未记、民数记、申命记，每一卷不仅是不同的部分，每一卷又分作许多部分。你曾看过另一本书像圣经那样丰富么？旧约圣经包括好几部分：有历史、纪年、诗篇、箴言、以及许多申言者书。有几卷很长，超过六十章；有的很短，只有几章。圣经把神说话的各种方面都写尽了：有时是豫言、豫表、影儿、豫像；有时把女人、蛇、男人、狮子、蠍子、羔羊、水、日头、月亮、星宿、和各种花草树木也用上了；明言、例证、格言、比喻、寓言和豫表都有。每一种发表话语的方式圣经都用过了。有一次神向摩西说话，并不是用明言，而是藉着火烧在荆棘上，荆棘却没有烧毁，（出三1～6，）那也是一个最奇妙的说话方式。摩西藉此明白，他不需要被烧毁。他虽然需要烧起来，却不需要被烧毁；神不会用他作燃料。火烧荆棘这件小事，对摩西说了不少话。这就是神对摩西说话的方式。哦，圣经有何等的智慧！神常藉着一些最微小的事，向我们说深奥的话。神实在是多分多方的说了话。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神说话了",
    "type": "1",
    "content": "贰　向我们说话"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神说话了",
    "type": "2",
    "content": "一　在这末后的日子"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神说话了",
    "type": "c",
    "content": "希伯来一章二节『末后的日子』，是希伯来用语，指明律法时代的结束，带着弥赛亚的引荐。（赛二2，弥四1。）"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神说话了",
    "type": "2",
    "content": "二　在子里"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神说话了",
    "type": "c",
    "content": "在这末后的日子，神在子里说了话，并且一直在子里说话。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神说话了",
    "type": "3",
    "content": "１　就是话"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神说话了",
    "type": "c",
    "content": "子就是话。（约一1，启十九13。）『酞初有话…话就是神。』祂就是神的话，是神的说话。子完完全全就是话，是神的说话。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神说话了",
    "type": "3",
    "content": "２　表明父神"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神说话了",
    "type": "c",
    "content": "子是话，主要的是要表明父神，（约一18，）就是要宣明、解释、彰显并启示神。子说得越多，神就越彰显并启示出来。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神说话了",
    "type": "3",
    "content": "３　传输生命"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神说话了",
    "type": "c",
    "content": "子的整个身位就是神的说话。祂是神的话，也是神的说话，不断把生命传输给我们。祂是话，带着生命。祂总是把生命传输给我们。我们接受祂，就得着生命。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神说话了",
    "type": "3",
    "content": "４　藉着那灵启示实际"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神说话了",
    "type": "c",
    "content": "子是神的话，是神的说话，藉着那灵启示实际。（约十六12～15。）神之于我们的一切，乃是实际。这实际是凭着是话的子，藉着那灵启示给我们的。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神说话了",
    "type": "2",
    "content": "三　在那是灵的子里"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神说话了",
    "type": "3",
    "content": "１　向众召会说话"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神说话了",
    "type": "c",
    "content": "每当子说话的时候，祂就是那灵；说话的子就是那灵。神的儿子原是话；这话一发声，就成为灵。启示录二至三章的七封书信，可以证明这事。每一封书信的开始都说主在说话，但是到书信的末了却说，那灵向众召会所说的话，我们都应当听。这证明说，当主耶穌说话的时候，祂就是说话的灵。每当子说话，就是灵说话。从二至三章那七个对比中就看出，子说话就是灵说话。（二1比7，二8比11，二12比17，二18比29，三1比6，三7比13，三14比22。）我们有子，祂是神的话。祂不仅是神的话，也是神的说话。祂说话时，就是说话的灵。主说，『我对你们所说的话，就是灵，就是生命。』（约六63。）"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神说话了",
    "type": "3",
    "content": "２　与召会一同说话"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神说话了",
    "type": "c",
    "content": "今天子是说话的灵，与众召会一同说话。祂不仅向众召会说话，也与众召会一同说话。启示录二十二章十七节说，『那灵和新妇说，来！』启示录开头说，那灵向众召会说话，到末了是那灵与众召会一同说话，因为说话的灵与召会已经成为一了。阿利路亚，这就是神的说话！"
  }
]