[
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "基督是神的儿子－是神，超越天使",
    "type": "0",
    "content": "第四篇　基督是神的儿子－是神，超越天使"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "基督是神的儿子－是神，超越天使",
    "type": "c",
    "content": "希伯来书是一卷对比的书，将神在基督里的经纶与旧约的事物作对比。收受本书的希伯来信徒，有许多人一面看重对基督的信仰和在基督里的救恩，但另一面也宝贝他们原有的宗教背景，就是神照着旧约所设立的。那并不是异教邪说，也不是人想像的发明，乃是照着神的諭言设立的。神曾吩咐他们的先祖订立了圣殿的礼仪、条例、和利未人的事奉。这都是神所吩咐、所设立，甚至也是神所祝福的。希伯来信徒就是来自这样的背景。但自从他们在基督里有所看见之后，就困惑起来。我们若处在他们的情形，也会同样感到为难。希伯来信徒为着基督和他们的老背景这两端，感到为难。二者都是出于神，而现今他们必须在当中有所选择。他们如同在桥上犹豫，尚未离开那一端，仍在边界徘徊。他们已经蒙召继续往前，过河渡到另一边。他们并没有拜偶像，因为圣殿是为着敬拜他们先祖的神建立的。在利未人的事奉中，祭司们献上神所命定的祭物，并照着神的吩咐烧香。希伯来信徒很难把这一切完全放弃。他们手持两端，一手持有基督，一手持有他们先祖的宗教。这就是他们当时的背景。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "基督是神的儿子－是神，超越天使",
    "type": "c",
    "content": "不仅如此，他们在环境上也遭遇到难处，有逼迫临到他们。虽然他们热爱他们的老宗教，当时那宗教里的大祭司却领头逼迫他们，要他们表明立场。也许大祭司这样说，『你们若要作以色列人，就同我们留在这里，把基督和基督徒统统忘掉。你们若要作基督徒，就必须离开我们。出去罢，我们不准你们在我们中间生活！』这就是写希伯来书时，希伯来信徒的处境。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "基督是神的儿子－是神，超越天使",
    "type": "c",
    "content": "在这卷书信里，我们看见主的灵的智慧；祂并不责备他们。这卷书中没有责备的灵，没有责备的话，也没有责备的腔调，因为责备并不管用。主这位灵采取一个最好的方法来帮助他们─藉着对比。帮助小孩子最好的办法，就是给他们一个比较。让他们以白与黑对比，基督与宗教对比，召会与世界对比，得救与灭亡对比，然后让他们自己去拣选。本书的作者也是采用这个方法。他陈明在神的经纶中有些甚么，给他们看见基督的超越与他们老宗教的对比。那老宗教就像漆黑的背景一样。没有黑的背景，就显不出白的有多么白。若是要显明白的有多白，就需要黑的背景。要记住这个原则：希伯来书常常用这种对比。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "基督是神的儿子－是神，超越天使",
    "type": "c",
    "content": "犹酞教里到底有些甚么重要内容，叫犹酞人的先祖那样的宝贝？犹酞教是根据旧约形成并建立起来正统、纯正的宗教，其中主要的项目就是神。神是他们的夸口。（罗二17。）其他任何宗教，都没有这样的一位神。譬如，佛教所说的是无稽之谈，甚至算不上是宗教。宗教是帮助人敬拜神，事奉神，叫人有好行为来讨神喜悦。佛教里没有神，只有哑吧佛。佛教的理论说，每个人都能成佛；只要你好好修炼，至终你就能成佛。这完全是魔鬼邪说。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "基督是神的儿子－是神，超越天使",
    "type": "c",
    "content": "照样，孔子的教訓也不该视为宗教，而且孔子从来也不教导宗教。他的教訓全是在伦常道德方面。在他的教訓中，有几次题到神，不过他只是告诉人不要得罪神，因为获罪于天，无所祷也。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "基督是神的儿子－是神，超越天使",
    "type": "c",
    "content": "现在我们来看回教。回教的经典可兰经，其实是假冒旧约的一本书。这本书非常狡猾。可兰经虽然说到神，也包括创世记的历史，但完全是假冒的。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "基督是神的儿子－是神，超越天使",
    "type": "c",
    "content": "犹酞宗教是纯正、正统的宗教，所以有真正、独一的神。就某一面说，他们有真神。这位神是他们的夸口。直到今天，犹酞教仍旧以这位神为他们的夸口。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "基督是神的儿子－是神，超越天使",
    "type": "c",
    "content": "其次，犹酞教有天使。其他的异教只有小鬼，而小鬼和天使是无法相比的。圣经指明，天使是非常靠近神的。当神向亚伯拉罕显现的时候，是和两个天使一同显现。（创十八1～2。）他们三个看起来很相像，可知天使的身份有多么高。甚至连律法也是藉天使经中保之手设立的。（徒七53，加三19。）因此犹酞宗教也以天使为夸耀。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "基督是神的儿子－是神，超越天使",
    "type": "c",
    "content": "第三，犹酞宗教也以摩西为夸耀，因为神的律法是经由他颁赐的。特别是在古时，每一个民族都有一些杰出的领袖。但是摩西这个领袖，在所有的领袖中，更是不凡。他的着作也无人能比。不必说全部摩西五经，只需拿出其中之一的申命记，就足以证明。申命记极为超特，乃是在三层天上。圣经以外的书，只能算是在地平面，有的甚至更低，如在地底下。摩西所写的实在高超，我十分爱读，尤其是申命记，既甘甜又柔细。他写的五卷书真是精深，如同金矿。你越挖掘，获得的宝藏越多，真是深不可测。难怪犹酞人都以摩西为夸耀。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "基督是神的儿子－是神，超越天使",
    "type": "c",
    "content": "第四，是以摩西的哥哥亚伦为首的祭司体系。摩西不是祭司，他乃是旧约时代的使徒，而亚伦是大祭司。摩西受神差遣到百姓这里来，而亚伦从百姓这里回到神那里去。摩西豫表基督从神那里来到人间，而亚伦豫表基督从人到神那里去。犹酞人有这样一种的祭司体系，在神面前事奉神，并顾到百姓的需要。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "基督是神的儿子－是神，超越天使",
    "type": "c",
    "content": "就一面说，祭司不仅是事奉的人，还是天上法庭的辩护律师。能有律师一直顾到你的案件，实在是好。犹酞人就有这种祭司律师。今天，人若没有律师，就没有保护，但有了好律师的照护，就能安心。其他异邦的宗教里，并没有在神前照顾他们的律师，但犹酞人却有祭司，在神面前作他们的律师。这些祭司事奉神，并照顾以色列百姓的案件。所以，犹酞人以祭司为夸耀。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "基督是神的儿子－是神，超越天使",
    "type": "c",
    "content": "第五，也是末了主要的一项，犹酞教以神与他们所立的旧约为夸耀。犹酞人能成为神的子民，乃是根据神照着祂律法所立的约；他们是神立约的子民。在这地上，没有其他的国民有这样神圣的约，使他们可以照着神的心意和要求，作祂的子民。只有犹酞人有这种神圣的约，使他们成为神特选的子民。所以他们以这约为珍贵，也以此为夸耀。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "基督是神的儿子－是神，超越天使",
    "type": "c",
    "content": "希伯来书的用意是要给希伯来的信徒看见，神的救恩超越犹酞教。犹酞教所夸耀的是神、天使、摩西、大祭司亚伦、旧约及其事奉。作者就用以上五项为根据，来作一个对比。他首先指出，在神的救恩里，第一超越的，不仅是神，也是彰显出来的神，就是子神。（一2～3，5，8～12。）然后，他继续揭示基督超越天使，（一4～二18，）超越摩西，（三1～6，）超越亚伦，（四14～七28，）并且祂所立生命的新约，也超越字句的旧约。（八1～十18。）"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "基督是神的儿子－是神，超越天使",
    "type": "c",
    "content": "本书的第一个对比，是将救恩里的神和犹酞宗教里的神作比较。犹酞宗教里虽然有真神，却是一位隐藏的神。相反的，在神的救恩里，神彰显出来了。这位彰显出来的神，就是子神；子神乃是神的彰显。使徒约翰得救以前，还在犹酞宗教里的时候，他不会说，『我们也见过祂的荣耀。』但是当他写约翰福音时，他说，酞初有话，话就是神，这话（就是神）成了肉体，我们都见过祂的荣耀。在一章十八节，约翰又说，『从来没有人看见神，只有在父怀里的独生子，将祂表明出来。』在约翰一书里，说到将那作我们生命的神彰显出来的这一位，是我们所听见过，亲眼所看见过，我们的手也摸过的。（一1。）这就是在救恩里的神。犹酞教里的神虽然是真的，却是隐藏的。然而在救恩里的神，却是彰显出来的。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "基督是神的儿子－是神，超越天使",
    "type": "c",
    "content": "在旧约，神曾藉着众申言者说话，但祂从不把自己彰显出来。在新约，就是在神的救恩里，神在子里说话，而子乃是神的话，神的说话，甚至就是神自己。祂说出神，表明神，也彰显神。古时，神是间接的藉着众申言者说话，但如今，祂是直接的在子里说话。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "基督是神的儿子－是神，超越天使",
    "type": "c",
    "content": "彼得与主同在变化山上时，看见了摩西和以利亚，但他还坚持着老旧的观念，把摩西与以利亚和神的儿子并列在一起。（酞十七1～8。）他该知道，神不再用已往的方式说话。不再有摩西，不再有以利亚，只有神的儿子。彼得需要过河，只听神的儿子。现在，子是神独一的话，神独一的说话。祂是神的表明和彰显；祂不仅为神说话，祂更是讲说神。祂是神荣耀的光辉，是神本质的印像；祂是彰显出来的神。在救恩里的神，比在犹酞宗教里的神更美。在犹酞宗教里的神是隐藏的，在救恩里的神是彰显出来的。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "基督是神的儿子－是神，超越天使",
    "type": "c",
    "content": "神在子里说话，子是创造天地的一位。（来一10。）祂一点不差就是造物的神；祂也是那维持、载着并推动万有者。祂用祂大能的话维持、载着并推动万有。（3。）祂也是受膏者，被立为整个受造宇宙的承受者。（2。）而这位被立的承受者就是神自己。（8。）这位神一点不差就是犹酞人的神，但祂又不仅仅是犹酞人的神。从来没有人看见过犹酞人的神，但对于我们这些真正的希伯来人，神已经启示出来，彰显出来，被我们摸着，被我们接受，被我们得着，更天天被我们经历。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "基督是神的儿子－是神，超越天使",
    "type": "c",
    "content": "在主的恢复里，我们有多位弟兄从前是犹酞人，如今成了希伯来人。在他们来到主的恢复之前，他们都知道神，却没有享受祂。在他们的宗教里，他们只有神这个名称，却没有对神的经历；但如今他们都经历到神了。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "基督是神的儿子－是神，超越天使",
    "type": "c",
    "content": "希伯来书的作者，在本书的开头，就指明真希伯来人的神远比老犹酞宗教里的神更好。祂不仅是父神，也是子神。神这两面可以从以赛亚九章六节看到：『有一子赐给我们；…祂名称为…永在的父。』有一子赐给我们，但祂的名却称为永在的父。父如今乃是赐给我们的子。父是指祂的所是，子是指祂赐给了人。就着祂是这位神来说，祂是父；就着祂赐给了我们来说，祂是子。正如以赛亚九章六节清楚启示，所赐的乃是子，然而祂却称为永在的父。父是指神的所是，子乃是指祂赐给我们而临到我们，在我们的经历中被我们得着。若是祂只是父，我们就根本得不到祂，也不能享受祂。赞美主，祂是赐给我们的子。神爱世人，甚至将祂的独生子赐给我们。（约三16。）子乃是从父而来神圣的恩赐，这神圣的恩赐就是神自己。神是把祂自己作为神圣的恩赐，在子里赐给了我们。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "基督是神的儿子－是神，超越天使",
    "type": "c",
    "content": "我们的神是彰显出来的神，是临到我们的神，为我们所接受、所经历，也成为我们每天的享受。这就是我们的神。这位神当然比犹酞教的神更好。这位神是耶穌，神的儿子，也就是神自己。祂是神的彰显，是神临及我们，是神被我们接受、经历、享受并得着。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "基督是神的儿子－是神，超越天使",
    "type": "c",
    "content": "现在我们来看，子这位彰显出来的神，比天使高得多，祂超越天使。不仅在救恩里的神超越天使，就是在犹酞教里的神也超越天使，因为天使乃是神的仆役。天使是风和火焰，（来一7，）不要把天使看得酞高。也许你们有许多人想作天使，但要知道天使不仅低于基督，也低于我们。即使在旧约时期，神也远超越天使。天使只是为着神的定旨效力。因此，我们的基督，神的儿子，当然比犹酞教的神更超越天使。天使就像风和火焰，不过是受造之物，子却是创造主。天使是受造之物，远不如子；子是创造主，远超过天使。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "基督是神的儿子－是神，超越天使",
    "type": "1",
    "content": "壹　子－更超特的名"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "基督是神的儿子－是神，超越天使",
    "type": "c",
    "content": "子有比天使更超特的名。一章四节说，『祂所承受的名，既比天使的名更超特，祂就比天使更美。』这更超特的名就是子，这在以下各节有充分的说明。『神曾对那一个天使说过，『「你是我的儿子，我今日生了你？」又说，「我要作祂的父，祂要作我的儿子？」』（5。）罗马一章四节说，基督『按圣别的灵说，是从死人的复活，以大能标出为神的儿子』。祂从死里出来，这就将祂标出为神的儿子。基督已经被标出，并被宣告为神的儿子。祂已得了这超特的名。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "基督是神的儿子－是神，超越天使",
    "type": "1",
    "content": "贰　在复活里"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "基督是神的儿子－是神，超越天使",
    "type": "c",
    "content": "基督乃是在复活里被宣告为神的儿子，祂远超过天使。复活的意思就是一个新的开始，指新生的起头。希伯来一章三节指着祂的死说，『祂成就了洗罪的事。』五节指明祂的复活，就说祂生为神的长子，（徒十三33，）这是召会这新时代的开始；召会是那些藉着祂的复活，由神而生的许多弟兄组成的。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "基督是神的儿子－是神，超越天使",
    "type": "1",
    "content": "参　在升天里"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "基督是神的儿子－是神，超越天使",
    "type": "c",
    "content": "希伯来一章也说到基督复活之后的升天。十三节说，『神曾对那一个天使说过，「你坐在我的右边，等我使你的仇敌作你的脚凳？」』这里清楚是指升天说的。基督这位升天的神子，在祂的升天里，远超过天使。祂不再在坟墓里，也不在地上；祂乃是在『至尊至大者的右边』。（3。）这是基督的升天；在升天里，祂正式就职，以执行神永远的定旨，就是建造召会，并带领许多弟兄进入荣耀。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "基督是神的儿子－是神，超越天使",
    "type": "1",
    "content": "肆　在再来里"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "基督是神的儿子－是神，超越天使",
    "type": "c",
    "content": "基督升天登上宝座以后，就等着祂的仇敌被征服，作祂的脚凳。以后祂还要再来。祂这位神的儿子，在祂再来时也超越天使。六节就包含着这个意思：『再者，神再带长子到世上来的时候，就说，「神的众使者都要拜祂。」』怎么知道这里是指祂的再来？因为这里说到基督是长子。基督第一次来时，是神的独生子。（约一14。）经过复活的过程，独生子成了许多弟兄中的长子。（罗八29。）这里说长子，所以我们知道这节是指着祂的再来。祂再来时，乃是长子。神第一次带祂到地上时，祂是独生子；但神再带祂到这居人之地时，祂乃是长子。那时，众使者都要拜祂。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "基督是神的儿子－是神，超越天使",
    "type": "1",
    "content": "伍　在国度里"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "基督是神的儿子－是神，超越天使",
    "type": "c",
    "content": "基督再来之后，就是祂的国度。在祂的国度里，祂这作为神的长子而来的一位，也远超过天使。希伯来一章八节说，『论到子却说，「神阿，你的宝座是永永远远的，你国的权杖是正直的权杖。」』在这里，子被称为『神阿』。这是强有力的证明，子就是神。神当然超越天使。这节也指明，子的宝座就是神永远的宝座。因此，祂的国必定也就是神的国。在国度里，在这些奇妙的事上，基督远超过所有的天使。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "基督是神的儿子－是神，超越天使",
    "type": "1",
    "content": "陆　在永世里"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "基督是神的儿子－是神，超越天使",
    "type": "c",
    "content": "国度之后就是永世。十至十二节启示，基督在永世里也超越天使。十节说，『主阿，你起初立了地的根基，诸天也是你手的工作。』这是指祂的创造。『天地都要灭没，你却长存；一切都要像衣服渐渐旧了。』（11。）这是指旧造将要了结，新天新地将要来到。十二节说，『惟有你仍是一样，你的年数也没有穷尽。』这意思是说，在永世里，祂是永远长存的一位。祂是创造者，也是那永在者，所以祂超越祂所造的天使。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 4,
    "chapterS": "四",
    "chapterT": "基督是神的儿子－是神，超越天使",
    "type": "c",
    "content": "希伯来一章的话，何等奇妙！这一章记述从已过永远到将来永远的基督。在已过的永远里，祂就是神；（8；）祂是地与诸天的创造者；（10，2；）是万有的维持、载着并推动者；（3；）是万有的承受者；（2；）祂成为肉体，藉着钉十字架成功救赎；（3；）在复活里，祂生为神的长子，将生命分赐给神许多的儿子；（5；）祂这神的长子，还要再来；（6；）在国度里，祂要在宝座上作王掌权；（8～9；）在将来的永世，祂要存到永永远远。（11～12。）这么短的一章却包括得这么广泛，启示出从已过永远到将来永远基督的所是。这就是我们的基督。祂是何等超越了天使！"
  }
]