[
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "承受救恩的人",
    "type": "0",
    "content": "第五篇　承受救恩的人"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "承受救恩的人",
    "type": "c",
    "content": "希伯来书是一卷特别的书。全新约中，只有一卷书与希伯来书同类，就是启示录。我个人确信希伯来书是使徒保罗写的，因为在本书的末了题到提摩酞。（十三23。）保罗最少写了十三封书信。在新约所有的书信中，希伯来书最为特殊，与众不同，极不尋常。启示录在圣经各卷书中也极为突出。这两卷书都是基督的启示，用独特的方式把基督启示出来。基督的许多方面，只有在希伯来书里才看得到；基督另外一些特殊方面，也只有在启示录中才看得到。这两卷书对基督的启示都非常高深奥妙，以至于这两卷书向许多基督徒是封闭的。许多基督徒虽然能讲说四福音中的故事，知道因信称义，以及蒙头、擘饼、显出恩赐等事，却不能深入领会希伯来书和启示录。有些人研读启示录只谈论角、兽、马、蠍子、蝗虫、青蛙等等。另一些人讨论的比较高一点，谈论到大灾难有多长或被提的时间等。但我从来没有听见人讲论，启示录乃是独特的启示在神行政中的基督，也没有听说启示录乃是说到众地方召会是耶穌的见证。我从年轻时起，就听过许多关于启示录的信息，但从未听到人说启示录开始于七个金灯台，而结束于一个独一的灯台，就是一座金山，托着基督作灯，把神的光照耀出去，直到永远。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "承受救恩的人",
    "type": "c",
    "content": "赞美主！因着主的怜悯，在这末后的日子，祂把这两卷书向我们开启。祂也把这两卷书中基督的深奥向我们开启。我要你们注意希伯来书和启示录，不是因为这两卷书有深奥的道理，乃是因为这两卷书对基督有深奥的揭示。对基督这样的揭示，在其他的书卷中是看不到的。基督，我们亲爱的主，是一位奇妙的人物。祂的奇妙，远超过我们所能领会，所能述说。我们实在不能把祂的深奥说尽，因此，希伯来书和启示录就用各种不同的表达方式，来描写、刻画、揭示这位奇妙的人物。我请求大家，要仔细留意这两卷书种种的启示。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "承受救恩的人",
    "type": "c",
    "content": "本篇信息是说到承受救恩的人，似乎与基督无关。但是请相信我的话，你若要认识基督，就必须明白这篇信息，因为其中说到基督特别的一方面。基督是奇妙、深奥、无限、丰富、超绝的。这样一位基督，当然需要我们众人作祂救恩的承受者。救恩一点不差就是基督自己这奇妙的人位。这位最深奥、最超绝、无限无量的基督自己，乃是我们的救恩。说我们是救恩的承受者，意思就是说，我们承受这位深奥、超绝、无限无量的基督。基督的深奥需要我们与祂同夥；我们与基督同夥，就把祂的深奥揭示出来。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "承受救恩的人",
    "type": "1",
    "content": "壹　长子是被立的后嗣"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "承受救恩的人",
    "type": "c",
    "content": "在神的经纶里，祂不仅有伟大的工作，也有无穷的丰富。在神的工作中，有许多事情已经完成，也有许多事情将要完成。祂也创造并产生了许多东西。为此，神不仅立祂的儿子为工师，也立祂为后嗣。神给子权柄，按着神的定旨作成一切；也给祂权利，承受祂工作中的一切。希伯来一章二节说，神藉着子造了宇宙，并且立祂作承受万有者。歌罗西一章十六节说，万有都是藉着子并为着子造的。约翰十三章三节告诉我们，父已将万有交在子手里。因此，子是万人的主。（徒十36。）"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "承受救恩的人",
    "type": "c",
    "content": "首先，子为父神所立；（来一2；）然后，子为父用灵所膏；（9；）最后，子被标出是神的儿子，（罗一4，）在复活里为神所生，成为神的长子之后，（来一5，徒十三33，）祂就在升到诸天之上时，就职作万有的主。（二36。）祂不仅为神所立所膏，更在祂被高举时，就职为主为基督，以管理神的工作，并且被标出为合法的后嗣，承受神经纶中的一切。祂如同亚伯拉罕的儿子以撒一样，要承受全地、（诗二8、）国度、（但七13～14、）宝座（路一32）和万有。（酞十一27。）因着祂不仅是神的儿子，也是神的后嗣，就是神合法的承受者，所以凡父神所是并所有的，都是祂的。（约十六15。）这位就是我们的救主，也是我们所要承受的救恩。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "承受救恩的人",
    "type": "1",
    "content": "贰　众子得救成为共同承受者"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "承受救恩的人",
    "type": "c",
    "content": "要领会我们是救恩的承受者，就必须认识在神的经纶里，神有长子也有众子。在基督成为肉体之前，神有几个儿子？祂只有一个独一的儿子，圣经称这儿子为独生子。（约一14，18。）基督徒顶熟悉的约翰三章十六节说，神爱世人，甚至将祂的独生子赐给他们。神的独生子就是基督。在祂死而复活之前，祂是神惟一的儿子。新约圣经启示，藉着基督的死与复活，产生了神的众子。（彼前一3。）主耶穌在复活的那一天清早，对马利亚说，『你往我弟兄那里去，告诉他们说，我要升到我的父，也是你们的父那里，到我的神，也是你们的神那里。』（约二十17。）在那日之前，主从来没有称祂的门徒为弟兄。即使在约翰十五章，祂也不过是说，『以后我不再称你们为奴仆，因为奴仆不知道主人所作的事；我乃称你们为朋友。』（15。）在复活以前，祂对门徒最亲密的称呼乃是『朋友』。但主复活以后，遇见了一位女性门徒，并叫她到祂的弟兄那里去。诗篇二十二篇已经豫言到这件事；第一节说，『我的神，我的神，为甚么离弃我？』这句话是主在十字架上说的。（酞二七46。）诗篇二十二篇前二十一节是说到主被钉十字架，到二十二节忽然说，『我要将你的名传与我的弟兄。』这证明主经过了死而进入复活。祂经过死与复活，就产生了许多弟兄。祂是那一粒麦子，经过死而复活，就结出许多子粒来。（约十二24。）如今神有许多儿子，祂不仅有一个儿子，乃是有长子和众子。基督在复活之前，是神的独生子；祂复活后，因着产生了许多神的儿子，祂就成了神的长子，有许多弟兄。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "承受救恩的人",
    "type": "c",
    "content": "甚么是子？子是父的彰显。许多时候，我看见一个人的儿子，就认出他父亲的样子，因为儿子总是彰显父亲。有时候，我看到一个孩子就知道他是谁的孩子，因为我看见他的面孔，就看见了他父亲的面孔。父亲不是儿子的彰显，儿子乃是父亲的彰显。神有几个儿子？在基督复活之前，神祇有一个儿子。这意思是说，神祇有一个独一的彰显。今天神有多少彰显？祂有许多的彰显，因为祂有许多儿子；这些儿子都是祂的彰显。我们若能领会这事，基本上就能明白救恩的承受者是怎么回事。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "承受救恩的人",
    "type": "c",
    "content": "在神的救恩里，我们不仅由神而生，作神的儿子；（约一12～13；）我们也成为『神的后嗣，和基督同作后嗣』。（罗八17，加四7，多三7。）生为神的儿子是一件事，成为神的后嗣是另一件事。你知道儿子和后嗣有甚么分别么？你可能是儿子，却不是后嗣。要作儿子，只要生下来就行；要作后嗣，却必须长大成人。一个孩子要成为后嗣之前，必须先成人；但是成人之后，还不一定完全彀资格作后嗣。后嗣除了成熟以外，还必须经过法律的认可。你或许已经到了成熟的年龄，却不一定是法律上认可的后嗣。因此，要作后嗣，必须成人，也要经过法律的认可。人要作神的后嗣，也需要经过三个阶段：重生成为神的儿女，长大成熟，还要有法理的认可。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "承受救恩的人",
    "type": "c",
    "content": "假定一个君王有五个儿子，五个都能继承王位么？不能，只有长子才能继承王位。但是长子也必须长大，经过册立为酞子，才成为合法的王位继承人，承受国度。你听到这里或许会说，『基督既然是长子，国度的宝座就与我们无关了。』但是我愿意告诉你们，虽然英国国王的宝座只为着一个人，属天国度的宝座却是为着长子以及祂许多弟兄的。我们都是祂的弟兄，和祂同作后嗣。祂登宝座，我们也要与祂同坐；（启三21；）我们要与祂一同作王。（二十4，6。）"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "承受救恩的人",
    "type": "c",
    "content": "我们的父是一位伟大的父，远比亚伯拉罕为大。我们作为父神的众子，要与基督这位神的长子，一同承受无比的丰富。但是我们必须在生命里长大成熟，使我们成为合法的后嗣。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "承受救恩的人",
    "type": "c",
    "content": "一个得救之人的定命是甚么？神拯救许多儿子的目的是为着甚么？祂的目的就是要我们和祂的儿子同作后嗣。神的长子是神所立的后嗣，而我们这些众子蒙了拯救，乃是和祂同作后嗣。救恩的最终目的，就是要我们和基督同作后嗣。我们竟然和基督同作后嗣！基督是被立的后嗣，而我们和祂同作后嗣。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "承受救恩的人",
    "type": "c",
    "content": "我们到底要承受甚么？希伯来二章说，我们这些和基督同作后嗣的人要承受全地。当然，我们所要承受的，远超过地。承受地土只是在千年国里的奖赏，如同學校里优秀的學生得奖一样。我们所要承受的当然远超过这些。林前三章二十一节说，万有全是我们的。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "承受救恩的人",
    "type": "1",
    "content": "参　同作后嗣者乃是被立为后嗣者的同夥"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "承受救恩的人",
    "type": "c",
    "content": "同作后嗣者乃是被立为后嗣者的同夥。（来一9。）因着神的长子基督是神所立的后嗣，而我们这些众子是和祂同作后嗣的，所以我们是祂的同夥。祂与我们，我们与祂，乃是在神圣的企业中为同夥，同享权益。你听说过我们是基督的同夥么？阿利路亚！我们是祂的同夥。假若你是个亿万富翁的合夥人，你也必定很富有，因为这个亿万富翁的所有也属于你，你和他同在一个大企业里。照样，神在宇宙中有一个最伟大的企业，叫作『基督与召会』，我们都是这企业的合夥人。我们不是这企业的雇员，乃是合夥人。在整个宇宙中，神祇有这一个企业─基督与召会，其中有千万的天使为我们效力。犹酞人不该再以天使夸口；天使不过是我们的仆役。（一14。）"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "承受救恩的人",
    "type": "1",
    "content": "肆　众子组成了神的家─伯特利"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "承受救恩的人",
    "type": "c",
    "content": "众子，就是和基督同作后嗣者，并祂的同夥，组成了神的家─伯特利。神的家是由祂所有的儿子组成的。我们是和基督同作后嗣者，并祂的同夥；我们也是众子并神的家。希伯来二章十节说，我们是神许多的儿子；然后三章六节说，我们是神的家。神这个家是活的，因为是由我们这班活神活的儿子建成的。这完全是是灵的神，居住在我们灵里的故事。这位是灵的活神，居住在我们重生的灵里。这就是神在地上的家。因此，这乃是神在我们灵里的居所。（弗二22。）"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "承受救恩的人",
    "type": "1",
    "content": "伍　长子是那在伯特利的天梯"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "承受救恩的人",
    "type": "c",
    "content": "圣经第一次题到神的家，是在创世记二十八章。要记住，凡是圣经第一次题起的事，就确立了那件事的原则。创世记二十八章说到神的家时，也确立了许多属灵的原则：神的家在那里，那里就有天梯；神的家和天梯乃是天的门；那里有神的家和天梯作为天的门，那里就有服役的天使在梯子上上去下来。在地上，那里有神的家，那里就有天梯。这天梯把地联于天，并把天带到地。这个有天梯的地方就是天的门。在这里，天使上去下来执行他们的职务，就是照顾神的家，天的门。这是神的家在地上的一幅图画。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "承受救恩的人",
    "type": "c",
    "content": "我们要记得希伯来书说，我们是和基督同作后嗣，是基督的同夥，也是神的家，就是今天在地上的伯特利。我们既是神的家，真正的伯特利，那么天梯基督也就在这里。天梯既在这里，就必有天使在梯子上上去下来的服事。今天，召会就是神的家，由神的众子，以及祂长子基督这天梯所组成。因此，召会就是天的门，有基督作为天梯，把地联于天，并把天带到地。在这梯子上，有天使上去下来服事。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "承受救恩的人",
    "type": "c",
    "content": "创世记二十八章所启示的，主耶穌在约翰一章五十一节里也加以证实：『我实实在在的告诉你们，你们将要看见天开了，神的使者上去下来在人子身上。』主耶穌在这里清楚的告诉我们，祂自己这人子，在复活里生为神的长子，就是天梯；在祂身上，服役的天使要上去下来为神的家效力。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "承受救恩的人",
    "type": "1",
    "content": "陆　神的家就是天的门"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "承受救恩的人",
    "type": "c",
    "content": "召会这神的家，活神在地上的居所，乃是天的门。神的家在那里，那里就有天梯基督。基督在那里？祂在诸天之上，同时也在地上，在召会中。因此，祂在召会里作梯子，把地联于天，也把天带到地。这是我们该在的地方。我们这些蒙神拯救之神的众子，和基督同作后嗣的，并基督的同夥，活在地上的时候，就当在召会中生活并行事为人。在这里，我们享受神开启的天。在这里，我们有分于基督作天梯。在这里，我们有许多服役的天使，在各方面为我们效力。最重要的，在这里，我们在神的荣耀里彰显神。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "承受救恩的人",
    "type": "1",
    "content": "柒　天使为那承受救恩的人效力"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "承受救恩的人",
    "type": "c",
    "content": "在这荣耀的希伯来一章末了，说到神儿子的无限量时，也告诉我们，天使不过是我们的仆役：『天使岂不都是服役的灵，奉差遣为那些将要承受救恩的人效力么？』基督是神的后嗣；我们和祂同作后嗣。我们更是祂神圣企业中的合夥人，这是何等高的身份！比天使高多了！在神的经纶中，天使不过是服役的灵，服事我们这些和基督同作后嗣的，并神所立之后嗣的同夥。在神的宇宙中，我们乃是业主，天使不过是仆役。他们乃是为我们这班神的众子，承受救恩的人效力的。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "承受救恩的人",
    "type": "c",
    "content": "我们一同看几个天使服事的实例。当彼得被囚在监里时，有一个天使来，把监门打开，领他出来。（徒十二5～10。）彼得就去到马利亚家叩门，使女罗大来开门，并告诉屋里的人说是彼得；他们却说那必是他的天使。我们每人至少都有一个天使。马酞十八章十节证实这事：『你们要当心，不可轻看这小子里的一个。我告诉你们，他们的使者在诸天之上，常见我在诸天之上父的面。』我们不可恶待我们的弟兄，因为他们的使者常在父面前。神的使者常在天梯上上去下来，为承受救恩的人效力。再看哥尼流的事例，他在祷告的时候，天使向他显现。（徒十1～4。）不仅如此，诗篇三十四篇七节说，『耶和华的使者，在敬畏祂的人四围安营，搭救他们。』你若爱神并尋求神，祂必差派天使在你的四围安营。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "承受救恩的人",
    "type": "c",
    "content": "我们是谁？我们是承受救恩的人。天使是谁？他们是我们的仆役，时刻为我们效力的。我们怎样成为后嗣？是因着基督。祂是神的长子，我们是神的众子。祂是被立的后嗣，我们蒙了拯救，和祂同作后嗣。我们是『基督与召会』属天企业的合夥人，并且有千万的天使为我们效力。愿主开我们的眼睛，使我们看见这事。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "承受救恩的人",
    "type": "c",
    "content": "现在我们要总结这篇信息的重点。神的长子基督，被神立为承受万有者。我们这些神的众子，和基督同作后嗣，（罗八17，）不仅承受救恩，也要与祂一同承受万有。（林前三21～22。）所以，我们乃是祂的同夥，与祂同作宇宙的拥有者，天使不过是我们的仆役，不仅低于祂，也低于我们。子已经被立为后嗣。我们蒙了拯救，和祂同作后嗣，同享祂的产业。希伯来二章三节所说『这么大的救恩』，能拯救我们到一个地步，使我们成为祂的同夥，有分于神的设立。因此，凡祂所承受的，我们都有分。我们这些子的同夥乃是神的家、真伯特利、天的门；在此子是天梯，把地联于天，并把天带到地。在这梯子上，神的使者上去下来，（创二八12，16～19，约一51，）作服役的灵，为我们这些承受这莫大救恩的人效力。希伯来书所说的，犹如天的门；在此我们享受基督作那属天的一位，使我们联于天，并把天带给我们，使我们得以成为属天的子民，在地上过属天的生活，且承受一切属天的事物。天使不过是服事我们的仆役，我们却是神奇妙救恩中荣耀的后嗣；希伯来的信徒怎能退回他们的老宗教，以天使为夸耀？"
  }
]