[
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "救恩的元帅（二）",
    "type": "0",
    "content": "第十篇　救恩的元帅（二）"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "救恩的元帅（二）",
    "type": "c",
    "content": "我们必须再有一篇信息讲到救恩的元帅，因为这是一件大事。救恩的元帅乃是率领我们进入荣耀的一位。对于元帅，我们不难领会；但要瞭解荣耀的真义，就不容易了。我们虽然在前篇信息里，已经说到荣耀，但因为我们许多人对于圣经中所说荣耀的真义还不大清楚，所以我有负担说一些关乎荣耀基本的点。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "救恩的元帅（二）",
    "type": "1",
    "content": "荣耀–神彰显出来"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "救恩的元帅（二）",
    "type": "c",
    "content": "在圣经中，荣耀就是神彰显出来。甚么时候神彰显出来，那就是荣耀。甚么时候神隐藏、遮藏起来，荣耀也就没有了。甚么时候神被人看见，甚么时候就有荣耀。你不可能看见了神，却没有看见祂的荣耀。看不见的神是神，给人看见的神就是荣耀。以色列人从出埃及一直到进入美地，都有荣耀随着他们。（出十三21。）日间，神显为云柱；夜间，神显为火柱；那就是荣耀。在约翰福音里说到话就是神，而这话成了肉体，支搭帐幕在我们中间，我们也见过祂的荣耀。（一1，14。）十八节说，『从来没有人看见神，只有在父怀里的独生子，将祂表明出来。』神的表明就是荣耀。我们看见神，就看见了荣耀。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "救恩的元帅（二）",
    "type": "1",
    "content": "神团体的彰显"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "救恩的元帅（二）",
    "type": "c",
    "content": "基于以上对荣耀的认识，我们就要问，神永远的定旨是甚么？神永远的定旨就是要使祂自己得着一个团体的彰显。你若仔细读启示录，就会发现整座新耶路撒冷城满了神的荣耀。（启二一10～11。）这意思是说，整座城就是神的团体彰显。在新耶路撒冷，神是在羔羊里，而羔羊就是灯，有神作光在祂里面照耀、并透射出来。（23。）至终，这光要射透以碧玉造成明如水晶的城墙，将神的形像彰显出来。你若问甚么是荣耀？我要说这就是荣耀。被带进荣耀里，就是被带进神那荣耀的彰显里。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "救恩的元帅（二）",
    "type": "c",
    "content": "为着许多新蒙恩的弟兄姊妹也许不熟悉这事，我们要再仔细的来看一些经节。启示录二十一章十一节描绘新耶路撒冷，说，『城中有神的荣耀；城的光辉如同极贵的宝石，好像碧玉，明如水晶。』十八节又说，『墙是用碧玉造的。』整座城的墙是用碧玉造的，彰显神的形像。你读四章三节，就看见那位坐在宝座上的神，显出来的样子也像碧玉：『那位坐着的，显出来的样子好像碧玉…。』神显出来的样子好像碧玉，而城墙是用碧玉造的，显出来的与神一样。这就是城所显出来的荣耀。这样的荣耀不是客观的照耀或光辉，乃是神圣实际的彰显。神圣的实际透过团体的身体彰显出来，就是荣耀。这就是我们要进入的荣耀。我们所要进入的荣耀不是客观的照耀或光辉，乃是神自己从我们里面照耀并透射出来。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "救恩的元帅（二）",
    "type": "c",
    "content": "荣耀是在新耶路撒冷里甚么地方？乃是在城的中央、中心。坐在城中心宝座上的神，乃是荣耀的源头。在宝座上的神就是荣耀的本质、素质和元素。在启示录二十一章，荣耀被称作光。（23。）这光不是天然的光，如日光、月光、星光；也不是人造的光，如灯光；乃是神圣的光，就是神自己。这就是荣耀的源头。神是光，在作为灯的羔羊里照耀并透射出来，最终要照透全城，使城满有神自己显出来的样子。我们看新耶路撒冷，就看见神样子的彰显，就是光在灯里透过碧玉照射出来。这就是荣耀。荣耀就是神从祂所救赎的子民身上彰显出来。哦，我们多么需要看见，这荣耀究竟是甚么！"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "救恩的元帅（二）",
    "type": "c",
    "content": "在这几篇信息里，我们说了很多过河的事。我们需要过河，过到那边荣耀之地。但这不是说，我们要有形的进入荣耀，行走在黄金街道上。不，关于神和祂永远定旨的事，都是奥祕、属灵、神圣的，不是人的话语能讲明说透的，也不是人的头脑能充分领会的。因此，圣经常用一些象徵来代表神圣的实际。譬如圣经说到基督是羔羊，当然并非指祂是一隻有四条腿和一条尾巴的羊羔。圣经说基督是神的羔羊，（约一29，）乃是指神圣的救赎说的。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "救恩的元帅（二）",
    "type": "c",
    "content": "整体而言，圣经所启示的就是那位神圣、全能、奥祕的神，要透过一个团体的人，得着完满的彰显。为这缘故，祂创造了宇宙，包括诸天和地，并且特地创造了人，作为团体的容器盛装祂，充满祂，凭祂活着，凭祂行事为人，好把祂彰显出来。至终，这团体人要成为新耶路撒冷，作为神团体的彰显。在那里，神要成为这个团体人的中心、素质、本质、内容、生命和一切。神要在其中照耀。祂要从这团体的人里面照耀并透射出来。神的荣耀在这里，这团体人的所有肢体也都要被带进这荣耀里。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "救恩的元帅（二）",
    "type": "c",
    "content": "现在我们都能领会，我们所要进入的荣耀是甚么。这荣耀不是仅仅客观的照耀，乃是神自己的彰显。当神进到我们里面，祂是生命；当神在我们里面工作，祂是光；当神从我们身上彰显出来，祂就是荣耀。这是神永远的目标，是祂要带我们进入的。现今祂正领我们进入荣耀的境地，就是彰显出来的神自己。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "救恩的元帅（二）",
    "type": "1",
    "content": "过河的需要"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "救恩的元帅（二）",
    "type": "c",
    "content": "虽然神照着祂原初的心意和目的造了人，人却被毁坏而败坏了。就着一面说，被毁坏的人类沦为迦勒底，巴比伦，偶像之地。圣经常用地和城作为表号，象徵人。因此，迦勒底和巴比伦表徵被毁坏而败坏的人，充满了偶像。自从人堕落后，就有过河的需要；人需要从败坏之地过河到拔高、全新之地，也就是进入一个拔高、全新的族类。所以神来呼召亚伯拉罕，从那毁坏的人类中出来，也就是脱离迦勒底，使他成为蒙召族类的元首和先祖。亚伯拉罕过了河，成为第一个希伯来人，就是第一个过河的人。亚伯拉罕过河并进入新地，表徵他进入了一个拔高、全新的族类，这个族类乃是给神用来作为祂的彰显。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "救恩的元帅（二）",
    "type": "1",
    "content": "过河的目标"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "救恩的元帅（二）",
    "type": "c",
    "content": "神的彰显乃是以祂的殿，就是祂在地上的居所来表徵。神呼召亚伯拉罕的目的，就是要得着这样一个居所。亚伯拉罕蒙召，至终乃是为着产生并建造神的居所。这不是一件小事。我们需要以整体的眼光来看圣经和其中的人物，而不是以个别的眼光来看亚伯拉罕、以撒、雅各、摩西等人。神呼召亚伯拉罕的目的是甚么？祂的目的乃是要亚伯拉罕的子孙都能被建造起来，成为神在地上的居所。所以，亚伯拉罕蒙召最终的结果就是神的殿。过河乃是为着建造神的殿。建造殿的意义是甚么？建造殿的意义乃是使神得着团体的彰显。圣殿–神的居所，乃是神在地上团体的彰显。圣殿充满了神的荣耀。（王上八10～11。）当所罗门王的时代，圣殿建成的时候，神那看得见的荣耀充满在其中。那时，所有的以色列人都被带进荣耀里了。物质的圣殿乃是代表以色列人。神在地上的居所绝不会是石头盖的房子，那不过是象徵。那时，神在地上真正的居所乃是以色列人。神的荣耀充满圣殿，表徵神的荣耀充满了以色列人；以色列人都被带进荣耀里了。这是过河真正的目标，也是作希伯来人真正的目标。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "救恩的元帅（二）",
    "type": "1",
    "content": "过河的意义"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "救恩的元帅（二）",
    "type": "c",
    "content": "你若认识圣经的核仁，就能领会，到处都有一条河要神的子民越过。我早已题过，在会幕之前有一个洗濯盆，好像一道静止的河。（出四十30～32。）每逢祭司要进到神面前，都必须经过那条小河。若说祭司只要把自己洗净一次，就永远洁净了，那是可笑的。祭司到底要洗多少次？这乃是根据他要进到神的面前多少次。照样，我们也不能只洗一次。那么究竟要洗多少次？只要我们沾染了不洁，就要洗。洗就是过河。这个洗要一直继续，直至我们站在玻璃海上。（启十五2～3。）当我们进入新耶路撒冷，那里就不再有尘埃，只有精金、珍珠和宝石。那里也绝不会有污秽。在新耶路撒冷城前，没有洗濯盆，也没有玻璃海；但有一个火湖，一切被洗掉的东西都在那里。现在我们都明白甚么叫作过河，过河就是洗去我们一切老旧、败坏的东西，以及一切与神的荣耀不相配的东西。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "救恩的元帅（二）",
    "type": "c",
    "content": "亚伯拉罕蒙召过河。经过那一次开头的过河之后，接着还有多少次？还有过红海与过约但河。过红海时，埃及军兵被埋葬。（出十四28。）过约但河时，甚么东西被埋葬？我们的己。当以色列人过约但河时，他们把代表老旧以色列的十二块石头，埋在那里；把代表新以色列的另十二块石头，从河里取上来，立在那边的美地上。（书四8～9。）我们都要从埃及出来，脱离埃及的军兵和权势。我们要脱离埃及的时髦和百货公司。最终，我们还要从自己里出来。我们需要过红海，也需要过约但河。然后我们才能建造神的殿。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "救恩的元帅（二）",
    "type": "c",
    "content": "不要以为过了红海和约但河，就再没有河要过了。你每一次要进入圣殿，都需要经过一道河–洗濯盆。最终你还需要经过玻璃海。每一天，每一刻，你都要过河，进入至圣所，进入神的荣耀显现的地方，就是神的居所。这就是被带进荣耀的意义。我们过了所有的河，就被带进荣耀里，那荣耀就是神自己彰显出来。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "救恩的元帅（二）",
    "type": "1",
    "content": "主耶穌是典型的榜样"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "救恩的元帅（二）",
    "type": "c",
    "content": "我们不仅有亚伯拉罕和他的后裔总结于建造圣殿作为清楚的豫表，更有主耶穌作为典型的榜样。作开拓者和先锋的主耶穌，是过河进入神荣耀之人的榜样和模型。祂过了约但河，完全进入了神的荣耀。祂经过了苦难，并且进入了荣耀。（路二四26，彼前一11。）"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "救恩的元帅（二）",
    "type": "c",
    "content": "基督所进入的这个荣耀是甚么？就是神完满的彰显。当主在肉体里时，神遮藏在祂里面。在祂里面有神圣荣耀的种子。在这位有血有肉的拿撒勒人耶穌里面，有神神圣荣耀的种子。但这荣耀遮藏在祂里面，就如康乃馨的荣耀遮藏在康乃馨种子里面一样。当康乃馨种子落在地里死了，然后再生长起来，最后达到开花的阶段，康乃馨种子就被带进荣耀里去。耶穌就像这样一粒种子，落在地里死了，然后生长起来。（约十二23～24。）藉着生长，祂的全人，包括祂的人性，以及祂属人的性情，都被带进神荣耀的彰显里。这就是祂的荣耀。这一位主受了死的苦，经过了死河，进入了荣耀，就是进入那位神圣者完满的彰显里。亚伯拉罕和他子孙在建造圣殿时所豫表的，都应验在主耶穌身上。主在地上过了三十三年半的人生，应验了这个豫表。耶穌过河，第一次是在祂受浸的时候，此后三年半，祂还是一直的过河。最终，祂在十字架上，过了那一道死河。祂经过这最终的一道河，就进入了荣耀。祂所进入的荣耀，乃是神的神圣所是彰显出来的实际。在祂复活之后，祂就是神荣耀的彰显。那就是祂所进入的荣耀。祂是一个榜样，一个模型，因为祂是领先进入荣耀的，也是为我们铺路的。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "救恩的元帅（二）",
    "type": "1",
    "content": "进入幔内"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "救恩的元帅（二）",
    "type": "c",
    "content": "这位开拓者，这位先锋，已经进入幔内。（来六19～20。）幔子是甚么？幔子就是使我们与神的彰显隔开的东西。每一道河都是一幅幔子，把我们与神的彰显隔开。耶穌过了约但死河，进入了幔内。在幔内没有别的，只有神的彰显。现今祂就在幔内在荣耀里。在荣耀里有一人，这意思是说，在神的彰显里有一人；更可以说，有一人就是神的彰显，就是神的荣耀。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "救恩的元帅（二）",
    "type": "1",
    "content": "基督成了我们里面的荣耀"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "救恩的元帅（二）",
    "type": "c",
    "content": "这位奇妙的人耶穌，是我们的模型、榜样、先锋、开拓者和元帅；有一天，祂进到我们里面。我们可能不大觉得，但祂的确已进到我们里面。因为大多数信徒对耶穌的认识，是根据低品的福音传扬，所以我们即使知道祂已经进到我们里面，却仍不知道祂是怎样的一位。这位进入我们里面的耶穌是谁？祂不仅是救主，更是那领先奔入荣耀的一位，也是那已经进入神完满彰显里的一位，并且祂今天就是神完满的彰显。这位是神彰显、是神荣耀之光辉的耶穌，（一3，）就是那进入我们里面的耶穌。因此，歌罗西一章二十七节说，『基督在你们里面成了荣耀的盼望。』过去，我们最多只能说，那在我们里面的耶穌，是永远的生命。我们若没有这一节圣经，就根本不会想到，那在我们里面的耶穌竟是荣耀的盼望。我们荣耀的盼望就是基督自己。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "救恩的元帅（二）",
    "type": "c",
    "content": "这荣耀对我们仍是一个盼望，因为还没有从我们里面透射出来。你把康乃馨种子种到土里，就盼望祂长大开花；虽然你还未见祂开花，但你深信祂必要开花。基督在我们里面是荣耀的盼望。因为这粒荣耀的种子已经种到我们里面，我们都盼望看见这种子长大开花。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "救恩的元帅（二）",
    "type": "c",
    "content": "一面，这位奇妙者是在幔内，住在神的彰显里，并且祂也就是神的彰显。另一面，祂已经进到我们里面。我们不该用有限的头脑领会说，『基督在幔内，现在又进到我里面。祂既然在我里面，就一定不再在幔内。』这是我们天然的想法。我们不该留在我们小小的头脑里，而要过河。我们可以用电为例来说明，基督如何能同时在幔内，也在我们里面。电在发电厂里，也在我们房间里。电来到房间里，并没有离开发电厂。照样，基督一面是在幔内，一面又在我们里面。祂不必离开荣耀，然后才进到我们里面。当祂在幔内时，祂也在我们里面，祂乃是从那边供应到我们这边。祂是开拓者，是先锋，率先进入幔内，进入了荣耀，就是神那完满荣耀的彰显。现今祂在荣耀里作了我们救恩的元帅。有一天，这位救恩的元帅进到我们里面，但祂并没有离开荣耀，反而把荣耀带到我们里面来。何等奇妙！当救恩的元帅进到我们里面，荣耀也随祂而来。换句话说，救恩的元帅进到我们里面，成了我们的荣耀。最低限度，祂进到我们里面，是一粒荣耀的种子。现今，我们每个人里面都有这荣耀的种子，就是那位救恩的元帅自己。为甚么祂被称作元帅？因为祂领先开拓了进荣耀的路。祂是第一个进入荣耀的，所以祂是我们的先锋，足彀资格作我们的元帅。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "救恩的元帅（二）",
    "type": "c",
    "content": "现在我们可以明白耶穌藉着苦难得着成全这件事。（来二10。）为甚么祂的苦，使祂彀资格作元帅？因为不经过苦难，祂就不能进入荣耀；祂若不能进入荣耀，就不完全，不合格。但藉着苦难，祂进入了荣耀，就完全彀资格、被成全，来承担元帅的职分。因此，祂能进到我们里面作元帅，也作荣耀。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "救恩的元帅（二）",
    "type": "c",
    "content": "此时，祂正不断的从祂那一边供应到我们这一边。因着祂这样的供应，祂不仅是元帅，更是大祭司。祂是大祭司，祂自己作为饼和酒供应我们。主不断的以祂自己作恩典供应我们。彼前五章十节说全般恩典的神。保罗因着肉体上的一根刺，曾三次求主为他挪去。（林后十二7～8。）但是主说，『我的恩典彀你用的。』（9。）主似乎对保罗说，『我不会愚笨到把刺除去，我是要把彀用的恩典供应给你。在你经过所有的苦难时，我要以我自己作供应，作恩典，作饼和酒来扶持你，帮助你。这些苦难会在你里面产生荣耀。』"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "救恩的元帅（二）",
    "type": "1",
    "content": "永远重大的荣耀"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "救恩的元帅（二）",
    "type": "c",
    "content": "保罗深知苦难能帮助我们进入荣耀，因此他说，『所以我们不丧胆，反而我们外面的人虽然在毁坏，我们里面的人却日日在更新。因为我们这短暂轻微的苦楚，要极尽超越的为我们成就永远重大的荣耀。』（四16～17。）在十七节，保罗作了一个比较，把『短暂轻微的苦楚』与『永远重大的荣耀』相比。他说，那永远重大的荣耀远超过这短暂轻微的苦楚。他作了三个比较：苦楚对荣耀，轻微对重大，短暂对永远。我们所受的一切苦楚，都是轻微的。这短暂轻微的苦楚无法与永远重大的荣耀相比。不要被你的苦难所困，反要对撒但说，『撒但，不管我现在经过怎样的苦难，我还是喜乐。这不是重担，乃是轻省的。』弟兄姊妹，你感到受压么？许多姊妹来对我说，『弟兄，你不瞭解我的处境多苦多重；你不知道我身上的担子多么沉重。』姊妹们，你们说错了。你们的苦难不重，反而是轻微的。真正重大的乃是荣耀。我们所有的苦难都是轻微的。这短暂轻微的苦楚，要为我们成就永远重大的荣耀。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "救恩的元帅（二）",
    "type": "c",
    "content": "我们要再问：荣耀是甚么？荣耀就是神的彰显。我们不必等到永世才看见神的彰显。就在今天，当一些圣徒经历了一些轻微的苦楚，我们在他们身上，就能看见荣耀。我能见证我曾见过许多亲爱的圣徒就是这样。他们经过了苦难，至终神的彰显就从他们身上透射出来。苦难越重，他们就越被带进神的彰显里。不必等到将来，就是现在，苦难就能把我们带进神的彰显里。这就是重大的荣耀。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "救恩的元帅（二）",
    "type": "1",
    "content": "基督从外面并从里面再来"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "救恩的元帅（二）",
    "type": "c",
    "content": "罗马八章三十节说，『所称为义的人，又叫他们得荣耀。』这意思不是说，要把我们摆进荣耀里。把我们摆进荣耀里是一回事，叫我们得荣耀，是另一回事。帖后一章九节说，『当主来，在祂圣徒身上得荣耀。』有一天，时候将到，基督要来，在我们身上得荣耀。这意思是说，祂要从我们身上出来。你若认识圣经，就知道从一面说，基督是从外面再来；从另一面说，祂乃是从我们里面再来。祂是那荣耀的种子，已经种到我们里面。这种子要生长，直到开花的阶段，那时荣耀就出来了。我深信，主的再来有外面的一面，但圣经对于主再来的观念，并不是那么肤浅。为甚么到现在主还不来？祂要从上面下来酞容易了，随时都可以。但祂要从我们里面出来，却不是那么容易。虽然祂能随时从上面下来，但在地上那里有一班人能让祂出来？祂从外面照耀我们非常容易，但祂要从我们里面得荣耀却十分困难。祂把我们摆在荣耀里非常容易，但要叫我们得荣耀却不容易。譬如，一个人面色苍白，你在他脸上涂点颜色非常容易；但若要他的脸色从里面变化，从苍白变成红润，就需要生长的时间。圣经的确说，神要领众子进荣耀里去；但圣经也说，祂要叫我们得荣耀。叫我们得荣耀，意思就是使我们全人被那种在我们里面的荣耀浸透。当我们全人被荣耀的元素所占有并浸透时，荣耀就要从我们里面出来。这就是叫我们得荣耀的意义。当我们经历这样的得荣耀，我们就在神的彰显里。那时，我们就完全站在彼岸，完全在神的彰显里。这就是我们的荣耀。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "救恩的元帅（二）",
    "type": "c",
    "content": "现在我们都明白，进入荣耀是甚么意思，神领我们进荣耀里去是甚么意思。赞美主，我们都在过河！我们要一直的过河，从老旧的基督教里过到新鲜的召会生活里，从老旧的自己里过到新鲜的灵里，从一切神之外的东西里过到神的彰显里。我们天天都是真正的过河者。一天过一天，我们都在过河。我们的元帅已经过了所有的河，祂已经开了路；如今祂是开拓者、先锋和元帅，率领我们进荣耀里去。为此，祂已进到我们里面作元帅，并作荣耀的种子。现今祂从神的荣耀那里不断的供应我们，把祂自己当作饼和酒来扶持并帮助我们。这就是救恩的元帅。当我们朝着荣耀迈进的时候，荣耀也就在我们里面。赞美主！"
  }
]