[
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "怜悯、忠信的大祭司",
    "type": "0",
    "content": "第十三篇　怜悯、忠信的大祭司"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "怜悯、忠信的大祭司",
    "type": "c",
    "content": "希伯来书不论在内容上、在结构上，都极为美妙。没有一个人的头脑能写出这样一封书信。毫无疑问，这是在圣灵的感动之下写成的。本篇信息说到怜悯、忠信的大祭司，乃是希伯来书头两章的结论。这卷书的作者在头两章说了许多点之后，就下了一个结论，启示人子乃是怜悯、忠信的大祭司来供应我们。要明白祂怎样能成为这样一位大祭司，我们需要回头看一、二章里所说，祂的所是和祂所作的一切项目。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "怜悯、忠信的大祭司",
    "type": "1",
    "content": "壹　是神的儿子，有神的性情"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "怜悯、忠信的大祭司",
    "type": "c",
    "content": "希伯来书的作者为甚么用怜悯和忠信这两个辞来形容大祭司？为甚么不只用一个辞，或用二个以上的辞？因为本书的头两章主要说到两方面：基督是神的儿子，是神；基督也是人的儿子，是人。怜悯与祂是人相合，忠信与祂是神相合。我们若想要忠信，就不仅要有美德，更要有能力。假定我答应你一个应许，虽然我有很好的美德，但我未必有能力去履行我的话。我有心要在这事上忠信，信守承诺，但我缺少能力。我无法实现诺言，结果被迫变成不忠不信。但是这一位大祭司，不仅是诚实的人，更是信实的神。神是信实的。（十23。）凡祂所应许的，祂都能成就。神绝不说谎，（六18，）凡祂所说的，祂都能成就。祂用各种方法来成就祂所说的。只有神是绝对忠信的，我们没有一个人能完全忠信。曾有多次我真心想要履行我的话，却发觉我作不到。我不能作到，因为我不是全能的神。有甚么能拦阻神成就祂的话？甚么都不能。耶穌能成为忠信的大祭司，因为祂就是那全能的神。祂既是神的儿子，就是神自己，祂当然能忠信。我们虽然是神的众子，是长子的众弟兄，有神性也有人性，但我们不是全能的。我们在人性里是属人的，在神性里是神圣的，但并非在神格上是全能的。祂既是全能的神，就能向我们忠信。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "怜悯、忠信的大祭司",
    "type": "1",
    "content": "贰　是人的儿子，有人的性情"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "怜悯、忠信的大祭司",
    "type": "c",
    "content": "怜悯与基督是人这一点相合。祂成为人，在地上过着人的生活，经历了人生一切的苦难。结果，祂完全彀资格怜悯我们。祂懂得怎样怜悯人。祂是个满有人生的经历，并人生苦难之经历的人。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "怜悯、忠信的大祭司",
    "type": "c",
    "content": "基督怎能成为怜悯忠信的大祭司？因为祂是人的儿子，有人的性情；祂也是神的儿子，有神的性情。祂完全彀资格作大祭司。亚伦是个好的大祭司，但他只有人性，没有神性。亚伦可能很有怜悯，但我怀疑他能否真正的忠信。但是我们这位是神子又是人子的大祭司耶穌基督，既怜悯又忠信，因为祂是神也是人。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "怜悯、忠信的大祭司",
    "type": "1",
    "content": "参　成为肉体，与我们一样"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "怜悯、忠信的大祭司",
    "type": "c",
    "content": "基督能成为大祭司的另一项资格是祂成了肉体，与我们一样。（二14，17。）我们甚至可以说，祂不只与我们一样而已，因为在祂的人生中，祂忍受了我们所未曾忍受的。为了彀资格作怜悯的大祭司，祂成了与我们一样的人，能同情我们一切的软弱。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "怜悯、忠信的大祭司",
    "type": "1",
    "content": "肆　被试诱"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "怜悯、忠信的大祭司",
    "type": "c",
    "content": "主耶穌彀资格作我们的大祭司，因为祂受过试诱。（二18。）你若再把福音书读过，就会发现，没有一个人像主耶穌遭受那么多的为难、攻击、误会和谣言。许多热心宗教的人都是造谣专家。在宗教圈子里，也和其他的地方一样满了谣言。这些造谣专家专门扭曲你的话，把你的话抽出几个字，而加上一些别的东西。有时候主耶穌说了一些话，这些热心宗教者就从其中抽出几句加以扭曲，想要找出把柄来攻击主。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "怜悯、忠信的大祭司",
    "type": "c",
    "content": "今天的情形也是一样。当倪弟兄和我一起在中国作工的时候，我见过有许多关于他的谎言和谣言四处散播。倪弟兄对此通常不说甚么。有几次，他来找我，说，『常受弟兄，基督徒竟然也撒谎。』那时候，他是攻击的目标，我们都在他的遮盖之下。攻击没有临到我们，因为他作了一把伞，我们都在他的遮护之下。一九四九年，我们到了台湾之后，我立即成了攻击的目标。现在，我从经历中知道，基督徒会撒谎。如果你去问主耶穌说，那些热心宗教者会不会撒谎，祂必定告诉你说，『当然会，我受了他们不少的苦。』因为主耶穌与祂当时的黑暗宗教完全不同，祂就备受热心宗教者的憎恨。所有热心宗教的人都恨恶祂。同样的事情，在中国也发生在倪弟兄身上。从一九三二年到一九五二年他被囚为止，全中国没有一个公会请他去讲道。然而，主耶穌满有怜悯，祂知道如何同情我们，如何忍受谎言。从来没有一个人像祂那样受热心宗教者的试诱、试验、攻击、反对和误会。祂彀资格怜悯我们，同情我们。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "怜悯、忠信的大祭司",
    "type": "1",
    "content": "伍　受了死的苦"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "怜悯、忠信的大祭司",
    "type": "c",
    "content": "基督彀资格作我们的大祭司，也因为祂受了死的苦。（二9。）主耶穌所经过的死，实在是一个浸。有一天，主耶穌问祂的门徒说，『我所受的浸，你们能受么？』（可十38。）那个浸乃是指主的死。祂的死是真约但河。祂藉着受死的苦就过了河，进到另一个境地，满有神的彰显，满有神的荣耀。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "怜悯、忠信的大祭司",
    "type": "1",
    "content": "陆　为我们的罪成就了平息"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "怜悯、忠信的大祭司",
    "type": "c",
    "content": "基督在十字架上受死的苦，为我们的罪成就了平息。（来二17。）这意思是说，祂使神对我们满意了。祂满足了神的义和神对我们一切的要求，解决了我们与神之间的一切问题。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "怜悯、忠信的大祭司",
    "type": "1",
    "content": "柒　废除了魔鬼"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "怜悯、忠信的大祭司",
    "type": "c",
    "content": "基督在十字架上的死，不仅为我们尝了死味，为我们的罪成就了平息，也废除了那掌死权的魔鬼。（二14。）祂已经把死废掉，解决了我们罪的问题，祂也废除了魔鬼。所以祂彀资格作我们富有怜悯的大祭司。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "怜悯、忠信的大祭司",
    "type": "1",
    "content": "捌　释放我们脱离死的奴役"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "怜悯、忠信的大祭司",
    "type": "c",
    "content": "基督也释放我们脱离死的奴役。（二15。）祂把我们从罪的奴役里释放出来，从怕死的奴役里释放出来，甚至把我们从死本身的奴役里释放出来。我们从此不再受任何事物的奴役。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "怜悯、忠信的大祭司",
    "type": "1",
    "content": "玖　在复活里产生了许多的弟兄以形成召会"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "怜悯、忠信的大祭司",
    "type": "c",
    "content": "基督成为大祭司的另一项资格，是祂在复活里产生了许多的弟兄，以形成召会。（二10～12。）在复活里，祂成了神的长子，我们在复活里则成了祂的众弟兄，以形成了召会。祂和我们在生命和性情上完全一样；祂和我们都在复活里。祂是召会的头，我们是召会的众肢体。这使祂有更充分的地位作我们的大祭司。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "怜悯、忠信的大祭司",
    "type": "1",
    "content": "拾　被高举得了荣耀尊贵为冠冕"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "怜悯、忠信的大祭司",
    "type": "c",
    "content": "基督被高举得了荣耀尊贵为冠冕，也是祂祭司职分的一项资格。祂被高举，得了荣耀和尊贵，都使祂能作大祭司供应我们。祂既有这样的地位和能力，就更能照祂所喜悦的施行怜悯和忠信了。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "怜悯、忠信的大祭司",
    "type": "1",
    "content": "拾壹　作我们救恩的元帅"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "怜悯、忠信的大祭司",
    "type": "c",
    "content": "至终，基督得了成全，彀资格作我们救恩的元帅。（二10，创始者或作元帅。）在前面两篇信息里我们已经看过这一点。祂是救恩的元帅，完全彀资格作我们的大祭司。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "怜悯、忠信的大祭司",
    "type": "c",
    "content": "已往我们许多人虽然经历了基督作大祭司的供应，但知道的却不多。希伯来书是一卷讲祭司职分的书；以后我们会看到，四至六章说到的祭司职分，在七至十章有充分的发展。等讲到那一部分的时候，我们再详细来看。在本篇信息中，我们要花些时间立好基础，使我们对祭司职分有正确的认识。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "怜悯、忠信的大祭司",
    "type": "c",
    "content": "祭司是甚么人？我们已经说过，祭司就是事奉神的人。这个说法虽然是对的，但不彀完全。祭司不仅是事奉神的人，也是把神供应到人里面的人。所有的基督徒都认为，祭司乃是事奉神的人，但很少基督徒知道，祭司至终更是把神供应给人的人。可以说，事奉神是次要的，把神供应给人才是主要的。祭司职分基本的意义还不是事奉神，乃是把神供应给人。作为祭司，如果我们只懂得事奉神，而不懂得把神供应给人，我们就十分可怜。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "怜悯、忠信的大祭司",
    "type": "c",
    "content": "圣经头一次题到祭司，是说到麦基洗德。（创十四18～20。）麦基洗德是圣经中第一个祭司。我们曾经指出，圣经头一次题到的事，就确立了那类事情以后的原则。因此，第一次题到祭司，说到麦基洗德，就立定以后作祭司的原则。你若仔细看麦基洗德怎样作至高神的祭司，就看出他不是从人这里到神那里，乃是从神那里来到人这里。他并不是到神那里去事奉神，乃是从神那里来，将一些出于神的东西供应给尋求神的亚伯拉罕。麦基洗德以后，圣经在祭司职分这事上有更多的发展。但我们不可忘记祭司职分的基本故事，就是祭司乃是从神而来，用一些出于神的东西供应给神的子民。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "怜悯、忠信的大祭司",
    "type": "c",
    "content": "基督作大祭司主要的点，还不在于祂事奉神，乃在于祂将神供应给我们。我们必须脱开那肤浅的观念，以为祭司只是事奉神的人。每一个人，包括街上那些不信神的人，都知道天主教的祭司是事奉神，烧香，担任『圣』职的人。甚至外邦宗教也都有祭司。我们需要过河，脱离低浅的观念，进到更高的观念。神不需要你的事奉，神需要你把祂供应给人。基督为大祭司，主要的工作乃是把神供应给我们。基督在你里面所作的，主要的是把神供应到你里面。这就是我们的大祭司。祂一直只作一件事，就是将神供应到我们里面。可能有人说，麦基洗德并没有把神供应人；我就要问，那么饼和酒是表徵甚么？饼和酒乃是表徵神作我们的享受，神供应到我们里面，叫我们得着复甦、扶持、加力、滋养，使我们因神一切的丰富而增长。这才是祭司的主要工作。在原则上，今天我们这些事奉神的人也是神的祭司。作为祭司，我们主要的责任是把神供应给人。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "怜悯、忠信的大祭司",
    "type": "c",
    "content": "在实际的召会生活中，我们需要看见这一种的祭司职分。今天在召会生活中有许多事奉小组，你不可把这些事奉小组仅仅当作是利未人的事奉；所有的事奉小组，都该是祭司的体系。事奉小组不可单为着作事。各事奉小组里的弟兄姊妹，必须在基督里不断的把神的丰富供应人。你要在你的事奉小组中把神供应给人；结果，你那整个小组就成为一个祭司体系，肢体与肢体之间互相供应神。譬如以整洁佈置小组来说，他们主要的任务还不是整洁会所，排椅子，把一切整理得有次有序。这对聚会固然有帮助，但并不是祭司体系。真正祭司体系的显出，乃是当你整洁会所、排椅子的时候，还能把神供应给人。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "怜悯、忠信的大祭司",
    "type": "c",
    "content": "当我们把神供应到人里面，最终他们就有神的彰显。基督将神供应到祂的信徒里面，直到他们身上有神的彰显。我们看过，神的彰显就是荣耀。在圣经里，神的荣耀就是神的彰显。当神得着彰显，我们就有荣耀。神怎样得着彰显？乃是藉着基督作大祭司，不断的将神供应到我们里面。这一点我们在救恩的元帅那两篇信息中，基本上已经看过了。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "怜悯、忠信的大祭司",
    "type": "c",
    "content": "现在，我们可以看到基督的三方面。第一面，祂是救恩的元帅；第二面，祂是荣耀的种子；第三面，祂是供应人的大祭司。基督作为大祭司，将神供应给我们。这是祂作祭司的工作，也是祂作救恩元帅的工作。虽然祂是救恩的元帅，但祂乃是藉着作大祭司，完成祂的任务。希伯来二章十节说，基督是我们救恩的元帅（创始者或作元帅），到十七节就说，我们救恩的元帅基督，也是我们的大祭司。祂怎样尽祂作我们救恩元帅的职分？乃是藉着作大祭司。我们一般的观念，认为元帅是领袖，是带头的战士。这观念不能说不对，但基督若仅仅是这样的元帅，祂还不能完成祂的职任。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "怜悯、忠信的大祭司",
    "type": "c",
    "content": "我们看旧约中摩西和亚伦的关係。没有亚伦，摩西也不能成功的作领袖。使徒的领导职分，需要祭司职分的供应。约书亚像摩西一样，也需要大祭司。不要以为亚伦是一个人，摩西是另一个人。按历史的人物说，他们是两个；但作为基督的豫表，他们乃是一个。一面，耶穌是我们的摩西；另一面，祂也是我们的亚伦。我们在第三章会更多看到，耶穌是我们的使徒，也是我们的大祭司。领导的职分和祭司的职分必须一直是并行的。在基督身上，这两种职分都归于祂一人。祂若不是我们的大祭司，就不能尽职作我们的元帅。基督若不是大祭司，我就无法跟随祂。一面，祂是率领我们争战的元帅；另一面，祂又是把神自己和神圣生命的丰富供应到我们里面的大祭司。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "怜悯、忠信的大祭司",
    "type": "c",
    "content": "我可以用我的身体来说明。感谢神给我一个健壮的身体。虽然如此，我每次讲完道之后，都会感到疲累。但我回家后，只要饱餐一顿，就得着复甦。这样饱餐之后，我又有力量再来讲一个半钟头。然后回家享受晚餐。最近我晚上讲过之后，回家仍然满有活力；第二天早上未到六点就起床，觉得精神充沛，能作许多事情。这个力量从那里来的？是从营养的食物来的。照样，我有一位真正的大祭司，一直供应我饼和酒。这使我能工作而不疲惫。我享受滋养越多，就越有能力。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "怜悯、忠信的大祭司",
    "type": "c",
    "content": "你若读希伯来一、二章，你会看见这奇妙、奥祕、希奇的一位，现今乃是我们的大祭司。不要以为这位大祭司只是事奉神的。事奉神是次要的。这位大祭司乃是一直将神供应给我们。作为祭司，你若只是到神那里事奉祂，祂必定会说，『我不需要你。你为甚么到这里来浪费时间。你必须与我一同到人那里去，把我供应给人。那才是我所要的。』"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "怜悯、忠信的大祭司",
    "type": "c",
    "content": "我们看过，基督足彀资格作我们的大祭司。祂是神的儿子，是神自己，成为人，历经人的苦难。作为人子，祂经过了一切，也成就了一切。现今祂有资格作我们的大祭司来供应我们。不管我们的情形怎样，祂总有东西供应我们。我们享受祂祭司的供应，通常就像呼吸一样。我们并不需要瞭解呼吸的过程，也不需分析空气的成分。我们只要呼吸，就得着空气中的一切。照样，在灵里发生的许多事，我们并不明白。但是主耶穌像空气一样，就在这里。只要我们接触祂，把祂吸进来，我们就得着所需的一切。当然，若能多认识主，是有帮助的。享受基督是非常真实的，并不是迷信。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "怜悯、忠信的大祭司",
    "type": "c",
    "content": "每当我们的大祭司把神供应到我们里面，我们就更多得着神，能以彰显祂。最终，我们就可以来事奉神。在这一点上，我们需要转。我们来事奉神的时候，乃是更多的让神灌注进来。我们让神灌注进来以后，祂就会说，『去把我供应给别人。』"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "怜悯、忠信的大祭司",
    "type": "c",
    "content": "现在我们都清楚，主耶穌作我们救恩的元帅，把我们带进荣耀里去的路，乃是藉着祂作大祭司，一直把神供应给我们。当基督把神供应到我们里面，就开始了一连串的反应。我们得着神的灌输，直到我们也成为祭司。作为祭司，我们不重在事奉神，乃重在把神供应给人，把人带到神的彰显里。凡接受我们供应的人，就也得着神的灌注。这会使他们到神面前，去得着神更多的灌注。然后，神就会叫他们去把神自己供应给人。这就是我们救恩的元帅带我们进荣耀里去的路。我懊恼没有足彀的口才来发表。这不仅是一种的基督徒造就，这是父带领众子进荣耀里去的路。我再说，主是藉着作我们的元帅，领我们进荣耀里去，而我们的元帅乃是藉着作我们的大祭司，完成祂的职分。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "怜悯、忠信的大祭司",
    "type": "1",
    "content": "拾贰　帮助并搭救我们"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "怜悯、忠信的大祭司",
    "type": "c",
    "content": "我年轻时，就學习希伯来二章十七节。我所受的教导是说，基督是我们的大祭司，我们无论遇到甚么困难，基督都能同情我们；这种说法比较低浅。我曾多次这样经历基督的同情，却从未从这同情得到神圣生命的供应。我只得着安慰，其他就没有了。但是现在，我所经历的与已往大不相同。现在我经历基督作我的大祭司，祂对我的同情比从前更高、更丰富。每一次我经历祂的同情，我都得到神圣的供应。从我的经历中，我认识基督作大祭司事奉神，主要的乃是把神供应给我们。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "怜悯、忠信的大祭司",
    "type": "c",
    "content": "这种供应称为帮助，也就是一种搭救。要懂得二章十八节里『帮助』原文的意思，我们需要读十六节：『诚然祂不是救援天使，乃是救援亚伯拉罕的后裔。』这里的救援，意给与帮助，搭救。这辞的意思不是像搭救将要淹死的人那样，抓住那人，把他从危险的环境里拉出来。不是。这里的救援乃是进到一个人里面，穿上他，背着他。譬如，你遇到了困难，大祭司并不是伸手把你从困难中救出来。不，当你在困苦的时候，祂来到你那里，穿上你，背着你通过那个困难。这是我们大祭司的工作。你这样经历几次之后，就不会再受任何难处的威胁。难处再来的时候，你就会说，『难处越多，我享受基督越多，享受神越丰富，享受神圣元素越多，并且越被带进荣耀。』这是二章十七、十八两节的真意。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "怜悯、忠信的大祭司",
    "type": "c",
    "content": "基督是许许多多的项目：祂是神子，是人子，是创造主，是万有的维持者，是万有的承受者，也是受过死之苦、为我们的罪成就平息、废除撒但、把我们从死的奴役里释放出来的一位。这样的一位主，完全彀资格作我们救恩的元帅。祂作我们的元帅，把我们从一切低下的光景里救出来，把我们带进神的荣耀里去。祂并不是客观的救我们，乃是把神供应到我们里面，并且穿上我们，背着我们，主观的搭救我们。当我们享受祂这样的搭救，我们就有分于神的元素，并被带到荣耀之神的彰显里。这就是主带我们进入荣耀的路。"
  }
]