[
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "基督为使徒，超越摩西",
    "type": "0",
    "content": "第十五篇　基督为使徒，超越摩西"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "基督为使徒，超越摩西",
    "type": "c",
    "content": "在本篇信息中，我们要来看希伯来书中的第三个对比：基督为使徒，超越摩西。在本书信一开始，我们就看见我们的神与犹酞人的神之对比。然后在一、二章里，我们看见基督与天使在两方面的对比。基督无论是神子或是人子，都超越天使。犹酞教中第三个夸耀，乃是他们最杰出的领袖摩西。我们在另一篇信息要来看第四个对比，就是基督与亚伦之间的对比，说出基督作大祭司，是超越亚伦的。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "基督为使徒，超越摩西",
    "type": "c",
    "content": "基督为使徒、为大祭司，超越摩西和亚伦。在三章一节，我们看见基督的这两个称呼；这一节告诉我们：『应当留意思想我们所承认为使徒、为大祭司的耶穌。』耶穌是我们的使徒，也是我们的大祭司。基督作使徒，是由摩西所豫表；祂作大祭司，是由亚伦所豫表。使徒是受差遣，从神并同神到我们这里来的人。（约六46，八16，29。）大祭司是从我们并同我们回到神那里去的人。（弗二6。）基督是使徒，同着神到我们这里，与我们分享神，使我们有分于祂神圣的生命、性情和丰满。基督是大祭司，同着我们到神那里，将我们呈献给神，使我们和我们一切的事件，得到祂完全的照顾。基督是使徒，由那位从神而来，服事神家的摩西（来三2～6）所豫表；基督是大祭司，由那位带着以色列家和他们的事件到神那里去的亚伦（四14～七28）所豫表。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "基督为使徒，超越摩西",
    "type": "c",
    "content": "你可能知道耶穌是我们的大祭司；但我怀疑读本篇信息的人，有多少人听说过耶穌也是使徒。耶穌是新约的第一个使徒。所以我再说，希伯来书是一卷很特别的书。首先，祂告诉我们，主耶穌已经被神立为承受万有者。（一2。）然后又告诉我们，祂甚至是救恩的创始者（元帅）。（二10。）圣经其他各卷都没有像希伯来书这样清楚的启示，基督是承受万有者，也是救恩的创始者。新约也没有别处说到基督是大祭司。现在我们看见，基督乃是使徒。使徒在原文的意思是奉差遣的人，就是被更高权柄所差遣的人。耶穌是奉神差遣的；神差祂到我们这里来。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "基督为使徒，超越摩西",
    "type": "1",
    "content": "壹　摩西"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "基督为使徒，超越摩西",
    "type": "c",
    "content": "摩西豫表耶穌是使徒，就是受差遣的人。当以色列人在法老的暴政之下受逼迫时，神向摩西显现，吩咐他到以色列人，并到法老那里去。因此，摩西成了旧约的使徒。摩西是神所差遣的使徒，要去把以色列人领出埃及，带他们经过旷野，目的是要使他们构成为神的家，形成神在地上的居所。神的居所可由以色列人在旷野所造的帐幕来象徵。那个帐幕只是一个象徵；而不是神真正的居所。那时，神在地上真正的居所，乃是以色列人本身。藉着神的使徒摩西，以色列人形成并构成为神的家。这个描绘是非常清楚的。我们读圣经的时候，需要有这种属天的异象，这种在灵里的启示。若不然，我们根本就无法领略旧约中一切故事的真正意义。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "基督为使徒，超越摩西",
    "type": "2",
    "content": "一　是神家的一部分"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "基督为使徒，超越摩西",
    "type": "c",
    "content": "然而，摩西与基督之间有程度上的差别。虽然摩西是基督的豫像，但无论如何，摩西不过是神家的一部分，基督却是神家的建设者。（三3。）"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "基督为使徒，超越摩西",
    "type": "2",
    "content": "二　在神的全家忠信"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "基督为使徒，超越摩西",
    "type": "c",
    "content": "摩西奉神差遣照管神的家，在神的全家向神忠信。这豫表基督也是神差遣的使徒，为着神的家，对那设立祂的神忠信。（2。）"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "基督为使徒，超越摩西",
    "type": "2",
    "content": "三　给将来的事作见证"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "基督为使徒，超越摩西",
    "type": "c",
    "content": "三章五节说，『摩西为仆人，…为要给将来传讲的事作见证。』摩西是作见证的；意思是说，摩西就像一张照片。你的照片是你的见证。就如我们从来没有见过某一个人，但却有他的照片，他的照片就是他的见证。照样，摩西乃是那从神差来，实际、典型且真实之使徒的见证、豫像、照片和豫表。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "基督为使徒，超越摩西",
    "type": "1",
    "content": "贰　基督"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "基督为使徒，超越摩西",
    "type": "2",
    "content": "一　是神家的建设者，是神自己"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "基督为使徒，超越摩西",
    "type": "c",
    "content": "基督不单是神家的一部分，也是神家的建设者。（3～4。）摩西的人性适于神的建设，但他没有那适于作建设者的神性。主耶穌却有神人二性，其人性适于作建设神居所的材料，其神性又是建设者所有的元素。基督在祂的人性里是神居所的石头。祂是基石、（赛二八16、）房角石、（酞二一42，徒四11、）顶石（亚四7）和活石，（彼前二4，）为产生我们这些活石。（彼前二5。）基督在祂的人性里是神建设的好材料，在祂的神性里又是建设者。摩西是从神差来的使徒，在地上构成神的家；基督也是使徒，作这同样的事；但祂不仅是这建设的一部分，祂也是建设者。基督与摩西不同，就在这里。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "基督为使徒，超越摩西",
    "type": "2",
    "content": "二　治理神的家，就是我们"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "基督为使徒，超越摩西",
    "type": "c",
    "content": "希伯来二章说，基督是长子，我们是形成召会的众子。在那一章里，基督是创始者，是长子，是大祭司，为要使众弟兄成为召会。到了三章，却有一点不同，这一章说，基督是使徒，而召会是神的家。在二章，基督是长子，是创始者，是大祭司，众弟兄乃是召会。到三章，基督是使徒，而众弟兄是神的家。召会有双重的作用。对基督来说，召会是身体；对神来说，召会是个家。基督是头，召会是头的身体；这是召会的第一个功用。神是父，召会是祂的家；这是召会的第二个功用。正如基督是头，召会是祂的身体；照样，神是父，召会是祂的家。召会作基督的身体，乃是一个生机体。照样，召会也不是一个物质的房子，乃是一个活的家。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "基督为使徒，超越摩西",
    "type": "c",
    "content": "家在原文有家庭的意思，是指属于这家里的人。神的家不是指物质的房子，乃是指活的家。神的家就是祂的家庭，祂的家庭就是祂的家。祂的家也是祂的家人，因为祂的家人就是祂的住处。假如一个家庭有一所房子。家庭是一回事，房子是另一回事。家庭是活的，房子是物质的。但神的家庭和祂的住家，都是活的。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "基督为使徒，超越摩西",
    "type": "c",
    "content": "神的家怎样是活的？神的家是活的，乃在于父的名，并父的生命。我们说活在父的名里，意思就是说活在父的实际里。神的家是神的众子在父的生命和实际里活的组成。这是非常奇妙的事。那里有神的家，那里就有神的家庭；那里有神的家庭，那里就有父神同祂的生命和实际。这一点如同召会是基督的身体一样，基督不能与祂身体上的肢体分开，因为基督是身体的头，祂住在所有的肢体里面。基督不可以看作是身体以外的一个肢体，因为祂是在身体所有的肢体里面。照样，神的家也就是神的家庭；父亲不是这个家庭以外的人，乃是在所有的儿女里面。这就是伯特利，神的家，也就是雅各在梦中所看见神的家。（创二八。）所以，那里有召会，那里就是伯特利，就是神的家，其中有人子耶穌基督作天梯。这样的一个召会就是天的门，人能藉此从地通到天。就是现今地与天也是相通的。甚么时候我们在正确的召会生活中，我们就是在天的门。你若有属灵的眼光，就会看见有天使在那天梯上，上去下来。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "基督为使徒，超越摩西",
    "type": "c",
    "content": "这样的一个家，是谁形成、建造、构成的？是谁在照管？乃是神所差遣的使徒耶穌基督；祂已经构成、建造了祂的家，并且仍在继续作这事。祂不仅建造这家，也带着这家往前去。这家是活动的、能移动的家，是活的、能行动的家。你相信今天组织的基督教是这样的家么？组织的基督教能行动么？我们乃是活的、行走的、行动的。我们是团体的与这位使徒一同行走。神的家是一个团体的身体。我们若要享受这位使徒，并享受父同祂的实际，就必须在这个家里。我很遗憾的说，在宗教里，人不知道有一位使徒。但是我们必须知道，我们有一位使徒。我们救恩的创始者和我们的大祭司乃是使徒，是神差遣来照管神家的那一位。你若不在这家里，你就不能享受祂作使徒的这一面。你也许能享受祂其他的方面，因为祂是那样伟大，又有恩慈，且富有怜悯，又能为你作许多的事；但就着召会是父的家来说，你就不可能享受祂作使徒了。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "基督为使徒，超越摩西",
    "type": "c",
    "content": "这就是我不信一个人能作单独基督徒的缘故。一旦你是一个单独的基督徒，你就了了。你一单独，你就是一块散开的石头。一块散开的石头是和这个家无关的。我们必须活在召会里。我们许多人能作见证说，自从来到召会之后，我们得着了何等的享受、祝福和恩典。我们不断看见奇妙的事发生在这个家里。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "基督为使徒，超越摩西",
    "type": "c",
    "content": "许多青年弟兄姊妹受了激励要出去传扬高品福音。他们一受了激励，甚至连半分钟都等不及。他们盼望知道下一步要作甚么。青年人，下一步就是进到这个家里，并留在这个家里。这一步之后，还要与这个家一同往前去。我们必须先有这个家，才能传扬高品的福音。我们必须先有活神的家，然后才能有最高品的福音传扬，并对那些有思想的人宣告说，『请来看，这里才是人生的意义。请来看已往多少哲學家一直尋找不到的生活。请来看召会生活。』我们必须有召会生活；若没有召会生活的模型，高品的福音还是传不出去。人总是要实际。他们不要听一些将来会发生的事，他们要现在就能拥有。他们会问说，『你们所说的在那里？』我们可以回答说，『请来看。』若没有一个最高水准的召会生活，就不可能传扬高品的福音。就一面说，高品的召会生活就是福音的传扬。我们只要把人带进来，让他们看一看，尝一尝，他们就能说，『现在我知道了。』我们有了这个模型，福音就容易传扬。推销员都知道，若要推销一种货品，就需要有样品，不然很难卖出去。向人推销东西的最好方法，就是把那个东西展示给人看。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "基督为使徒，超越摩西",
    "type": "c",
    "content": "在上一篇信息我曾告诉你们，以前在北平一所着名的医院里，有很多护士被召会生活得着。她们都是受过高等教育的合格护士。许多时候，她们一下了班，仍旧穿着白色制服，就赶着来参加召会的聚会。这种光景影响许多人，他们问说，『甚么东西这样的吸引你们，叫你们不顾喫，也不顾别的，就是去聚会？究竟是甚么？』结果，很多人也被吸引到召会里来。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "基督为使徒，超越摩西",
    "type": "c",
    "content": "我们必须有最高的召会生活，这是最吸引人的东西。我们总要让人知道，甚么是真实的人性，甚么是真正的人类社会。召会生活必须是最美好的社会，最高尚的团体生活。有一天，这种光景必定会实现。我的确对主的生命有信心。在不久的将来，有一天，全世界要看见，宗教界要惊奇。那时候他们才知道其间的不同。今天他们可以批评，甚至反对我们，但时间要表白一切。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "基督为使徒，超越摩西",
    "type": "c",
    "content": "有人把很多不好的名声加给我们，甚至说我们是邪教。最近，我接到一位在海军的弟兄的来信说，他在船上遇见一些基督徒，发现他们像中了毒似的反对我们。但让我们等着由时间来说明，我们不要受谣言的影响。今天在地上，没有人比我们更为基要，更尊重神的圣言，更实际的相信三一之神。我们不是仅仅相信道理而已，那不过是虚浮的，我们是实际的。我们若相信因信称义，就必是实际而有经历的。我们在经历上相信圣经所说的每一方面。我们不要任何虚空的道理。虚空的道理能给你甚么？甚么都没有。我们是生在道理的虚空世界里，其中甚么都没有，所有的不过是一些名词而已。我自己也是生在那样的虚空世界里面，我花了二十多年的工夫才把那些虚空的东西卸除。我们今天所相信的必须是实际的。我们相信父、子、灵三一神，这是根据神纯净话语的白纸黑字，而不是根据传统的说法。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "基督为使徒，超越摩西",
    "type": "c",
    "content": "主在这里，祂遮护着我们。任何攻击这个见证的人是站不住的，迟早会暴露出他们的愚妄来。时间会说明，时间会证明。这个见证不是新有的，已经经过五十多年的考验。这个见证无论到那里，没有甚么能抵挡得住。你若问那些到过台湾的西教士，他们会告诉你，在台湾没有一个工作能挡得住这个见证的工作。所有的西教士都承认，在台湾岛上这是最领先的工作。一九六八年，有一百三十多位美国弟兄姊妹访问台湾，他们在那里遇见了一位反对我们的西教士。他虽然不喜欢这个见证，但他不得不承认这是最有效能的工作。这个工作为甚么这样有效能？因为这是主的见证。这不在于我们，而是在于祂。但我们必须与祂是一，不持守任何的事物。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "基督为使徒，超越摩西",
    "type": "c",
    "content": "我愿意告诉你们一个反对者的事。一九五八年，我被邀请到英国，访问一个属灵的地方。我去的目的，既不是要得甚么帮助，也不是要帮助人，只是看看那边的情形。那位领头者很尊重我，接待我在一所特别的房子里，并且安排人来服事我。足足有一个月之久，那位领头者把所有的聚会都让给我，不仅是特别聚会，连经常性的聚会也是如此。我留在那里的期间，发现那个地方不是为着召会，而是完全为着那里的职事。一九五八年以前，有二、三十年时间，那个职事在那地方相当占优势。很多人承认那是个属灵的职事。我在那里住了一个月后，那位领头者把我带到他在苏格兰的一所别墅去。我和他住在那里有一周的时间，目的是要好好的同他坐下来，面对面的谈论主的经纶，谈论主今天所作的是甚么。他的看法是，主要用他的职事在全地建立一些职事中心。但我告诉他，主的经纶乃是要在一城一城建立地方召会。虽然我们是好朋友，但在这一点上我们却谈不拢。他看出我在这件事上非常的坚决；我发现叫他改变也是不可能。我们并没有争吵，但我们里头都知道，在对主经纶的领会上，我们之间实在有很大的差别。后来，我们从苏格兰那个寓所返回伦敦。在我离开英国之前，他还请我在一个例常聚会里说一些话。直到我站在讲台上，我还不晓得要说甚么，然后，主的话就来了。在那篇信息里，我告诉大家，职事不是为着职事的本身，每一个职事都该为着众地方召会。我很强的说，『你们看使徒约翰的职事。虽然那是当时最属灵的职事，但还不成为一个灯台。你看在启示录里的众地方召会，虽然她们大部分都很糟糕，然而，众地方召会都是灯台。』在那篇信息里，我着重的说，地方召会不该为着职事，但是职事必须为着地方召会。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "基督为使徒，超越摩西",
    "type": "c",
    "content": "在那里领头的亲爱弟兄，触犯了神的行政。在神的行政上犯错是件严重的事。若这个见证是主的恢复，这里必定也有神圣的行政。若有人触犯这个见证，而在他身上并不发生甚么事，就证明这个见证不算甚么。但这是主的恢复，所以我们都必须谨慎。触犯主的恢复是件严重的事！"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "基督为使徒，超越摩西",
    "type": "c",
    "content": "那位邀请我去英国的亲爱弟兄，曾先受我们邀请到过台湾。第一次是在一九五五年，第二次是在一九五七年。他第一次来访问我们时，并没有摸召会的问题，但是第二次他特意的来摸这个问题，以致引起他与我们之间激烈的辩论。那位弟兄和在台湾领头的弟兄们中间起了辩论。在头两次的聚会中，我替他们作繙译的工作，并没有参与辩论。但是在第三次聚会里，我也加进来了。虽然我们与这位亲爱的弟兄一直很友好，甚至很亲密，但论到主的经纶，我们持不同的观点。一九五七年四月，这位弟兄离开台湾。十六个月后，就是在一九五八年八月，当我去英国看望他时，他告诉我说，当飞机从台北起飞往香港时，他里面的流切断了，而且一直没有再恢复过。他还说，就在他与我谈话的那个清早，他还向主呼求，问主那个流为甚么切断了。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "基督为使徒，超越摩西",
    "type": "2",
    "content": "三　对那设立祂的神忠信"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "基督为使徒，超越摩西",
    "type": "c",
    "content": "由摩西所豫表的基督，在照顾神家的事上向神忠信。（来三2。）二章十七节告诉我们，祂是忠信的大祭司。这里说，基督是神差遣到我们这里的使徒，对神忠信。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "基督为使徒，超越摩西",
    "type": "2",
    "content": "四　比摩西被断为配得更多的荣耀和尊贵"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "基督为使徒，超越摩西",
    "type": "c",
    "content": "摩西只是房屋的一部分，但基督不只是房屋，也是这房屋的建设者。所以基督比摩西被断为配得更多的荣耀和尊贵。（三3。）我们必须看见，基督是这家的建设者，比摩西更有荣耀和尊贵。因此，基督远远超越摩西。"
  }
]