[
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "基督的同夥",
    "type": "0",
    "content": "第十六篇　基督的同夥"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "基督的同夥",
    "type": "c",
    "content": "在本篇信息中，我们要来看基督的同夥，这同夥乃是团体的。希伯来一至二章给我们看见，我们已经被构成为神长子的众弟兄，而我们这些众弟兄又形成召会。总括来说，这两章圣经向我们启示，神是源头，从祂而出的乃是祂长子的众弟兄，他们又形成召会。所以召会乃是神自己在基督里的彰显。在召会里我们有神，也有神的儿子，就是神所立的承受者（后嗣）。在召会里我们也有救恩的创始者（元帅），神的长子，和人子。在召会里我们有神长子的众弟兄，和祂的同夥，也就是神所立之后嗣的共同承受者。所有这些承受者，乃是这独一后嗣的同夥。以上这一切的结果，乃是神荣耀的彰显。有一天，在新耶路撒冷，这一切都要完全显出。在新耶路撒冷那里，我们要完满的看见神荣耀的彰显。在新耶路撒冷里有神的宝座，全能的神坐在其上。（启二二1。）在新耶路撒冷那里有父，有作为羔羊的子，也有作为水河湧流的灵。神长子的众弟兄并神的众子也都在那里。在新耶路撒冷，我们要看见万有的主，创始者和大祭司。这城乃是荣耀之神的完满彰显。这就是我们过了许多河之后所要进入的荣耀、安息、美地和境域。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "基督的同夥",
    "type": "c",
    "content": "就在我说话的这时刻，有一荣耀的异象显在我面前。哦，我看见了召会！在召会中，我们不仅有因信称义，个人得救和罪得赦免等等，我们有了一切。召会生活是一个小的缩影，从这里可以透视到新耶路撒冷的全景。将来在新耶路撒冷所要达到完满的一切，在今天的召会生活中乃是小影。我觉得这些日子以来，我们进入了荣耀，进入了安息。这正是那要来之全享的豫尝。我们乃是在荣耀里，在美地里。基督不仅是我们的神，也是今日的摩西。祂是更好、更高、更超越的摩西。祂也是我们的亚伦和真约书亚，我们是祂的迦勒，是祂的同夥，是祂的同志与夥伴。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "基督的同夥",
    "type": "c",
    "content": "在原文里，『同夥』和『有分者』同字。这同一个字在原文里有两种不同的意义；有分者和同夥是完全不同的。我可以是有分于一顿早餐的人，意思就是我是享受那顿早餐的人。但我若说我是某个大公司的同夥，意思就是我是该公司的合夥人之一。因为原文这个字有这两种不同的意义，所以繙译的时候就不酞容易繙得正确。在希伯来三章十五节这里的同夥，钦定英文译本译成『有分于基督者』，这是大错。根据上下文，本句不该译为有分者，而该译为同夥。因为从三章七节到十五节这一段，乃是说到进入美地。这是在约书亚率领之下进入美地的事所豫表的。在约书亚进入美地这件事上，迦勒乃是他的同夥。我们不能说迦勒『有分于』约书亚，因为迦勒不能享受约书亚；他乃是在进入迦南占有美地的事上，作约书亚的同志、夥伴和同夥。基督今天是我们的真约书亚，我们必须是祂的迦勒。就这方面说，我们不是有分于基督，我们乃是祂的同夥。当我们享受基督时，我们是有分于祂的人；当我们跟从基督时，我们乃是祂的同夥。在本篇信息中，我的负担乃是要告诉你们，我们不仅是享受基督的有分者，也是跟从基督的同夥。作为祂的同夥，我们乃是与祂一同工作，并且与祂合作。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "基督的同夥",
    "type": "1",
    "content": "壹　基督，神所立的一位"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "基督的同夥",
    "type": "2",
    "content": "一　为要成就神的计画"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "基督的同夥",
    "type": "c",
    "content": "神在宇宙中有一个伟大的经营。这经营的目标，是要得着一个荣耀的彰显。这荣耀的彰显是我们都要进入的目标。我们的眼界需要扩大，看见神在整个宇宙中所经营的，乃是要使祂自己得着一个荣耀的彰显。神的儿子被立，是要成就神的计画。祂已被立来经营这个企业。祂在已过的永远里，就被命定来承当这个职分。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "基督的同夥",
    "type": "2",
    "content": "二　为神所膏"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "基督的同夥",
    "type": "c",
    "content": "基督在已过的永远里被立，而在时间里受膏。（一9。）祂的受膏，乃是属天、神圣任务的开始。神藉着膏立，使祂所立的后嗣，开始就职。灵神将自己如同膏油倒在所立的后嗣身上，膏祂作神神圣经营的执行者。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "基督的同夥",
    "type": "c",
    "content": "我们既是基督的同夥，也就在祂的受膏里有分。祂是在已过的永远里被立，而在时间里受膏。祂的受膏包括了我们。我要请你们读诗篇一百三十三篇，那里给我们看见，膏油浇在大祭司亚伦的头上，流到全身，又流到他的衣襟。这表徵大祭司身上所有的肢体，都有分于他的受膏。我们都是有分于这独一后嗣之受膏的人。我们已经看过，基督的受膏乃是祂就职的开始。所以，我们都有分于祂的就职。在这属天、神圣、永远的就职里，我们是祂的同夥。祂被膏立，我们也在其中有分，因为我们是祂的同夥。这意思是说，我们也都受膏，都要承担这个职任。我们不仅是享受基督，有分于祂的人，我们也是基督的同夥，有分于祂的经营。我有充分的确信，我释放这篇信息就是在祂的经营里有分。基督正在使神得着一个完满的荣耀彰显；我们现今也在这经营中与祂合作。我听见许多人见证如何有分于基督，并享受基督，但我还没有听见有人说，他是基督的同夥。我盼望从现在起，在召会中能有许多人起来，见证如何作基督的同夥，并在祂的经营中有分。近来有许多弟兄姊妹被主摸着，要到校园里去传高品的福音。这种传扬也是在神所膏后嗣的经营中有分。我们是基督的共同承受者和同夥，与祂合作，并有分于祂的经营。祂的职任必须也是我们的职任。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "基督的同夥",
    "type": "c",
    "content": "希伯来一章九节说，『你爱公义，恨恶不法；所以神，就是你的神，用欢乐的油膏你，胜过膏你的同夥。』注意这一节说，『神…你的神。』这里这位神是谁的神？我们曾看过，子就是神。那么到底有几位神？只有一位。读本篇信息的人中间，可能还有人下意识的持有一个观念，以为有三位神，只是不敢说出来。根据圣经的真理，只有一位神。（林前八4。）我们绝不能说神有多位。虽然如此，还有许多基督徒，下意识里持有一种观念，认为有三位神，这就是所谓的三神论（tritheism）。我要请你们忘掉传统的教訓，我们并没有多位神。神祇有一位，却是父、子、灵。（酞二八19。）但这不是说有三位不同的神。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "基督的同夥",
    "type": "c",
    "content": "以赛亚九章六节和林后三章十七节证明，父、子、灵乃是一。以赛亚九章六节说，『有一婴孩为我们而生，有一子赐给我们；…祂名称为…全能的神，永在的父。』你若相信那生在马槽里的婴孩是全能的神，你也必须相信那赐给我们的子就是永在的父。在以赛亚九章六节这里有两条线，一条线是那为我们而生的婴孩就是全能的神，另一条线是那赐给我们的子就是永在的父。所有基要的基督徒，包括我们在内，都相信那婴孩就是全能的神。但是，请原谅我说，许多基督徒只相信九章六节的前一条线，却不相信后一条线。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "基督的同夥",
    "type": "c",
    "content": "有些基督徒，对于子称为永在的父这件事，不敢深究。有些人将其扭曲，好迎合他们的传统观念。我们不是那么聪明，能完全明白神圣的三一；神也没有使我们这么聪明。神圣的三一这事，远超我们所能理解。我们甚至对自己是三部分的人，也不很瞭解。譬如，你的心在那里？你的良心在那里？许多人以为他们懂得神圣的三一，但他们对自己还搞不清楚。你的魂在那里？你的灵、魂、心、心思、意志、情感、良心有甚么分别？如果你对自己都不明白，你怎么可以说你能明白神？"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "基督的同夥",
    "type": "c",
    "content": "我们必须忘掉传统，回到圣经。我劝你接受整本的圣经。从第一世纪末，基督论（Christology）一直是争论的主题。没有人能解决这个问题，也没有人对此认识得透彻。我们应当谦卑的接受圣经所说的一切，而不管是否与我们的观念相合。以赛亚九章六节说，有一婴孩称为全能的神，那子称为永在的父，而林后三章十七节说，『主就是那灵。』"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "基督的同夥",
    "type": "c",
    "content": "我年轻时，受过弟兄会教师照着他们对圣经之认识而有的教导。他们教导说，不可向子祷告，乃要奉子的名，凭圣灵的能力，向父祷告。他们告诉我们，不能向圣灵祷告。他们说，只有在某种情况之下，才可以向主耶穌祷告，但不可以经常这样。我们必须奉主耶穌的名，凭圣灵的能力，向父祷告。后来主带领我与倪弟兄在一起。有一天，他请了一位内地会的中国传道人，到我们中间讲道。在那一篇信息里，那位传道人说，『不要把主耶穌当作是圣灵以外的一位。』当他继续说主耶穌就是圣灵的时候，倪弟兄说，『阿们。』会后，我去见倪弟兄，他说，『这正是我们所需要的；这是我们所应当接受的。』这对我是一大改变。那一天，我就过了弟兄会教訓的河，进到真理的美地。不久之后，倪弟兄和我们少数人交通到约翰十四章，指出今天主耶穌就是圣灵。他说，『十七节的「祂」就是十八节的「我」。』我的眼睛得了开启，有了亮光。十七节说那灵要在我们里面，二十节则说主要在我们里面。在我们里面的究竟是两位，还是一位？当然只有一位。那么这一位是谁？是主耶穌，还是那灵？二者都是，因为二者乃是一。此外，九至十一节告诉我们，主耶穌不仅是那灵，祂也是父。我们今天实在不必像腓力那么愚昧。当腓力求主将父显给他们看时，主回答说，『人看见了我，就是看见了父。』因为主与父原是一。（十30。）"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "基督的同夥",
    "type": "c",
    "content": "倪弟兄被囚之前，出版过一本厚厚的诗歌，共有一千零五十二首。我们现今用的诗歌，有多首好诗是从其中选出来的。其中有一首，即现今的诗歌三百六十八首，是倪弟兄所写的，我们后来又繙译成英文。第五节说："
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "基督的同夥",
    "type": "h1",
    "content": "曾有一次你就是父，现今的你就是圣灵，"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "基督的同夥",
    "type": "h3",
    "content": "祂是你的另一态度，祂是你的第二情形。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "基督的同夥",
    "type": "c",
    "content": "这里清楚的说，曾有一次主就是父，现今的主就是那灵。现在你们知道，我是从那里承受基督就是那灵的真理。这个真理，已经从我个人的经历得着实行、见证、并完全的证实了。我再说，我们所在意的不是道理；我们所在意的乃是经历。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "基督的同夥",
    "type": "c",
    "content": "希伯来一章八、九两节所说，『神阿，…你的神，』是指着子说的。子既是神自己，祂当然是神；所以这里称祂作『神阿』。但是子又是人，神是祂的神；所以这里又说『你的神』。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "基督的同夥",
    "type": "1",
    "content": "贰　救恩的创始者"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "基督的同夥",
    "type": "2",
    "content": "一　祂是先锋和开拓者，进入了安息和荣耀"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "基督的同夥",
    "type": "c",
    "content": "神所膏的后嗣，也就是救恩的创始者（元帅），藉着死与复活，进入了安息和荣耀。（六20。）祂乃是以开拓者和先锋的身份，作成了这事。祂领头通过了十字架的道路，进入了安息和荣耀，现今坐在神的右边，（一3，13，）得着了荣耀尊贵为冠冕，（二9，）彀资格作我们救恩的创始者（元帅），好率领我们通过十字架的道路，进入安息与荣耀的美地。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "基督的同夥",
    "type": "2",
    "content": "二　我们是祂的同夥，同享祂所达到并得着的"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "基督的同夥",
    "type": "c",
    "content": "神按照祂的先见，定意祂独一的后嗣要得着一班共同承受者。神已经定意，若让基督独自进入美地，并不彀好。神要这独一的后嗣与一班共同承受者，一同进入美地，就是神所是的荣耀彰显。共同承受者越多，所彰显的荣耀就越多。我们来看约书亚与以色列百姓一同进入美地的这件事。神当然能把约书亚一个人带进美地。倘若只有约书亚一个人迈进美地，喊着说，『我靠着全能的神来得这地。』这事虽然有可能，却没有荣耀。当约书亚领头进入美地时，至少有二百万人跟随在后迈进。这使迦南居民吓破了胆。进入美地的，不是独一的后嗣，乃是一支共同承受者的军队。我们都知道发生在耶利哥城的事。神当然能用约书亚一个人行同样的神蹟，但祂若这样作，就没有甚么荣耀可言。大军围绕耶利哥而行，一切鬼魔无不惊惶失措。他们乃是荣耀的取得美地；他们进入美地是很荣耀的进去。我们也正迈进美地。我们有真约书亚作元帅；我们都必须作祂的同夥，好取得美地。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "基督的同夥",
    "type": "c",
    "content": "我们必须先有分于祂并享受祂，才能作祂的同夥。当我们享受祂并有分于祂的时候，祂不称作基督乃称作圣灵。我们乃是有分于圣灵的人。（六4。）但是当祂作创始者（元帅）的时候，祂就称为耶穌基督而不称作圣灵。祂给我们享受的时候，祂是圣灵；祂作我们的元帅来率领我们的时候，祂乃是基督。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "基督的同夥",
    "type": "c",
    "content": "不要因这些不同的名称而受搅扰。我已经指给你们看见，希伯来书头二章告诉我们，这位神就是神的儿子。这位神的儿子，也是创始者和大祭司。这与撒迦利亚二章类似，我们在那里看见，万军之耶和华差遣万军之耶和华。差遣者和被差遣者都是万军之耶和华。照样，希伯来一章告诉我们，神说话了，神是在子里说话，末了又称子为『神阿』。接着又说，祂是我们救恩的创始者，又是我们的大祭司。这是多么奇妙，令人惊奇不已！作为我们的创始者，祂是基督。作为我们的享受，祂是圣灵。祂带领我们向前迈进的时候，是我们的创始者。祂进到我们里面，作我们的享受和供应的时候，乃是圣灵。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "基督的同夥",
    "type": "c",
    "content": "我们是有分于基督的人，也是祂的同夥。当我们享受祂的时候，我们是有分于祂的人。当我们跟从祂的时候，我们乃是祂的同夥。你是不是一个有分于基督的人？这意思是说，即使在艰难的环境中，我们仍然享受祂，有分于祂的丰富和滋养。我们这样享受祂之后，祂就成为元帅率领我们，而我们跟从祂，作祂的同夥。祂前进，我们也与祂一同前进。祂是元帅，我们是祂的军队。这样，我们必要进入祂的安息，（四8～9，）也必被带进祂的荣耀。（二10。）"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "基督的同夥",
    "type": "2",
    "content": "三　今日的约书亚和迦勒"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 16,
    "chapterS": "十六",
    "chapterT": "基督的同夥",
    "type": "c",
    "content": "基督是救恩的创始者（元帅），乃是真约书亚，率领神的子民取得并占有美地。我们是祂的同夥，乃是真迦勒，与祂一同有分于取得并占有那地。我们需要花许多时间来看取得美地这件事，因为还有许多人对这事不彀清楚。对于美地最低浅的看见，乃是以为当一个圣徒去世的时候，他就越过约但河，而进入美地。许多诗歌都说到越过约但河死亡的寒波。甚至本仁约翰（John Bunyan）在『天路历程』中，也是这样解说美地。内里生命派的人，也就是所谓属灵派的人说，迦南并不是指第三层天说的，因为迦南地满了鬼魔、巨人、仇敌和迦南族。第三层天里并没有仇敌，因此内里生命派就反驳了那些以为美地就是天堂的低浅观念。但内里生命派也不能确定说明，迦南地到底是指甚么。他们中间有人说，迦南表徵空中，也就是诸天界，其中有执政的、有能的和邪灵。我年轻的时候，对迦南就是天堂这个说法也不满意。我在主面前尋求，我就接受第二个说法，认为迦南是指空中，其中有迦南族类、执政的、和有能的。可是过了一段时期，我对这个说法又起了怀疑。若迦南是指诸天界，是邪灵所在之处，那么安息在那里？我所以说到这些，是要指出，基督的经营乃是要得着并占有迦南美地。若没有迦南这块美地，神的定旨就不能实现。基督的事业就是要取得并占有迦南这块美地，好在其上建造神的居所。这美地就是神在基督里之定旨的实现，就是要使祂自己得着完满的彰显。为此，基督是执行者，我们是祂的同夥。我们乃是祂在这事业中的同夥。我们已经为这定旨与基督一同就职。我们与基督一同就职，有分于祂的职任，使我们与祂一同取得这地，占有这地，并建造神的居所。最终，这地要成为荣耀之地。赞美主！我们都是祂的同夥。我们有分于祂，目的乃是叫我们能作祂的同夥。我们不仅是有分于基督的人，也是祂的同夥！"
  }
]