[
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "完成神定旨的美地",
    "type": "0",
    "content": "第十七篇　完成神定旨的美地"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "完成神定旨的美地",
    "type": "c",
    "content": "我很强的觉得需要有一篇信息，专一的说到美地是为着完成神的定旨。美地这件事，叫许多读经的人和圣经教师感到困惑。基督教的书籍中，有许多说到美地。你若读这些书，便发现所有读经的人和圣经教师，都认为美地不仅是指巴勒斯坦的一块地而已。在圣经中，美地是更深之事的象徵、表号。即使最低浅的讲法也认为，美地象徵基督徒经过约但死河后，所要到达的地方；这样的讲法也是遵循同一个原则，认为美地不仅是指巴勒斯坦的一块地，乃是表徵一些属灵的、神圣的、和属天的东西。一个人要彻底瞭解美地的属灵意义，不是一件容易的事。我已经查考这事许多年。我从年轻的时候起，就对美地的真正意义感到兴趣。然而很遗憾的，在这方面，我这个青年信徒并没有得到甚么帮助。现今在本篇信息中，我要尽我所能的，把主所给我们看到美地的真正意义告诉你们。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "完成神定旨的美地",
    "type": "1",
    "content": "神正确的子民"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "完成神定旨的美地",
    "type": "c",
    "content": "在圣经里，地通常表徵神正确的子民。相对的，海乃是表徵被撒但所败坏、玷污和破坏的世界。换句话说，地通常表徵神的子民，海表徵属世界的人，就是被撒但玷污、败坏、破坏、并霸占的人。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "完成神定旨的美地",
    "type": "1",
    "content": "基督的豫表"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "完成神定旨的美地",
    "type": "c",
    "content": "其次，地在圣经中也是基督的表号和象徵。基督就是美地。在创世记生命读经里我们曾指出，创世记一章九节所说，在第三天从死水里露出来的旱地，乃是在第三天从死里复活之基督的豫表。在那一章的生命读经里，我们也看见，一切的生命，无论是植物、是动物、或是人的生命，都是出于地；甚至人也是用那复活之地的尘土造的。从医學上来看，我们身体的成分和土壤所含有的成分，是相同的。土壤和我们的身体都有铜、铁、硫等元素。所以人是出于地，而地是基督的表号。这表徵基督是各种生命的源头。基督乃是美地，是出自死水，在四围环绕的死水中高高的露出来之地，由迦南地所描绘。我们往下还会来看，迦南地是一块高地，四面有水环绕；这地就是基督的一幅图画。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "完成神定旨的美地",
    "type": "1",
    "content": "豫表神所拣选的人"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "完成神定旨的美地",
    "type": "c",
    "content": "在圣经里，地的土壤表徵我们这班蒙神拣选的人。神拣选我们作祂将自己种在我们里面的土壤，好使祂在我们里面生长。（酞十三3，23。）我们是神的土壤，最终要成为祂的耕地、祂的农场，长出基督。（林前三9。）这是非常重大而有意义的事。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "完成神定旨的美地",
    "type": "1",
    "content": "地、基督和人"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "完成神定旨的美地",
    "type": "c",
    "content": "地是从死水中复活出来的，神就用这地上的尘土造人。（创二7。）所以人是出于地，且命定要彰显神。人的身体是用复活之地上的尘土造的，但人的自己却是照着神的形像造的，目的为要彰显神。（二7，一26～28。）这土造的人不仅是照着神的形像造的，为要彰显神，他也受託有神的权柄，可以施行神的管治权，并在地上形成神的国。所以神的彰显和神的国，完全与地有关联。人不仅从这复活之地而出，并且要活在这地上彰显神并代表祂，好形成神的彰显，神的国度。这个彰显同着国度，就是神的目标，也是我们所要进入的。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "完成神定旨的美地",
    "type": "c",
    "content": "这短短的一段话，连贯了地、基督和人。地、基督和人三者合在一起，就是神的彰显，也是神的国度，是神的荣耀和权柄所在的地方。这也是我们要进入的范围，是我们要达到的领域。在此有我们的安息和满足。在此神也得着完满的彰显，并得着居住之处，就是祂的居所。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "完成神定旨的美地",
    "type": "c",
    "content": "启示录二十一章一节说，『我又看见一个新天新地；因为第一个天和第一个地已经过去了，海也不再有了。』这里我们看见，旧天旧地都要过去，要来的是一个新天新地。在这新天新地里有新耶路撒冷，其中有神在基督里作活水湧流，这活水乃是象徵湧流的那灵。你读启示录二十一章，就看见地、基督、和所有蒙神拣选、重生、圣别并荣化之人的图画。地、基督和我们合起来，就是神的彰显同神的国度。这就是我们的美地，是我们要竭力进入之地。我们乃是在这里，得着安息和满足。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "完成神定旨的美地",
    "type": "1",
    "content": "神永远的定旨"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "完成神定旨的美地",
    "type": "c",
    "content": "从神的圣言完整的启示中，我们看见神在已过的永远里就计画要使祂自己得着彰显。神永远的定旨乃是要藉着一个由许多人所组成的团体实体，实际的、具体的把祂自己彰显出来。这是神永远的定旨。为着要成就这永远的定旨，神创造了诸天和地。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "完成神定旨的美地",
    "type": "c",
    "content": "神的仇敌撒但插进来破坏了神的创造，特别破坏了地。所以神用水审判了地。（创一2。）整个地都淹没在审判的水之下，也就是被死亡所笼罩。以后，神进来使死水所淹没之地升起，就在第三日叫死水淹没的地重新露出来。这一点，很多圣经學者都同意，乃是复活基督的一幅图画。第三日从水里露出来的地，乃是豫表复活的基督，一切的生命都由祂而出。神照着自己的形像从这地造出人来，使人彰显祂并代表祂。那时，在亚当身上我们可以看见地，因为他是用地上的尘土造的。我们也能看见基督，因为他是照着基督的形像造的。创世记一章二十六节说，人是照着神的形像造的，而歌罗西一章十五节说，基督是那不能看见之神的像。因此，人是照着基督的形像造的，有基督的形像。若是你见到亚当，你就见到基督的形像。所以在亚当这个人身上，有地上的尘土，也有基督的形像。因此，在亚当身上，我们看见地、基督和人，而这三者合起来就是神的彰显，神的国度。这是神想要得着之事的缩影。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "完成神定旨的美地",
    "type": "1",
    "content": "人与地的关係"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "完成神定旨的美地",
    "type": "c",
    "content": "撒但知道神的中心思想，就进来破坏人。当主耶穌成为肉体，（约一14，）祂就是来成为尘土。祂来联于人，意思就是来联于地。亚当被破坏以后，人最终成了肉体；（创六3；）神就来审判了肉体。当神审判肉体时，也审判了地，因为肉体（就是人类）与地是不能分开的。（12～13。）照着神的观念看来，人总是与地有关联的。人受审判时，地也就受了审判；地受审判时，人也就受了审判。神总是把这二者摆在一起对待。藉着洪水，神审判了肉体和地。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "完成神定旨的美地",
    "type": "c",
    "content": "洪水以后，方舟停在亚拉腊山上的日子，正是主耶穌从死里复活的同一月同一日─第十七日。主是在当月十四日逾越节那天被钉在十字架上，三日后祂从死里复活。方舟从死水中复起，也是在当月十七日。根据创世记的记载，这是一年中的七月；以后在逾越节的时候，根据犹酞人的圣曆，改为正月。换句话说，主耶穌复活和方舟从死水中复起，是在同月同日。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "完成神定旨的美地",
    "type": "c",
    "content": "挪亚和其他七个人出了方舟以后，就生活在新地上。这些复活的人生活在新地上，而新地又一次豫表复活的基督。挪亚和其他七个复活的人生活在新地上，表徵他们活在基督里。今天我们都活在基督里。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "完成神定旨的美地",
    "type": "c",
    "content": "好景不常，撒但又来败坏、玷污了人类。创世记十章启示，撒但利用宁录的父亲古实，来建造巴别。撒但败坏、玷污古实和宁录，就是再一次败坏了人类。在神看来，被玷污的人类与迦勒底地是一。在神眼中，人总是与地相联的。你读圣经所记载以色列人的历史，就会看见神总是将以色列人和地摆在一起。有些经节是指着地，也是指着人，因为神总是把二者看为一个。（赛一7～9，27。）假如说美国人败坏了，就是说美国败坏了。一地的人被玷污了，在神看来，那地也就被玷污了。人和地是不能分开的。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "完成神定旨的美地",
    "type": "1",
    "content": "升高的地"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "完成神定旨的美地",
    "type": "c",
    "content": "在巴别的时候，人与迦勒底地成为一。神进来，从败坏的迦勒底地呼召亚伯拉罕出来；这意思是说，神把他从败坏的人类中呼召出来。神要带他离开那地，进入一块升高之地，就是迦南美地。迦南地是一块升高之地。就地理形势来说，迦南是一块被水环绕之地，有地中海，死海和约但河四面围着。这表徵这地是出于死水，也是高过死水的。这地表徵基督同神正确的子民。在神看来，美地、基督、和祂正确的子民就是一个。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "完成神定旨的美地",
    "type": "1",
    "content": "进入美地的终极完成"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "完成神定旨的美地",
    "type": "c",
    "content": "亚伯拉罕进了迦南美地。后来他的子孙堕落到美地以外，神就带领他们，从他们堕落之处回到美地。以色列人进入美地，终极所完成的是甚么？乃是圣殿。一面说，圣殿是神的彰显；另一面说，圣殿也是神的国，神的行政和管理。有了圣殿，我们就在那地看见神的彰显和神的国。有了圣殿，神和祂的子民就在那地得着安息和满足。美地就是正确的地加上正确的人，还有神的居所建造起来，在宇宙中彰显祂，并为祂掌权。这就是美地。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "完成神定旨的美地",
    "type": "c",
    "content": "在旧约我们看到美地的缩影：就是一块高出四面死水的地，其中有神的居所。在那地有神的彰显和管理。这是旧约里的缩影。这幅图画的实现乃是在新约。最终，在新约里神要得着新地。祂不仅得着一块地，乃是得着整个新地，就是经过复活，高昇超过一切死亡的地。在这新地上，不再有海，不再有死亡，也不再有黑夜。（启二一1，4，25。）海、死亡、黑夜都要永远消失，只有洁净、清明的乾地，以及一道明亮的河贯穿其中；新耶路撒冷就在那里。那将是神永远的居所、彰显和管理。在那里神得着完满的彰显，祂的权柄得着完全的执行；那将是美地的实现。我们的美地在那里？就在这新地上。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "完成神定旨的美地",
    "type": "1",
    "content": "新耶路撒冷的豫尝"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "完成神定旨的美地",
    "type": "c",
    "content": "赞美主，今天的召会生活就是新地同新耶路撒冷的豫尝。今天的召会生活，乃是在新地上。安那翰可能旧了，但我们却在升高的新地上。这是要来之新耶路撒冷的豫尝。我们今天岂不是在新耶路撒冷？我们是在新耶路撒冷。我们虽然尚未全享新耶路撒冷，却豫尝了新耶路撒冷，召会生活就是这个豫尝。这就是我们今天的美地。犹酞人所有的，不过是美地的豫表，豫像，在新耶路撒冷才有美地的实现和全享。我们今天在召会生活中所有的虽是实际，却不完满。我们是在实际里，不在豫表里，但这个实际只是豫尝。就性质来说，豫尝和全享是一样的。所以，在豫尝里，我们乃是在新耶路撒冷里，我们也是在新地上。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "完成神定旨的美地",
    "type": "c",
    "content": "我们当中很多人，已往都在老宗教的圈子里。有些人曾在天主教，有些人曾在犹酞教。当你在那老圈子里，在你的迦勒底里，你感觉是在新耶路撒冷里么？你觉得尝到新耶路撒冷么？新耶路撒冷的滋味，主要的是生命水和生命树。在新耶路撒冷里，我们所尝到的，主要的是生命水给我们喝，生命树给我们喫。自从过召会生活那天起，我们所喝的是何等的享受！在召会生活中，我们喝的生命水，比地上的任何饮料都好。世上没有一种饮料，可以与我们在召会生活中所喝的相比。再者，我们天天享受主耶穌作我们的生命树。谁能像我们这样的喜乐？我们实在豫尝了新耶路撒冷。你在犹酞教的时候，曾享受过这种滋味么？你在天主教里点蜡烛、告解的时候，尝过新耶路撒冷的滋味么？你在所谓的更正教各宗派中，坐在教堂里长凳上的时候，能有这种滋味么？你在那些容易发表异议的自由团体中，尝过这样的滋味么？你在何处可以尝到新耶路撒冷？只有在正当的召会生活里。召会生活对我们就是美地。在这美地上，我们有神的居所，有安息，有神的彰显，也有神的权柄、国度和管理。召会生活是我们能得安息之处。我每天都不是劳苦工作，乃是享受安息。我工作的时候，也就享受安息。这就是我不容易筋疲力竭的原因，因为我不是劳苦作工，乃是安息。我每一个细胞、每一滴血，都在安息。哦，这是何等的享受！"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "完成神定旨的美地",
    "type": "c",
    "content": "召会生活是我们真实的安息和享受。我们真是活在美地，就是流奶与蜜之地。奶与蜜是动物生命和植物生命这两种生命的产品。这表徵基督丰富的生命。基督的生命一面由动物生命所表徵，是为着救赎，另一面由植物生命所表徵，是为着重生。我们现今就是在享受美地上所流淌奶与蜜的生命。"
  }
]