[
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "存留之安息日的安息（一）",
    "type": "0",
    "content": "第十八篇　存留之安息日的安息（一）"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "存留之安息日的安息（一）",
    "type": "c",
    "content": "在本篇信息中，我们要来看安息日的安息。（来四9。）安息日的安息是指甚么？正如我曾经指出的，历世纪以来，基督徒一直很难领会迦南美地这件事。照样，基督徒也未能正确领会希伯来四章所启示安息日的安息。有些人说，这里安息日的安息是指千年国。他们说，千年国有一千年，（启二十4，）乃是指第七个一千年；头六千年是从亚当被造时起，直到主再来的时候。这个观念是根据一个事实，就是主看千年如一日。（彼后三8。）按照持这种观念的人所说，六天是指六千年，第七天就是第七千年，也就是千年国期间安息日的安息。这种解释，从未令我满意。把希伯来四章九节安息日的安息仅仅说成千年国，并不完全准确；只能说部分是对的。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "存留之安息日的安息（一）",
    "type": "1",
    "content": "壹　第一次题到安息日的安息"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "存留之安息日的安息（一）",
    "type": "c",
    "content": "我们要对安息日的安息有正确的领会，就必须来看圣经第一次怎样题到这事。圣经首次题到安息日，是在人被造之后。（创二2～3。）许多基督徒从这事的表面来看，只看见安息日就是第七日，神作完了祂一切创造的工，在这日就安息了。这样说并没有错，但我们还需要深入来看其内容。神为甚么不在第五天安息？你也许说，因为神还没有完工，所以祂不能安息。这是对的。这样说来，神还缺少甚么？要看见神还缺少甚么，这是很有意义的。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "存留之安息日的安息（一）",
    "type": "c",
    "content": "按照创世记一章的记载，神藉着祂的话创造万物，藉着祂的话称无为有。但人的被造却不是这样。神并不是说要有人，人就出来了。神乃是用地上的尘土造人。（二7。）除了人以外，神未曾用物质造过别的物。神要光，祂就说，『要有光』，光就有了。但造人的时候完全不同，祂不是称无为有。首先，神开了一个神格的会议，（一26，）然后用地上的尘土为材料造人。如果在第六日人还没有造出来，即使万物都造齐了，神还不能安息。工作完毕还不能使神得享安息，乃是人造出来了，神才满意，才能安息。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "存留之安息日的安息（一）",
    "type": "c",
    "content": "我们怎能证明这点？在神创造的日子，除第二日外，神看着祂所造的都说，『好。』但在第六日末了，人造出来之后，神看着一切所造的，就说，『甚好。』（一31。）神说『甚好』，意思是说，祂满意了。在第六日末了，神看见人有祂的形像彰显祂，并且得着祂的权柄代表祂，神就能满意的说，『甚好。』"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "存留之安息日的安息（一）",
    "type": "c",
    "content": "我们研读圣经，常受到我们宗教背景的影响。甚至我们尚未读过圣经，就对圣经有了某种观念。这些观念都是非常有害的。我们未看见圣经的本色，就先戴了一副有色的眼镜，结果我们就看不出圣经的本色。我们必须取下有色眼镜，纯正的来看圣经。这就是为甚么我一再的说，我们必须回到神纯正的话语上，重新读、重新學。我们必须忘掉已过对创世记一章所听见的。你若重新读创世记一、二章，就会看见，神在第七日安息，主要不是因为祂的工作完成了，而是因为祂心意中所要的得着了。神所要的，不是工作完成，乃是要人在地上彰显祂并代表祂。这是神心中的愿望。只要神得着这个，神就满足了。当人在地上彰显神并代表神，神的心就满足了。当神有了这个，神就在第七日安息了。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "存留之安息日的安息（一）",
    "type": "1",
    "content": "贰　失去了安息日的安息"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "存留之安息日的安息（一）",
    "type": "c",
    "content": "人因堕落受到破坏，这安息也就失去了。在这点上，我们需要来看约翰五章点活软弱人的事例。九至十节上半说，『那人立即痊癒，就拿起褥子走了。那天是安息日。』在点活软弱人的事上，主作了一件事，按照犹酞人的规例是不可在安息日作的。结果，犹酞人就逼迫主耶穌。十六节说，『所以犹酞人逼迫耶穌，想要杀祂，因为祂在安息日作了这事。』他们在安息日，想要杀耶穌。你信一个想要杀人的人，能有安息么？你想这班逼迫耶穌的犹酞人，心中有安息么？我不信。主耶穌在十七节回答他们说，『我父作工直到如今，我也作工。』主似乎是说，『你们在守安息日，我的父却在作工。祂原先在第七日所得的安息，因着人被破坏，已经失去了。只要人没有被恢复，我的父就一直作工。看看这个可怜的人。他已经失丧，被神的仇敌破坏、摧残、败坏，我的父怎能安息？你们可以照着传统安息，其实你们并没有真安息。你们虽然说要守安息日，却不知道安息日的真义。你们有安息么？我的父也没有安息。所以我父仍在作工，我也作工。这就是为甚么我在这里；我来是要作我的工。岂不知安息日已经失去了，神得着满意的那个安息日已经失去了，已经被神的仇敌破坏了？你知道神已失去祂所得着的么？我父作工直到如今。从创世记三章起，我父就未停止作工，因为那曾经叫祂满意的人被破坏了。』我们何等需要让安息日的真义，深深铭刻到我们里面！安息日的意义，在于人能彰显神并代表神，使神得着满足。甚么时候人能彰显神并代表神，那个日子就是神的安息日。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "存留之安息日的安息（一）",
    "type": "1",
    "content": "参　美地乃是安息日的安息"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "存留之安息日的安息（一）",
    "type": "c",
    "content": "现在我们要回来看美地这件事。为甚么美地是安息？以色列人在迦南地有安息么？他们从进入美地的那天起，就不断的争战。但为甚么在申命记十二章九节，神称美地为安息？就表面看，人说迦南美地所以称为安息，是因为人安家、定居在那里。这种解释酞天然，也酞肤浅了。美地之所以是安息，乃是因为圣殿能在那里建造。美地上有圣殿，神能得着彰显，也得着代表。当神得着彰显并得着代表的时候，神和人也都得到满足，那才是真正的安息。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "存留之安息日的安息（一）",
    "type": "1",
    "content": "肆　基督在三个时期作安息日的安息"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "存留之安息日的安息（一）",
    "type": "c",
    "content": "希伯来四章九节里，安息日的安息，就是基督作我们的安息；由迦南美地所豫表。（申十二9，来四8。）基督作众圣徒的安息，分为三个阶段。在召会时代，祂这位属天的基督，彰显了神，代表了神，也满足了神；祂也歇了一切的工，坐在诸天之上神的右边，现今在我们灵里是我们的安息。（酞十一28～29。）在千年国里，撒但从地上除去之后，（启二十1～3，）神要因基督和得胜的圣徒而得着彰显，得到代表，并得着满足。基督连同国度将是得胜的圣徒更完满的安息，他们要与基督一同作王，（4，6，）有分于并享受祂的安息。在新天新地里，所有的仇敌，包括最后的仇敌，死，都被基督征服之后，（林前十五24～27，）神要在所有在基督里、蒙神救赎的人身上得着完满的彰显，充分的代表和完全的满足；那时，基督这位全胜者，在那样荣耀的光景中，要成为神所有赎民完满的安息，直到永远。因此，四章九节所说安息日的安息，就是迦南美地的安息所豫表的，只该包括基督作我们安息的头两个阶段，不该包括第三阶段。头两个阶段的安息乃是奖赏，要给那些竭力追求基督，不仅蒙了救赎，还丰满的享受了基督，以致成为得胜者的人；而第三个阶段的安息不是奖赏，乃是给所有赎民完满的分。所以，这里所说安息日的安息，是指基督在头两个阶段，特别在第二个阶段，作我们的安息，就是为我们存留，要我们竭力尋求并进入的。基督乃是在作我们安息的第二阶段，要得着全地为业，（诗二8，来二5～6，）作祂的国度一千年。（启十一15。）所有跟从祂的得胜者，就是在第一阶段尋求并享受祂作安息的人，那时要与祂一同作王，（启二十4，6，提后二12，）且要承受地土，（酞五5，诗三七11，）有的得权柄管十座城，有的管五座城，（路十九17，19，）也要同享他们主人的快乐。（酞二五21，23。）那将是国度的安息，由进入迦南美地而得的安息所豫表。对所有得赎并蒙拯救出埃及的以色列人，美地的安息是他们的目标。照样，对我们得赎并蒙拯救脱离世界的新约信徒，要来国度的安息乃是我们的目标。现今我们都在朝着这目标的路上。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "存留之安息日的安息（一）",
    "type": "1",
    "content": "伍　神与人相互的安息"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "存留之安息日的安息（一）",
    "type": "c",
    "content": "神在第七日安息时，亚当也安息了。照样，神若没有安息，人也没有安息。在约翰四章，主耶穌很劳苦，因为祂是飢饿的。不仅如此，祂和那个撒玛利亚妇人同样都是乾渴的。在那里能有安息么？不，那里没有安息，因为神还没有得着人作祂的彰显和代表。除非神得着人来彰显祂，代表祂，神和人才能安息。倘若今天在召会生活中，所有的弟兄姊妹都走自己的路，没有人顾到神的路，即使我们都很积极的来在一起，仍然不会有安息。在这种情形，不会有美好的召会生活。召会生活乃是一班被神得着，作神彰显，并作神代表之人的生活。当这样的光景出现时，我们就进入安息，因为神满足的看见，祂终于能藉着一班人，彰显并代表祂自己。在地上甚么时候有这种光景出现，天上的天使就要因神得满足而欢乐。我们怎么知道神既满足又安息？我们知道，因为我们的灵满足了。现在我们知道，安息日之安息的真义，就是神在人身上得了满足，祂得着了人在地上彰显祂并代表祂。当这种光景出现时，那就是安息日，神与人都满足、安息了。这就是安息日的安息。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "存留之安息日的安息（一）",
    "type": "1",
    "content": "陆　存留的安息日之安息的豫言"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "存留之安息日的安息（一）",
    "type": "c",
    "content": "在豫表里，这安息日的安息乃是美地。但事实上，当以色列人进入美地时，还没有真实的享受到这安息。所以诗篇的着者豫言另有一个安息日的安息，为神的子民存留。（诗九五7～11。）希伯来书论到这安息，就是引用诗篇九十五篇。这个安息日的安息是甚么？原则上说，这安息就是有一种光景，神得着人作祂的彰显，并作祂的代表。这种光景一直等到召会出现时，才产生出来。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "存留之安息日的安息（一）",
    "type": "1",
    "content": "柒　召会生活是神的安息"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "存留之安息日的安息（一）",
    "type": "c",
    "content": "就着积极正面的意义说，正确的召会生活就是神的安息日。现在我们就能明白，希伯来书的着者为甚么警告信徒，不要失去那安息日，并吩咐他们要竭力进入其中。这安息日是甚么？乃是正确的召会生活。着者好像告诉他们说，『希伯来信徒阿，不要再回去守那旧的安息日，那已经过去了。在诗篇中，神已豫言另一日，就是为你们存留的安息日之安息。』你若仔细读希伯来三、四章，就会看出这个存留的安息日之安息的应许。这两章说到『别的日子』，而这『别的日子』就是『今日』。（三7，13～14，四7。）就是所应许留给我们安息日的安息。本书着者似乎是说，『希伯来信徒阿，不要愚昧。创世记二章中神曾守过的安息日之安息，已经被破坏，绝不再有了。神在诗篇已另选定一日，也就是『今日』。这是为你们存留的安息日之安息。你们要竭力进入。』"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "存留之安息日的安息（一）",
    "type": "c",
    "content": "这安息日的安息是甚么？第一，这是召会生活。我们必须进入召会生活，使神今天在地上能得着彰显，得着代表，并且得着满足和安息。一有这种光景，神与我们就得着安息日的安息。我们若不进入正确的召会生活，我们就会失去安息。然而我们要看见，这一点还不完全是希伯来书所说安息日之安息的意义。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "存留之安息日的安息（一）",
    "type": "c",
    "content": "主在马酞十一章二十八至二十九节说，『凡劳苦担重担的，可以到我这里来，我必使你们得安息。我心里柔和谦卑，因此你们要负我的軛，且要跟我學，你们魂里就必得安息。』许多基督徒非常肤浅的来领会这节经文，以为当他们有重担的时候，只要来到主耶穌跟前，就能得到主的安慰。在起头的时候这对你可能有效，但以后就可能无效了。你若照自己天然自私的观念，以主作你的安息，末了主必会转脸不顾你。许多基督徒在他们基督徒生活开头时，经历到这一种的安慰，但以后就发现并不怎么有效。这是为甚么？因为基督作我们的生命和安息，并不是为着我们个人的享受，乃是为着建造神的家。你若要享受基督作安息，就必须来到祂面前。但祂今天在那里？我们要到那里遇见祂？我们必须来到召会。安息就是基督自己，乃是在召会里。为甚么这安息是在召会里？因为在召会里，神才得着彰显，得着代表，而神在那里得着彰显，得着代表，那里就有那安息日。你若不信，你可以照你的方法向基督祷告，求得安慰。倘若你离开召会，你可能会发现，连祷告也不能了。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "存留之安息日的安息（一）",
    "type": "c",
    "content": "今天只有一个美地，就是召会生活。今天的召会是美地，因为在召会里神得着祂的居所，作祂的彰显和代表。神的宝座、国度和行政，都在召会里。因此，神乃是在召会里得着满足。神若不是在召会中得着满足，那么祂在何处得着满足？只有一种情形能满足神，就是祂得着一班人作祂的彰显和代表。天使没有这个权利，因为神没有命定他们作祂的彰显和代表。但我们已经蒙神命定、设立，要彰显祂并代表祂。所以，神的满足和安息乃是在召会里。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "存留之安息日的安息（一）",
    "type": "c",
    "content": "虽然有很多基督徒真正得救了，但他们并没有在召会生活里。照样，当日有很多以色列人在逾越节时都得救了。他们洒了血，喫了羊羔，也从埃及出来，过了红海，蒙了拯救。但最后他们有多少人进入安息？非常之少。照样，今天虽然有很多真正的基督徒，他们确实得救了，但真正过召会生活的，却少而又少。你相信所有的基督徒都在美地么？不，许多人在飘荡，有些人甚至还留在埃及地，作属世界的事，诸如去电影院等等。这些基督徒，我们不能说他们没有得救，因为他们都相信了主耶穌。然而，他们今天不是在埃及，就是在旷野飘流，并没有进入美地。我们都必须竭力往前，进入安息。今天我们的安息在那里？乃是在召会生活里。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "存留之安息日的安息（一）",
    "type": "1",
    "content": "捌　召会生活乃是高品的福音"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "存留之安息日的安息（一）",
    "type": "c",
    "content": "不仅神盼望在召会生活里得着安息，就是许多不信的人，也都在流荡，对生活的方式不满意。所以我们必须有正确而高品的召会生活，这样的召会生活才是传给乾渴者的高品福音。这不是主日上午作礼拜的问题，乃是必须有一个正确的召会生活，叫神与人可以同得满足。当那些飢饿乾渴的人来到这样的召会生活中，就会看见这乃是他们所尋找的，是他们所渴求的，他们立刻就能进入这安息日的安息。所有已经相信的，也必须竭力进入这安息。但是今天希伯来书对大多数的基督徒是封闭的，没有人愿意来摸这卷书。我们都必须看见，希伯来书乃是全备福音的一部分。我鼓励所有青年弟兄姊妹们到校园去，把希伯来书里的福音传出去。你们要去传这种高品的福音，使人过正确的人生。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "存留之安息日的安息（一）",
    "type": "c",
    "content": "许多年前，我所传的福音多喜欢讲人生的意义、虚空、以及饮于生命活水泉源等等。一九三二年的一次新春传福音，我说到虚空。那次我只传了二十分钟，还没有请他们站起来表示相信接受，很多人就站起来了，因为我实在摸着了他们里面虚空的感觉，点出他们人生的虚空，他们全人里面的虚空。那次，虽然我没有说到罪的问题，但每一个人都为着他们的罪悔改。哦，我们必须去到飢饿、乾渴的人群中，把召会生活这个高品的福音传出去，这个才能满足他们人生的飢饿和乾渴。召会生活必须是今天安息日的安息，是那流奶与蜜的美地。"
  }
]