[
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "存留之安息日的安息（二）",
    "type": "0",
    "content": "第十九篇　存留之安息日的安息（二）"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "存留之安息日的安息（二）",
    "type": "c",
    "content": "在前一篇信息我们看过安息日之安息的真义，看见那不仅是指工作完成后的安息，更是指满足。倘若你的心愿没有得着满足，你就无法有安息。最好的、真正的安息，乃是你的心愿得着了满足。我们来看安息日的安息这件事时，必须知道神的心愿是甚么。圣经从开头到末了都给我们看见，神照着祂永远计画的心意，乃是要得着人作祂的彰显和代表。为这缘故，神照着祂的形像造人，并赐他们管治权，以管理一切。（创一26。）当人在地上彰显神并代表祂，神才会心满意足。当我们在神的心意中得着满足时，即使我们劳苦作工，也能得享安息。圣经中第一次题到人，就说到神的形像和管治权，这指明神命定人有祂的形像以彰显祂，有祂的管治权以代表祂。换句话说，神命定人有祂的形像和权柄，以彰显祂并代表祂，在地上建立一个国度，就是一个神圣的范围，归神管理。这在创世记一章清楚的描绘出来。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "存留之安息日的安息（二）",
    "type": "c",
    "content": "经过许多世纪，在神创造、救赎、变化、荣化的工作之后，在圣经末了我们看见一座城有神显出来的样子。神坐在宝座上，显出来的样子好像碧玉，（启四2～3，）而整座新耶路撒冷城显出来也好像碧玉，（二一11，18上，）表徵神要在那城里并透过全城，完满的彰显出来。你看见那座城，你就看见了神。在新耶路撒冷那里，神要得着完满的彰显。不仅如此，在城当中有神的宝座，（二二1，3，）说明在那里也有神的掌权。在新耶路撒冷，神的形像得以彰显，神的权柄得以通行。因此，在将来的永远里，新耶路撒冷乃是神在新地上完全的彰显和掌权。那将是神真正的安息日之安息。那时，因为神的心意已经完全得着满足，所以祂完全安息了。祂将得着祂所要得着的。这是安息日之安息的真正意义。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "存留之安息日的安息（二）",
    "type": "1",
    "content": "玖　各时代之安息日的安息"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "存留之安息日的安息（二）",
    "type": "2",
    "content": "一　以色列民是神安息日的安息"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "存留之安息日的安息（二）",
    "type": "c",
    "content": "根据以上对安息日之安息的认识，我们可以从圣经中看出安息日的安息有几个不同的时代或时期。第一，在旧约时代，以色列人乃是神的安息。他们当时在地上，彰显神并代表神。虽然圣经记载了以色列人许多消极的事，但是无论如何，他们的确彰显并代表了神。我们不能只看以色列人历史上黑的一面，也要看白的一面。当我还是个年轻基督徒的时候，我所听到以色列人的事，几乎都是消极的。篇篇信息都是警告我们，不要像以色列人的样子。因此，我有了深刻的印象，认为民数记是全圣经中最糟的一卷。多年以后，我才发现民数记是一卷荣耀的书。虽然这卷书中有黑的一面，但更有白的一面。譬如，巴兰受雇去咒诅以色列人，结果怎样？神主宰的处理这事，叫巴兰口里所说的，不是咒诅而是祝福。巴兰说，『祂未见雅各中有罪孽，也未见以色列中有奸恶…。』（民二三21。）又说，『雅各阿，你的帐棚何等华美；以色列阿，你的帐幕何其华丽。』（二四5。）旧约圣经启示，神的选民以色列人成了神的安息。以色列人得了美地，而那美地成了『以马内利之地』。（赛八8。）以马内利的意思就是『神与我们同在』。迦南地称为神与人同在之地，神在那地能与人同在。神乃是藉着以色列人得了那地，于是以色列人成了神的安息。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "存留之安息日的安息（二）",
    "type": "c",
    "content": "至终以色列人为神建造了圣殿，耶和华看得见的荣耀就充满了殿。（王上八11。）在那日，神不仅从天而降，祂那看得见的荣耀更充满了殿。这事比神创造地更为宝贵。倘若神祇创造了地，而没有得着地，并在其上建造圣殿作祂的居所，那么这地有何用处？在圣殿建造起来之后，神才能说，『如今我在地上得着了居所。』以色列人当日所得的地，不仅成为以马内利之地，就是神与人同在之地，更成了后来建造神居所的所在地。神的彰显是在殿中，这殿乃是以色列人作神在地上居所的象徵。当圣殿建造起来，耶和华的荣耀充满了殿，神就得了安息。难道你不相信，以色列人也得了安息么？是的，他们都与神同享安息；那是他们的安息日。当他们与神同享安息时，他们就真正守了安息日。那是安息日之安息的第一个阶段。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "存留之安息日的安息（二）",
    "type": "2",
    "content": "二　耶穌是神安息日的安息"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "存留之安息日的安息（二）",
    "type": "c",
    "content": "神在祂的经纶里，总是逐渐的行动。首先，神造了亚当，然后祂逐渐的得着了亚伯、以挪士、以诺、挪亚、亚伯拉罕和他的后裔，以后又得着了以色列民。但神并没有停在那里。经过这些逐渐的发展后，第二个人耶穌来了。当主耶穌受浸时，神欢喜并且满意的说，『这是我的爱子，我所喜悦的。』（酞三17。）当神说祂喜悦祂的儿子，意思就是说，神满意了。那时，主耶穌就是神安息日的安息。不仅神因祂得了安息，许多跟从祂的人也因祂得了安息。主耶穌是神和跟从祂者的安息日之安息。神与跟从主耶穌的人都因祂得了安息。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "存留之安息日的安息（二）",
    "type": "2",
    "content": "三　召会作为基督的扩大，乃是神安息日的安息"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "存留之安息日的安息（二）",
    "type": "c",
    "content": "召会乃是基督的扩大和扩展。若基督是神的安息，召会岂不更该扩大的作神的安息么？若以色列人是神的安息，召会就必定更是神的安息。若在肉体里的主耶穌是神的安息，作为基督身体的召会就必定是神更大的安息。我听见有人说，我们来到主耶穌这里就可以得安息，但我从未听见人说，当我们来到召会中，也必得着安息。今天我要向你宣报这个佳音：召会乃是你的安息。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "存留之安息日的安息（二）",
    "type": "c",
    "content": "最叫你得享安息的地方，乃是你的家。召会是你的家么？若召会是你的家，召会必定也是你的安息。召会岂不是神的家么？召会既是神的家，（提前三15，）召会今天就必定是神的安息。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "存留之安息日的安息（二）",
    "type": "c",
    "content": "在今世召会时代中，基督是我们的安息。但你知道召会是基督的扩大么？若基督是我们的安息，那么作为基督之扩大的召会又如何？若个人的基督是我们的安息，那么团体的基督又如何？我们怎可忘记扩大的基督，忽略团体的基督？不仅个人的基督是我们的安息，团体的基督也是我们的安息。不仅头是我们安息日的安息，身体也是我们安息日的安息。最近主加给我负担，说，『你必须去告诉我的子民，召会是他们今日的安息！』在这些日子里，我再也清楚不过的看见，召会乃是今天安息日的安息。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "存留之安息日的安息（二）",
    "type": "3",
    "content": "１　因为召会是新人"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "存留之安息日的安息（二）",
    "type": "c",
    "content": "现在我们要来看，为甚么召会是今天安息日的安息。首先，根据创世记一至二章，神要得着安息日的安息，就必须得着彰显和代表。换句话说，神的安息乃在于一个有祂形像和祂权柄的人。当第一个人，就是旧人，被造出来，神立即就得着安息，因为祂得着一个人能彰显祂并代表祂。在新人被创造之后，神岂不也得着安息？召会就是新人。（弗二15，四24。）倘若一个旧人被造之后，神能有安息，那么新人被造以后，必定叫神得享更大的安息。今天我们不是在旧人被造的时代，乃是在新人造好的新时代。神有了新的安息日，因为祂得着一个新人来彰显祂并代表祂。根据圣经，在人被造之后第一次题到安息日之安息所定的原则，在新人被造之后，必定有一个更新更好的安息日。今天我们就在这新安息日里。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "存留之安息日的安息（二）",
    "type": "3",
    "content": "２　因为神在召会里得了安息"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "存留之安息日的安息（二）",
    "type": "c",
    "content": "其次，申命记十二章九节清楚的给我们看见，迦南地之所以是以色列人的安息，因为那是神的安息。那地之所以是神的安息，因为神能在那里得着居所，并能在那里立祂的名。（5，11。）一个人的名就是他自己。所以神说祂要在那里立祂的名，意思就是说，祂自己也要在那里。当神说祂的名要在那里，意思似乎是说，『我的名就是我自己。我的名住在那里，就是我住在那里。我要定居在那里，安家在那里。那地方是我的居所，而我的居所就是我的安息。』召会岂不是神今天的居所么？岂不是神的家么？以弗所二章二十二节说，神的居所是在我们的灵里。十五节题到新人，而二十二节说到神的居所。新人和居所都该有安息日的安息。召会岂不是新人么？只要召会是新人，我们就有安息。召会岂不是神的居所么？只要召会是神的居所，我们也就有神的安息。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "存留之安息日的安息（二）",
    "type": "3",
    "content": "３　因为召会是神今天的国"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "存留之安息日的安息（二）",
    "type": "c",
    "content": "神的居所若要彰显祂，就需要运用神的权柄。在创世记一章二十六节，管治权是在形像之后，也是与形像并行。这意思是说，神的国是随着神的彰显而有的。没有国度作护卫和保障，神的彰显就难以存在。甚么地方有神的彰显，甚么地方总是有神的国。今天召会岂不是神的国么？是的，召会的确就是神今天的国。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "存留之安息日的安息（二）",
    "type": "c",
    "content": "约翰三章五节说，『我实实在在的告诉你，人若不是从水和灵生的，就不能进神的国。』这处经节给我们看见，重生把我们带进神的国。但是有人竟然说，神的国今天并不在这里。他们认为马酞十三章以后，神的国被悬起来了。根据这个观念，主耶穌把神的国传给犹酞人，但被他们拒绝，所以神的国就悬起来了。但如果真是这样，约翰三章五节说重生叫我们进神的国，那怎么解释？你重生了么？我们既已重生，现在就必定是在神的国里。约翰三章告诉我们，我们已经重生，进了神的国。一隻动物一生出来，立刻就在动物的国里。一个人一生出来，必然也在人类的国里。照样，我们既是从神而生，当然也就生到神的国里。你有神的生命么？我们既然有了神的生命，怎么能说我们不在神的国里？"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "存留之安息日的安息（二）",
    "type": "c",
    "content": "我们不该受那种错误观念的影响，而认为神的国今天不在这里，以为我们还要等候神的国。我虽然不能说，神的国在各面的意义上已经完满的来到，但我能说神的国已经来到。马酞六章十节虽然要我们祷告说，『愿你的国来临，』但十六章十八至十九节也指明，当召会建造起来时，国度就来到了。主耶穌在十八节说，『我要把我的召会建造…，』在十九节就说，『我要把诸天之国的钥匙给你。』这指明『召会』与『国』这两个辞是交互使用的，证明召会就是国度，国度也就是召会。彼得用钥匙开启国度的时候，也就是召会被建造的时候。虽然整卷马酞福音是说到国度的，但在十六章和十八章都说到召会。十八章十五至十七节告诉我们，若是一位弟兄发生了难处，而不听我们，就应该『告诉召会』，他也应该听召会。他若『不听召会』，召会就把他当作外邦人和税吏。说完了这话，主立即接着说，召会有权柄捆绑，也有权柄释放。因此我们看见，召会生活就是国度的实际。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "存留之安息日的安息（二）",
    "type": "c",
    "content": "新约其他各卷书，也启示今天的召会生活就是国度。在罗马书这卷说到召会生活，而不是说到国度的书里，我们看见神的国就是召会生活。罗马十四章十七节说，『神的国…乃在于公义、和平、并圣灵中的喜乐。』今天的召会生活，就是神的国。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "存留之安息日的安息（二）",
    "type": "c",
    "content": "以弗所书也给我们看见，召会今天就是神的国。二章十五节说到新人，二十二节说到神在我们灵里的居所，三章二十一节说到召会；到了五章五节，就把召会说成神的国。因此，新人就是居所，居所就是召会，而召会就是国度，所以召会今天就是神的国。希伯来十二章二十八节说，我们领受了不能震动的国。我们不是在等候这国，我们早已经开始领受这国了。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "存留之安息日的安息（二）",
    "type": "c",
    "content": "我们在启示录也看到同样的事。许多基督徒有一个观念，以为国度是将来的事，现在还没有来到，但是使徒约翰在一章九节说，『我约翰，就是你们的弟兄，和你们在耶穌的患难、国度、忍耐里一同有分的。』这一节清楚的指明，约翰早已在国度里了。那时，对约翰而言，国度是甚么？照以下十至十三节来看，国度就是召会。所以今天的召会就是国度，神的权柄在其中得以施行并得着代表。神能彀掌权的地方，就有安息。所以召会既是神今天的国，就是神的安息日之安息。因为召会有神的形像，又是神的国，所以召会也就是神的安息日之安息。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "存留之安息日的安息（二）",
    "type": "1",
    "content": "拾　在希伯来书中，神的家是存留之安息日的安息"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "存留之安息日的安息（二）",
    "type": "c",
    "content": "现在我们要来看希伯来三章六至七节：『但基督为儿子，治理神的家；我们若将因盼望而有的胆量和夸耀坚守到底，便是祂的家了。所以，正如圣灵所说的，『你们今日若听祂的声音。』』六节说，我们是神的家，而神的儿子现今在治理并照顾神的家。我们若要享受基督，就必须在这家里，并成为这家的一部分。七节用『所以』开始，指明是接着上一节的。用『所以』这个辞把这两节连接起来，说明我们必须顾到神的家，否则就会失去那安息日，不能进入安息。四章七节是三章七节的延续：『神就再指定一个日子，就是过了这么长的时间，在大卫书上所说的今日，正如祂前面所说的：『你们今日若听见祂的声音，就不可硬着心。』』八至九节继续说，『若是约书亚已经使他们得了安息，此后神就不会题起别的日子了。这样，必有一安息日的安息，为神的子民存留。』把这些经节全摆在一起，我们就会看见，今天安息日的安息就是神的家。如果我们不留在神的家里，我们就会失去安息日的安息。着者似乎是对希伯来信徒说，『你们的祖宗在旷野没有听从神的话；所以后来在诗篇里，那灵为你们另定了一日，使你们可以进入安息。你们今天需要进入的安息是甚么？就是由神的儿子基督所治理的神的家。』三章七节的『所以』是很重要的。若没有这个辞，我们就无法看见，今天安息日的安息就是在神的儿子治理、照顾之下的神的家。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "存留之安息日的安息（二）",
    "type": "c",
    "content": "虽然成千成万的基督徒得救了，但很多人仍留在旷野，没有进入美地。今天的美地是甚么？美地就是一种光景，其中有神的居所和神的国。这就是召会生活。召会是神的家、神的居所、以及神的国。因此，召会就是今天的美地。我们若不在其中，就会失去今天的安息日之安息。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "存留之安息日的安息（二）",
    "type": "c",
    "content": "多年来，我不明白希伯来四章所说安息日的安息，对所听见的许多不同讲解都不满意。但现在我们看见，召会就是今天安息日的安息，对此我极其满意心安。神儿子所治理、照顾之神的家，乃是我们的安息、我们的家、我们的家乡、我们的以马内利地，也是流奶与蜜的美地。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "存留之安息日的安息（二）",
    "type": "c",
    "content": "主耶穌在马酞十一章二十八至三十节说，我们这些劳苦担重担的人，可以到祂这里来，祂就是我们的安息，而在十二章八节主说，祂是安息日的主。这位是我们安息的基督，是安息日之主的基督，到底在那里？祂乃是在召会里。我们若要享受祂作安息，就必须在召会里。启示录清楚的说到，基督这位包罗万有者，现今行走在金灯台中间，也就是行走在众召会中间。祂不仅行走在众召会中间，启示录二、三章又告诉我们，祂也是向众召会说话的那灵。你若要摸着祂，享受祂，有分于祂作安息，就必须在召会里。召会是我们今天安息日的安息。你若将这观念应用到以赛亚书中所有说到安息日的经节，就会懂得其中深厚的意义。我们今天如何守安息日？乃是藉着过召会生活。哦，我们何等需要过召会生活！我们是真正守安息日的人；我们天天在守安息日。我们今天所享受的是何等的安息日！这是何等的安息！"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "存留之安息日的安息（二）",
    "type": "c",
    "content": "希伯来书只简略的说到召会，但说得非常有力。二章十二节说，『我要向我的弟兄宣告你的名，在召会中我要歌颂你。』召会乃是神的长子能向祂的弟兄宣告父的名，并歌颂父的地方。这不是一件小事。我们许多人都能见证，我们进入召会生活以前，多年我们在所在的地方，既不知道神的长子向我们宣告父的名，也不知道祂在我们中间歌颂父。已往你也许参加过很多所谓基督教的礼拜，但你曾否感到，神的长子在你所在的地方，在你们中间赞美父？但今天的召会聚会又是如何？在一次又一次的聚会中，我们的确感觉到，主一直把父的生命，把父的实际启示给我们。每次我们聚在一起，都觉得主喜悦我们，都觉得神的儿子在赞美父。这就是安息日的安息。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "存留之安息日的安息（二）",
    "type": "c",
    "content": "在二章，我们看见神的儿子在召会里赞美父；在三章我们看见，神的儿子周全的照管神的家。这召会，这家，就是安息日的安息。着者在二、三章说完了这两件事之后，就在四章说到存留的安息日之安息，嘱咐我们要『竭力进入那安息』。（11。）这里所说的安息日（美地）是甚么？就是召会生活，也是神的家；在召会中，有神的儿子在赞美父，在神的家里，有神的儿子在照顾。前面我们已经说过，三章七节开头的『所以』，把三章里神的家与四章的安息连接起来；这有力的证明，召会生活就是今天安息日的安息。我们都必须竭力进入其中，并且一旦进入之后，就永远不要离开。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "存留之安息日的安息（二）",
    "type": "1",
    "content": "拾壹　对于持异议和丢弃安息日之安息的警告"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "存留之安息日的安息（二）",
    "type": "c",
    "content": "巴拿巴是丢弃安息日之安息的例子。他曾把使徒保罗带进他的职事里，也曾作使徒，相当长一段时间与保罗一同作工。（徒九26～27，十一25～26，十三2，十四14。）但后来，巴拿巴持异议而与保罗分开，带着马可走他自己的路，而保罗与西拉同工，在各处建立召会。（十五36～41。）从此之后，使徒行传就不再记载巴拿巴，因为他已经与召会生活那安息日的安息无分了。巴拿巴曾进入安息日的安息，留在其中一段时间，然后因着他的异议而离开。此后，他就失去了安息日的安息，不再在神圣的经纶里了。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 19,
    "chapterS": "十九",
    "chapterT": "存留之安息日的安息（二）",
    "type": "c",
    "content": "罗马十六章十七至二十节有一段警告持异议的话。十七节说，『弟兄们，那些造成分立和绊跌之事，违反你们所學之教訓的人，我恳求你们要留意，并要避开他们。』这里的绊跌，是指绊跌而离开召会生活。这些造成分立和绊跌之事，都会使我们离开安息日的安息。这种事不仅发生在今天，早在保罗的时候就有了。你若查看今天那些反对召会生活并持异议的人，就会发现他们没有一人有安息。他们没有喜乐，也没有平安，只有嫉妒，因为他们不在安息里，也不在美地上。凡对召会生活持异议、反对的人，就会失去安息日的安息。在十六章十八节，保罗继续说，『因为这样的人不服事我们的主基督，只服事自己的肚腹，且用花言巧语，诱骗那些老实人的心。』那些异议者，都有一种的口味、喜好和慾望，要建立自己的小王国。不要听他们的争论和理由。那些争论和理由的基本因素，乃是他们的慾望。他们深处总有所缺，要尋找某些东西填充，好使自己的愿望满足。这就是这节圣经中所说肚腹的意思。这些异议者用花言巧语，诱骗那些老实人的心。到了二十节，就必定是说到安息日的安息：『平安的神快要将撒但践踏在你们脚下。愿我们主耶穌的恩，与你们同在。』当平安的神一同在，撒但一被践踏，就必然有安息日的安息。主耶穌的恩，也是指安息。我们不该被那些异议者岔开，我们要留在召会里，享受安息日的安息。召会就是神今天的愿望。因此，召会乃是神安息日的安息。"
  }
]