[
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "存留之安息日的安息（三）",
    "type": "0",
    "content": "第二十篇　存留之安息日的安息（三）"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "存留之安息日的安息（三）",
    "type": "c",
    "content": "感谢主，祂给我们看见了关于安息日的安息这件事。神绝不能在天上得到完满的安息，因为天上不是祂永远定旨得着完成的地方。神完满的安息乃是在地上，在人身上。不管天使多么美妙高超，神的安息并不在于天上的天使，祂乃是在地上的人身上得着安息。因此，主耶穌教导我们祷告说，『愿你的国来临，愿你的旨意行在地上，如同行在天上。』（酞六10。）圣经启示，神至终要在地上所有蒙救赎之人的活组成身上得着完全的安息。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "存留之安息日的安息（三）",
    "type": "1",
    "content": "拾贰　安息日之安息的逐渐发展"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "存留之安息日的安息（三）",
    "type": "c",
    "content": "安息日的安息，是从创世记二章逐渐发展的。在创世记二章我们看见，当神在地上得着一个具有祂形像彰显祂，并有祂权柄代表祂的人之后，神立即就有了第一个安息日。神在地上得着一个人有祂的形像，也有祂的管治权之后，神立即就安息了。那是第一个安息。神的第二个安息乃是在以色列人身上。当他们得了迦南美地，并在其上建立了圣殿，神的荣耀就充满了那殿，那时神就在地上得着第二次的安息。在美地上充满神荣耀的圣殿，表徵神在地上得着一班人作祂的居所，使祂能住在其中，得着彰显，并施行祂的管治权。这是神在地上在人身上所得第二次的安息。因此，在旧约圣经中有两个突出的记载，一个在创世记二章，一个在王上八章，都是说到神的安息。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "存留之安息日的安息（三）",
    "type": "c",
    "content": "我们在上一篇信息看过，当主耶穌在世上的时候，祂也是神的安息。在主耶穌之后，召会乃是神安息日的安息。基督是头，召会是身体。在行传二章我们看见，当五旬节那天，神的荣耀又一次充满了殿，神又一次在地上得到人作祂的居所，而得了安息。我们可以说这是第三次的安息。神曾在地上得着一个人。祂虽然在挪亚、亚伯拉罕、甚至主耶穌身上有所得着，但在本篇信息中，我们需要专特的来看三个主要的安息：在人受造有神的形像，并有神的管治权之后的第一次安息；当圣殿在地上得以建立，且充满神荣耀时的第二次安息；当召会，就是新人，由一些有神形像的人建造而成时的第三次安息。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "存留之安息日的安息（三）",
    "type": "c",
    "content": "头两次安息，就是在人被造后的安息，以及圣殿建成之后的安息，都是图画，不是真正的安息。神在地上得着人而有第一个真正的安息，乃是召会的建造。召会不是安息日之安息的豫像，而是安息的实际。在亚当身上所得的安息和圣殿建立时所得的安息，都不过是豫表，但召会建造所得的安息不是豫表，乃是应验。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "存留之安息日的安息（三）",
    "type": "c",
    "content": "神作事总是逐步的。这可以从创世记一章里神的创造看出来。神为甚么不在一天之内把万有造齐？祂只要几分钟就能完成一切。第一天，神祇吩咐光照出来，第二天祂只造出天空。假如那个时候我们在那里，我们可能忍耐不住，而催促神说，『神阿，光有了，我们还要空气。』我们有时候比神还快。但是神的作为常和我们相反；祂作事总是逐步的。到有一天，神成了一个人，将祂自己种在人里面；这人经过死而复活之后，就产生了召会。但神不是把事情一次永远的作成。神虽然已经把祂自己当作种子撒在我们里面，但还没有到收成的时候。我们今天所得到的、所据有的、所获得的，都是种子，而不是收成。神是极有忍耐的。神虽然在两千年前撒了种子，但祂不是在那时就一次永远的作成一切的工。当神把祂自己种在人里面时，一个奇妙的时代，就是新约的时代开始了。在主耶穌来之前，神从来没有把自己种到人里面。亚当和以色列人都是豫表。神从来没有把自己种在亚当这块土里，也没有种在以色列人这块土里，因他们都是豫表而已。只有召会才是真土壤，让神把自己种进去。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "存留之安息日的安息（三）",
    "type": "c",
    "content": "请看看种子生长的自然律。你若把种子种到土里，当然不会盼望明天就有收成；连磨菇都不会长得那么快。最好的收成，总是需要最长的时间。根据天然定律，生命是要时间长大的，并且最高的生命需要最多的时间长大。一隻狗不到一年即可长大成熟，但一个人最少也要十八年才能长大成人。作父母的绝不会希望儿女的长成像狗那么快。然而所有作牧师传道的人都在作梦，以为基督徒能在一夜之间长成。我们需要时间长大，需要时间成熟。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "存留之安息日的安息（三）",
    "type": "1",
    "content": "拾参　生长的安息与成熟的安息"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "存留之安息日的安息（三）",
    "type": "c",
    "content": "神把自己种在一部分人类里面，他们就成为召会，其中包括一切接受了主耶穌的人。但问题是我们接受了主耶穌之后，如何让主在我们里面生长？在马酞十三章撒种者的比喻里，我们看见四种土地。虽然每一种土地都接受了同样的种子，但长出来的结果却各有不同。你重生了么？你接受主耶穌了么？但是结果如何？这一点是今天许多基督徒最忽略的。不错，召会生活是神安息日的安息，但这还不是成熟的安息。召会生活固然好，但还不是全然好，好得还不彀。就着种子而言，召会生活虽然很美好，但是还没有到收成的时候。今天召会生活中的确有神的安息，但这安息还不完全，还不成熟。因此，这安息需要有另一个时期，就是主耶穌再来时的收成时期。当主耶穌第二次来时，那就是收成时期。看见莊稼成长固然欢喜，但是收成更令人欢喜。毫无疑问，在召会生活中神的确有真安息，因为神已经把祂自己当作种子，种在召会这块田里，而这块田正在生长。然而，我们必须记住，我们还没有到收成的时候。当收成的时候来到，你是否已经成熟？你若问农夫，他们会告诉你，在收割的时候，有的莊稼还没有成熟。今天在召会生活中的安息虽然是真安息，但还不是成熟的、完全的安息。那个安息乃是在下一个时代才有的。在林前三章我们看见莊稼的生长，在启示录十四章我们看见莊稼的收割。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "存留之安息日的安息（三）",
    "type": "c",
    "content": "我们都能在生长的安息里，但将来我们是否也在收成的安息里，完全在于我们的成熟。你看现在的情形，有成百万得救的基督徒，但只有很少数的人进到召会生活中，享受基督的丰富。这安息原是为着所有基督徒的，但他们并没有全都进入其中。希伯来书就是为此缘故而写的。写希伯来书的目的，乃是要鼓励已经得救的人不可放弃召会生活，乃要努力、奋勉、并慇勤的进入其中，因为召会生活乃是今天安息日的安息。这个安息日的安息，是不可能在任何宗教、组织、或自由团体中尋到的。今天这生长中的安息，乃是真正有基督丰富的召会生活；所有的真基督徒都当放胆、竭力的进入这安息。他们若不竭力，就会失去目标，如同当初大部分出了埃及的以色列人一样。至少有两百万出了埃及的以色列人倒毙在旷野，只有极少数人进入了安息。这是一个豫表。今天在召会时代，这个豫表已经应验了。虽然有成百万的基督徒得救了，但是他们在那里？他们或是仍旧留在埃及，或是在旷野飘流。在写希伯来书的时候，希伯来信徒正在一种危险的光景中，很可能成为另一批飘流在旷野，末了倒毙的百姓。因此，希伯来书就来鼓励他们，要竭力进入现今的安息日之安息里。今天的基督徒，何等需要这种鼓励！"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "存留之安息日的安息（三）",
    "type": "1",
    "content": "拾肆　正确长大的赏赐"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "存留之安息日的安息（三）",
    "type": "c",
    "content": "我们今天是在召会生活这个生长的安息里，但问题是我们如何长。我们长得正常、适当么？我们是否继续不断的，与主的恩典合作而长大？我们如何在这生长的安息里长大，要决定我们是否有分于下一个安息。实际的说，下一时代的安息乃是给在现今的安息里有正确长大之人的奖赏。下一个安息，也是成熟的安息，乃是赐给那些在今天生长的安息中，一直正确长大之人的实际而真实的赏赐。换句话说，你若在这生长的安息中没有好好的长大，就会失去下一个安息，就是失去成熟的安息。这里的思想乃是出于神的智慧，非常的合逻辑。神是有智慧的，祂用要来的安息作为赏赐，鼓励我们享受当前的安息。我们若丢失了当前的安息，也必定失去要来的安息。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "存留之安息日的安息（三）",
    "type": "c",
    "content": "在这一点上，我们需要来看保罗在林前九章二十四至二十七节的话。二十四节说，『岂不知在场上赛跑的都跑，但得奖赏的只有一人？你们应当这样跑，好叫你们得着奖赏。』这里所说的『得着』，不是指得着救恩，因为我们已经得着救恩了。这里的『得着』乃是指得着奖赏。『凡较力争胜的，诸事都有节制；他们不过是要得能坏的华冠，我们却是要得不能坏的华冠。』（25。）这一节的华冠乃是跑完赛程的赏赐、奖赏。二十六至二十七节继续说，『所以我这样奔跑，不像无定向的；我这样斗拳，不像打空气的；我乃是痛击己身，叫身为奴，免得我传给别人，自己反不蒙称许。』二十七节所题的不蒙称许，不是指从救恩中被弃绝，乃是指失去了奖赏。林前十章一节是接续九章的思路的。（圣经原文没有章节之分。）十章五节说，『但他们大多数的人，神并不喜悦，因此他们倒毙在旷野。』这一节用『但』这个重要的字起头。就某种意义说，所有的以色列人当时都在赛跑。当他们出埃及、过红海时，他们都是在赛跑，但他们中间很多人半途而废。在保罗所描绘的这幅图画中，我们看见他也在赛跑，惟恐自己不蒙称许，而失去奖赏。这是甚么意思？简单的说，就是失去要来千年国的安息。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "存留之安息日的安息（三）",
    "type": "c",
    "content": "我们智慧的父，以要来千年国的安息作我们的鼓励，好叫我们今天能正确的奔跑赛程。你跑得如何？不要草率的奔跑；你若跑得不好，可能就成熟得也不好。你现今可能在召会生活中享受今天的安息，也就是生长的安息，但你会在下一个安息，就是成熟的安息中么？在这事上，我们都必须谨慎。当保罗写哥林多前书时，就是在他早期尽职时，他就在奔跑赛程，但他还不确定将来必会得着奖赏。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "存留之安息日的安息（三）",
    "type": "c",
    "content": "我们在保罗尽职事后期所写的腓立比书中，可以看到同样的思想。腓立比三章十二节说，『这不是说，我已经得着了，或已经完全了，我乃是竭力追求，或者可以取得基督耶穌所以取得我的。』保罗的意思是说，基督为着某些事物已经取得他，但是他尚未取得基督所以取得他的。基督已经得着我们，目的是要我们赢得祂；我们现今就在赢得祂的路程上。我们完全赢得基督了么？不，我们并没有完全赢得祂。祂已得到了我们，使我们能完全赢得祂。甚至当保罗在写腓立比书时，他仍然在这路程上奔跑，尚未完全赢得基督。保罗在十三至十四节继续说，『弟兄们，我不是以为自己已经取得了，我只有一件事，就是忘记背后，努力面前的，向着标竿竭力追求，要得神在基督耶穌里，召我向上去得的奖赏。』十四节里的，『召我向上』，是指神从上头、从诸天之上的呼召；因此，这里所说的呼召就等于神在基督耶穌里属天的呼召。在这两节里，我们看见保罗还在竭力追求。甚至在保罗写腓立比书时，他还没有把握是否赢得了奖赏。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "存留之安息日的安息（三）",
    "type": "c",
    "content": "但是到保罗写提摩酞书时，他有把握得着奖赏。提后四章六至八节说，『我现在被浇奠，我离世的时候到了。那美好的仗我已经打过了，当跑的赛程我已经跑尽了，当守的信仰我已经守住了；从此以后，有公义的冠冕为我存留，就是主，那公义的审判者，在那日要赏赐我的；不但赏赐我，也赏赐凡爱祂显现的人。』这些话是保罗在殉道前不久写的。我们能否在我们一生的末了，也说这样的话？我们是否也能说，我们已经打过了美好的仗，跑尽了当跑的路，守住了当守的信仰，并且有公义的冠冕为我们存留？在此不是说恩典的冠冕，乃是说公义的冠冕。保罗知道，主这位公义的审判者，在那日要按照祂的公义，将公义的冠冕赏赐给他。这里的『那日』是指甚么？就是指在来世要来的安息，也就是那成熟的安息。保罗说，这个冠冕不但赏赐他，也赏赐凡爱慕主显现的人。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "存留之安息日的安息（三）",
    "type": "c",
    "content": "今天我们长得如何？跑得如何？这些问题的答案，要决定我们的将来。你在千年国期间，是否在成熟的安息里？很多基督徒有一个错误的观念，以为只要他们得救了，就可以有分于千年国。从前我多年受这种的教导，但经过进一步查考圣经，我发现这个观念并不准确。得救是藉着信，但要与主一同作王一千年并不是救恩的事，乃是奖赏的事，这奖赏鼓励我们好好奔跑路程。在此可以看出父神的智慧。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "存留之安息日的安息（三）",
    "type": "c",
    "content": "召会生活岂不是今天的安息日？是的，赞美主，召会生活乃是生长中的安息，要引领我们进入成熟的安息。但我们能否有分于那要来的、成熟的安息，乃在于我们今天如何长大。这是非常合逻辑的。我们的父非常有智慧。甚至地上的父亲也会告诉儿女说，『孩子，这个學期你若好好读书，通过期末考，你一定会得着很大的奖品。但是你如果不及格，就要受罚；我要把你关在黑屋子里。当你坐在黑屋子里，你的兄弟姊妹却要因为通过了考试，而享受特别的奖品，并得着一整天的休息。』我知道有些作父亲的，就是这样对待儿女。也许一位父亲有五个儿女，一个得到头奖，另一个得到二等奖，第三个勉强及格，得到最小的奖，还有两个顽皮的没有通过期末考，因此被关在黑屋子里。这个父亲岂不是很好，很智慧，很公正，也很慈爱么？当然是，因为他鼓励他的儿女都努力。我们天上的父，在新约里也是这样实行。我们的父有爱，有智慧，知道怎样鼓励祂的儿女长大。在新约圣经中，有很多经节说到这事，我们在往后的信息还要再讲论。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 20,
    "chapterS": "二十",
    "chapterT": "存留之安息日的安息（三）",
    "type": "c",
    "content": "保罗虽是使徒，但他仍在奔跑赛程。他虽然非常忠信，为主作了奇妙超越的工作，但他仍然战兢恐惧，惟恐自己不蒙称许。你以为保罗是怕自己失丧么？不。我们曾经说过，不蒙称许的意思不是指失丧，乃是指失去奖赏。甚至在保罗写腓立比书时，他还没有把握一定能得着奖赏。乃是在他一生的最末了，当他快要殉道时，他才宣告说，『那美好的仗我已经打过了，当跑的赛程我已经跑尽了，当守的信仰我已经守住了；从此以后，有公义的冠冕为我存留。』惟有在那个时候，他才有把握这么说。我们必须特别注意这些经节。但是很少基督徒留意这些经节，他们只喜欢那些属灵的『糖果』。我请求你们，把哥林多前书、腓立比书、提摩酞后书这几处经节，一再的研读并祷告，直到你们进到这些话里面，并且得到完全的光照。这些经节看起来虽然不是那么甘甜，却是富有滋养，是真正的健康食品。一面说，我们都该兴奋，因为我们今天在召会生活中乃是在生长的安息里，享受基督的丰富。但另一面说，我们必须留意我们如何长大，奔跑赛程并争战，因为那会决定我们能否有分于要来的安息，也就是成熟的安息。但愿主的恩典，在这件事上与我们同在！"
  }
]