[
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "存留之安息日的安息（四）",
    "type": "0",
    "content": "第二十一篇　存留之安息日的安息（四）"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "存留之安息日的安息（四）",
    "type": "c",
    "content": "在前三篇信息里，我们根据圣言的完满启示，看过了安息日之安息的意义。简略的说，安息日的安息就是神的心意得到了满足。不论何时何地，只要在地上有人彰显神并代表神，神就满足而得到安息。我们曾指出，第一个安息是在人被造之后，第二个安息是在圣殿建成之后。这两个安息都是神安息的豫表，不是神真正的安息。主耶穌来到地上表明神，作为榜样和模型彰显神并代表神之后，召会就藉着祂的死而复活产生出来，成为神团体的彰显和代表。当神得着召会，祂才真正得到彰显和代表。毫无疑问，召会生活是神的真安息。召会作为安息日的安息，不是一个豫表，乃是旧约所豫表的应验。当神得着了召会，祂就得着了真安息。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "存留之安息日的安息（四）",
    "type": "c",
    "content": "我们也在上一篇信息看过，召会时代乃是撒种和长大的时期。这一个时期不管我们觉得多长，仍然只是一个时期，就是撒种和长大的时期。神在这个时期主要的工作，乃是将祂自己种到人类里面，而使这部分的人类成为召会，就是基督的身体，也就是神的家。神已经把自己作为生命注入到这些人里面，这些人就必须在基督里长大，直到成熟。这一点我们必须认识得非常清楚。神在今世为甚么能得着满足？因为祂在今世藉召会得了彰显和代表。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "存留之安息日的安息（四）",
    "type": "c",
    "content": "新约圣经清楚的告诉我们，召会作为神的彰显和代表，乃是今天在地上神的国。（罗十四17。）凡接受神的儿子耶穌基督的，就重生进入了神的国。（约三5。）赞美主，今天召会是神的国！希伯来十二章二十八节说，我们所领受的是不能震动的国。这里的意思不是说我们已经领受了，也不是说将来要领受，乃是说我们正在领受这国的过程中。我们不能说我们一点也未曾领受，但我们所领受的国还未完全。神的国已经开始了，现今正在继续中。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "存留之安息日的安息（四）",
    "type": "c",
    "content": "在召会时代，我们是在生长的安息里，就是在基督作生命一直在长大的安息中。在这生长的安息中，神的心多少得着了一些满足，但不是完全的满足，因为这不过是在长大的阶段，尚未达到末了收成的阶段。希伯来书是写给那些飘荡、犹疑、徘徊的希伯来信徒的，鼓励他们进入正确的召会生活，就是今天的安息日之安息。但在这安息之后，接着还有一个更好的安息，就是收成的安息。这两个安息，都是神的真正安息。今天的召会生活，的确叫神得着真实的安息。我们从来没有想到，竟能有如此奇妙的召会生活。但因着主的怜悯，祂开了我们的眼睛，使我们看见召会生活是圣别的、属天的和属灵的，是我们可以在灵里摸着，并能与主一同享受，作我们安息日之安息的。阿利路亚，今天在地上竟有这样的召会生活！"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "存留之安息日的安息（四）",
    "type": "c",
    "content": "我们若认识圣经和神的经纶，就知道每一个重生得救的人，都需要进入召会生活中。这是神的经纶。你若不进入召会生活，就会失去目标。神的经纶不是要你仅仅蒙拯救得重生；祂的经纶乃是要你进入正确的召会生活，就是今天的安息日。神的经纶是要得着祂自己团体的彰显和代表。神非常有耐心；祂正在逐步的完成祂的经纶。首先，祂已经将自己种到祂所拣选的人里面，现今祂正在给他们时间，使他们得以长大。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "存留之安息日的安息（四）",
    "type": "1",
    "content": "拾伍　终极的安息"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "存留之安息日的安息（四）",
    "type": "c",
    "content": "现在我们是在召会生活中，也就是在生长的安息里，这要引领我们进入千年国那收成的安息里。但甚至连收成的安息也不是终极的安息。终极的安息日之安息乃是新耶路撒冷。在新耶路撒冷的时侯，就不再有海，不再有撒但的作为，也不再有败坏和污秽的世界。这一切都要丢在火湖里。那时要有一个新地，这新地上有一座城，乃是由经过变化的人作为活的材料建造而成的。这个活的组成，新耶路撒冷，乃是神在将来永远里完全的彰显。在新耶路撒冷里，我们将看见神的彰显和管治。在新耶路撒冷里有神的宝座和祂国度的权柄。新耶路撒冷将是终极永远的安息，因为神在那里得着完全的彰显和代表。那将是神恩典工作的终极完成，我们都要在那里。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "存留之安息日的安息（四）",
    "type": "c",
    "content": "不管我们是慇勤或是懒惰，我们智慧的父都有办法成全我们，使我们成熟。如果我们不与祂合作，祂还是很忍耐，会等到明天，或下个月、明年，甚至等到来世。在新耶路撒冷来到之前，有两个时期，就是今世和来世。在这两个时期，我们这位满有忍耐的父，要对付祂顽皮的儿女。如果我们顽皮，不肯在今天有分于这个生长的安息，就会失去来世那收成的安息。失去那要来收成的安息，并不是说我们失丧了。我们一成为父的儿女，就永远不会失丧。但如果我们今天不凭着祂的恩典行事为人，而使我们的父很难对付我们，我们就会失去那要来收成的安息。然而，我们的父远比我们有智慧，祂总有办法带我们达到成熟。最终，我们都要在新耶路撒冷，就是在终极的安息里。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "存留之安息日的安息（四）",
    "type": "c",
    "content": "我们看见，总共有三个真安息，就是召会、千年国、以及在新天新地里的新耶路撒冷。虽然这三个都是神的安息，但第二个安息比第一个好，第三个安息又比第二个完满。我完全有把握，我们每一个人都要有分于第三个最完满的安息，因为那个安息全是恩典，而不是赏赐。那不是奖赏，而是我们的父给祂所有儿女的永分。只要你是祂的儿女，祂总有办法使你成熟，使你最终有分于那第三个安息。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "存留之安息日的安息（四）",
    "type": "1",
    "content": "拾陆　我们需要成熟"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "存留之安息日的安息（四）",
    "type": "c",
    "content": "当你听到说，我们都会在新耶路撒冷里，你也许会说，『阿利路亚，现在我放心了。我能在新耶路撒冷里。』但是在进入新耶路撒冷之先，我们必须先经过召会，再经过千年国。我们智慧的父用召会时代和来世的千年国时代，使我们成熟。祂虽然已经种在我们里面，但我们成熟了么？祂的目的是要我们众人都成熟，祂必定成就这事；没有甚么能阻止祂。我们的懒惰和失败算不了甚么。包括撒但在内，任何事都不能阻止我们的父完成祂的愿望。神不是糊里糊涂的拣选了我们，祂乃是非常慎重的。神对祂的拣选永不后悔；一经选定就绝不废弃，直到永远。祂既救了我们，我们就必定都在新耶路撒冷里。这一切都是恩典的工作。神把我们带进祂的救恩，也将祂自己摆在我们里面，现今就要我们长大。但我们怎样长大，完全在于我们。我们若肯顺服，就可以省祂一点时间。我们若不肯顺服，就给祂添一点麻烦；但祂仍有办法使我们长大。然而，我们若不与祂合作，就会失去今世召会生活的享受，也会失去来世的奖赏。我们智慧的父要对付我们，使我们成熟。你不要以为可以逃避祂的对付。所有得救而仍旧流荡的基督徒，神都有办法对付。我们虽然今天看不见神的对付，但总有一天会看见。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "存留之安息日的安息（四）",
    "type": "c",
    "content": "我们的父把我们从流荡的路上带进召会生活，这是何等的怜悯。我们现今不再流荡，而在享受那帮助我们成熟的召会生活。我有把握说，在召会生活中的人必定会早早成熟，成为初熟的果子。我们享受现今的召会和将来的国度，这是何等的好！现今的召会是享受的安息，将来的国度是奖赏的安息。我们今天若好好的享受召会，来世就必得着国度为奖赏。我们今天若不好好的享受召会，来世就要失去国度为奖赏。今天不在召会中好好的享受基督，实在是愚昧至极。这个享受是白给的，并不需代价。我们的父甚至鼓励我们好好的享受基督。我们越多享受基督，父就越欢喜满足。我们若不断的享受基督，有一天父就会说，『孩子，因为你享受我的儿子很多，我要在这收成的安息里给你一个奖赏。你要与我的儿子一同作王。』那时，在收成的安息里，我们要成为基督的真正同夥，与祂一同作王。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "存留之安息日的安息（四）",
    "type": "c",
    "content": "有人说，只要我们重生成为神的儿女，就必定在千年国里有分。但圣经并不这样说。圣经告诉我们，我们必须享受基督、长大、成熟、受苦并得胜，好得着基督。然后，在来世我们就要得着奖赏。这个奖赏并不是众圣徒要得的永分，乃是在千年国期间给得胜者的赏赐。你若在父的家里，就是在召会中，好好的行事为人，父会说，『因为你在我的家中叫我满意，我要在我的国里给你奖赏。』但我们今天若没有在祂的家中叫祂满意，我们在来世，在祂的国里，就会失去奖赏，受到亏损。选择全在于我们。我们的父是何等有恩典，何等公义、智慧！祂为我们豫备了筵席，并且鼓励我们都来享用。我们享用得越好，祂越高兴。我们若不好好享用这筵席，将是何等愚昧。哦，我们何等需要享受今天的召会生活！"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "存留之安息日的安息（四）",
    "type": "1",
    "content": "拾柒　两大派的道理"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "存留之安息日的安息（四）",
    "type": "c",
    "content": "现在我们需要来看两大派的道理─喀尔文派（Calvinist school）和亚米尼亚派（Arminian school）。喀尔文派说，一切都在于神的恩典、拣选和豫定。照这一派的说法，神一旦拣选、豫定、拯救我们之后，就不再有问题；我们一旦得救，我们的救恩就确保到永远。喀尔文派宣称我们永不会灭亡，乃是以约翰十章二十八至二十九节主的话为强有力的根据。根据这两节经文，一个得救的人是不能灭亡的。喀尔文派说我们一旦得救就永远得救，这毫无疑问是有圣经根据的。然而他们说我们一旦永远得救，就再也没有问题，就有点酞过了。我们知道自己蒙了救赎、得了重生固然很好，但我们不该说只要蒙了救赎、得了重生，就不再有任何问题。小孩子如果说，他既然出生了，就不再有任何问题，那是愚昧的。说这话的孩子，是最愚昧的孩子。不错，我们已经重生了，但是可能还有许多问题。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "存留之安息日的安息（四）",
    "type": "c",
    "content": "亚米尼亚派的人认为，一个得救了的人，还可能又失丧。他们引用圣经里像希伯来六章的话，坚持的认为，那些曾经尝过属天的恩赐，又有分于圣灵的人，仍有可能偏离，可能没有机会悔改，像被焚烧的田地一样，意思就是说，他们又失丧了。希伯来书中有五个类似这样的警告。亚米尼亚派的人，错用这些有关神对祂儿女惩罚或管教的话，而认为是指着灭亡说的，以为又会失丧了。他们用这些经节，来支持他们的教訓说，得救了的人还会灭亡。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "存留之安息日的安息（四）",
    "type": "c",
    "content": "喀尔文派的人，无法使圣经中这类警告的话与他们的教訓相符合，于是解释说，那里所说尝过属天恩赐，又有分于圣灵的人，都是假基督徒。但这种说法，非常荒谬可笑。他们这样说，因为这是他们惟一能转圜的路。不论喀尔文派或亚米尼亚派，都无法把圣经中有关神惩罚祂儿女的话与圣经其他部分相符合，因为他们没有看见在国度里奖赏与惩罚的事。这件在国度里得奖赏或受惩罚的事，乃是接通喀尔文派和亚米尼亚派之间的桥樑。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "存留之安息日的安息（四）",
    "type": "1",
    "content": "拾捌　奖赏或惩罚"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "存留之安息日的安息（四）",
    "type": "c",
    "content": "我们要从圣经的观点来看这件事。我们既已永远蒙神拣选，所以我们一旦得救、重生、得着了永远的生命，我们就永不灭亡。这永远的生命会保守我们。主和父大能的手会托住我们，我们永不会灭亡。（约十28～29。）但这并不是说，我们可以因此随便犯罪，因为我们无论犯了甚么罪，就要在今日或来世受到管教或惩罚。神是公义的。祂的儿女若犯罪，也不理会祂的旨意，就必定会受到管教和惩罚。你在今世若不理会祂的旨意，在要来的国度里就必失去作王的赏赐。我们必须留意这个警告。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "存留之安息日的安息（四）",
    "type": "c",
    "content": "在要来的国度里，就是在收成的安息里，将有何等大的享受！那必定比当前在生长的安息里更好。今天召会生活中生长的安息，乃是带我们进入将来国度里收成之安息的凭藉。我们若忽略今天在召会生活中的安息，就会失去将来在国度中的安息。我们若鬆懈随便和犯罪，我们便会受到神的惩罚。但这并不是说，我们会再次失丧。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "存留之安息日的安息（四）",
    "type": "c",
    "content": "希伯来六章证明这事。七至八节说，『就如田地，吸收了屡次下在其上的雨水，并且生长菜蔬，合乎耕种的人用，就从神得享祝福；但若长出荆棘和蒺藜，就被废弃，近于咒诅，结局就是焚烧。』田地会长菜蔬，也会长荆棘。荆棘会被焚烧，田地却还能存留，但要受亏损。照样，信了主的人永不灭亡，但他们所产生一切不合乎神经纶的东西，必被焚烧。凡我们不照着神的旨意所作的一切，都要被焚烧，但这并不是说，我们会灭亡。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "存留之安息日的安息（四）",
    "type": "c",
    "content": "说到这里，我们要来看林前三章十二至十四节：『然而，若有人用金、银、宝石，木、草、禾秸，在这根基上建造，各人的工程必然显露，因为那日子要将祂指明出来；祂要在火中被揭露，这火要试验各人的工程是那一种的。人在那根基上所建造的工程若存得住，他就要得赏赐。』信主的人是神的耕地。（9。）我们所长出来的若是木、草、禾秸，就要被焚烧。但我们的工程若是金、银、宝石，就能存留；我们且要得着赏赐、奖赏。然而，一个人的工程若被焚烧，他就会受亏损，但并不是失去救恩。十五节说，『人的工程若被烧毁，他就要受亏损，自己却要得救；只是这样得救，要像从火里经过的一样。』这一节经文非常的清楚。一个得救了的人，可能受亏损，但他不会失去救恩，只是『这样得救，要像从火里经过的一样』。你愿意作一个『得救，要像从火里经过』的基督徒么？如果你问我，这里的火是甚么，我只能说我不知道。三十五年多以前，就有一个年长的基督徒朋友与我争辩，说，『一个得救的人，怎可能要从火里经过而得救？』我回答说，『我不知道，但圣经是这么说。』他接着说，『这里不是真的说『被火焚烧』，乃是说『像被火焚烧』或『像从火里经过』。』说到这里，另一位年长的弟兄插进来对他说，『即使是像从火里经过，也彀你受了。』不管这火是指甚么，必定是不好的；我不想经历祂。我们既有林前三章这样的话，就不该说我们一经得救，一切就没有问题。一切并不一定没有问题。我们的工程仍可能被焚烧，自己却要『得救；只是这样得救，要像从火里经过的一样』。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "存留之安息日的安息（四）",
    "type": "c",
    "content": "有些人听见我按着这条路线传讲这些事，就定罪我，说我在传讲天主教炼狱的道理。天主教所说的炼狱，也用林前三章为根据，却与神纯净的话语大不相同。照天主教炼狱的观点，你若犯罪且死了，你的亲人可拿钱给天主教，好缩短你在炼狱里的时间。这是鬼魔的教訓。我所教导的，乃是出自神纯净话语的纯净真理。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "存留之安息日的安息（四）",
    "type": "c",
    "content": "林前三章说，我们必须正确的建造，必须照着金所指明的神的神圣性情，照着银所指明的基督的救赎，并照着宝石所指明圣灵的工作来建造。我们必须照着父的性情、子的救赎、和圣灵变化的工作建造。但我们若照着肉体、自己和属世的作法建造，那就是木、草、禾秸。用金、银、宝石建造，和用木、草、禾秸建造，其间的分别非常大。你若用金、银、宝石建造，就会得着赏赐。但你若用木、草、禾秸建造，你仍可得救，却要受亏损。这不是喀尔文派，也不是亚米尼亚派的道理，乃是圣经纯净的话。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 21,
    "chapterS": "二十一",
    "chapterT": "存留之安息日的安息（四）",
    "type": "c",
    "content": "除了神恩典的救恩，还有得奖赏或是受亏损的问题。惟有得着奖赏的人，才有分于那要来的安息，就是收成的安息。那些赢得奖赏的人，要享受千年国里更美的安息；那些得救，却像从火里经过的人，要失去那个安息。我们需要何等努力向着标竿直跑，好得着神在基督耶穌里，召我们向上去得的奖赏。我们不仅得着救恩，还有神召我们向上去得的奖赏，就是在来世国度里收成的安息。这是我们的标竿，是我们的目标。我们若要达到这个目标，就必须经过召会生活；召会生活是我们达到这目标的途径。"
  }
]