[
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "存留之安息日的安息（五）",
    "type": "0",
    "content": "第二十二篇　存留之安息日的安息（五）"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "存留之安息日的安息（五）",
    "type": "c",
    "content": "圣经是神的启示。我们若要明白这启示中任何主要的部分，就必须顾到圣经中所建立并启示的支配原则。整本圣经的支配原则，就是神在已过的永远里定了旨意，立了计画，要将祂自己同祂的权柄彰显出来。神这永远的定旨和计画，在创世记头二章和启示录末二章，已经完全启示出来。创世记一至二章给我们看见，人是神所造之宇宙的中心。虽然神创造了天地和其中的万物，但中心却是人。神造人的方法很特别；祂乃是用地上的尘土造人，（二7，）且是照着祂自己的形像造的。（一26。）因此，人这单一的实体带有两样东西：尘土和神的形像。人的本质是属土的，人的彰显却是神圣的。在人这一个实体身上，我们看见一个奇妙的原则，就是一个受造之物带有属土的本质和神圣的形像。当人彰显神的形像，并有神的管治权施行祂的权柄时，神就安息了。在前几篇里我们看过，这就是安息日之安息的真义。那是圣经最开头的情形。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "存留之安息日的安息（五）",
    "type": "c",
    "content": "到圣经末了，我们就看到终极的完成，就是新天新地和新耶路撒冷。在新天新地里，地比天更有用，因为新耶路撒冷是在地上。我们若仔细读启示录，就会看见新耶路撒冷不是物质的建筑物，乃是由一班活的人所组成活的构成，就如其中羔羊的十二使徒和以色列的十二支派都是活人。（二一12，14。）新耶路撒冷城有神显出的样子，完满的将神彰显出来。再者，神的宝座也在城中，神的权柄在此完全通行。这就是神永远的国。所以，在新耶路撒冷里神得着完全的安息，得着祂永远的安息日。这件事乃是整本圣经的支配原则。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "存留之安息日的安息（五）",
    "type": "1",
    "content": "拾玖　宇宙的三个时期"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "存留之安息日的安息（五）",
    "type": "c",
    "content": "我们若要认识圣经，就必须对圣经有全盘的观点。你知道宇宙是由三个时期组成的么？头一个时期是在亚当被造之前，称为亚当以前的时代。正如我们在创世记生命读经里所看见的，在亚当被造之前，宇宙早已经有了。这第一个时期有多长，没有人知道。宇宙的第二个时期是从创世记一章二节开始，直到要来千年国的末了，也就是从亚当被造，直到千年国末了。这一段时间很短，大概不会超过七千年。我们可能觉得这段时间很长，但在神看来，七千年就如同七天一样，因为对神而言，千年如一日。（彼后三8。）在第二个时期之后，就是宇宙的第三个时期，也就是新天新地和新耶路撒冷，这个时期要持续到永远。我们要透彻的认识圣经，就必须明白宇宙这三个时期。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "存留之安息日的安息（五）",
    "type": "c",
    "content": "宇宙的第一个时期，乃是堕落的时期。神创造了，撒但来破坏，于是神来审判全宇宙。在创世记一章二节，神来开始复造。严格的说，只有创世记一章一节是说到神原初的创造，第二节乃是神复造的开始。在神的复造里，也有进一步的创造。譬如人并不是复造的，乃是创造的。从神复造开始，一直到祂的定旨完成，这段时间大约是七千年。因为神乃是用这一段时间完成祂永远的定旨，所以我们可称这一段时期为完成的时期。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "存留之安息日的安息（五）",
    "type": "c",
    "content": "完成的时期开始于人的被造。人是神创造的。神的复造只是把堕落的宇宙恢复到一种光景，适合人的受造和生存。主耶穌的再来，不是完成时期的结束，因为旧天旧地在主回来以后还要继续存留一千年。那一千年将是完成时期的延续。主的再来，是神完成祂的定旨进一步的手续。所以，神完成祂的定旨，乃是开始于人的受造，完成于千年国的末了，而不是完成于主再来的时候。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "存留之安息日的安息（五）",
    "type": "c",
    "content": "在完成的时期之后，新天新地和新耶路撒冷就来临。那就是永远安息的时期，也就是完全安息的时期。将来这永远的时期，是无终止的安息日。我们的父，我们的救主，以及所有蒙救赎的人，都要在那里。这是我们的定命，也是我们的前途。我们的前途乃是永远的安息日，我们的父，我们的救主，以及每一个圣徒，都要在那里一同安息，直到永远。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "存留之安息日的安息（五）",
    "type": "1",
    "content": "贰拾　神定旨的完成"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "存留之安息日的安息（五）",
    "type": "c",
    "content": "让我们来看，神如何完成祂的定旨。首先，祂创造人。人按照天然的构成，不能真正成就神的定旨；人只不过是一张照片，一个豫像而已。但即使从这张照片上，我们也可以看见一些叫神满意的特点。旧约主要启示两件事，就是神创造人和呼召人。神造了亚当，呼召了亚伯拉罕。亚伯拉罕包括以撒、雅各、以及雅各所有的儿女，乃是团体的蒙召者。所有以色列人，都在亚伯拉罕里蒙召。因此，亚伯拉罕是一个团体人，是叫神满足的又一个豫像。我们在这个团体人身上看到的，比在亚当身上看到的更多，因为亚当只是单个人，来作叫神满足的照片；而亚伯拉罕，包括他所有的后裔，却是一个完整的团体人，作叫神满足的豫像。旧约就是启示这两个叫神满足的豫像，一个是单个的，一个是团体的。然而，原则上二者都同样启示，甚么是神的满足。我们需要这样全盘的看见，才能明白圣经。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "存留之安息日的安息（五）",
    "type": "c",
    "content": "旧约给我们看见的是豫像，新约启示的是实际。神亲自来成为一个人，把祂自己如同种子撒在人类这块土地里。我们绝不该把人类和土地分开，因为在本质上，二者是一样的。圣经清楚的说，人是出于土，也属于土。神来把祂自己如同种子，撒在人这块真地土里。这一粒麦子落在人性的土里死了，然后在复活里产生许多子粒，这些子粒又成为一个饼，就是召会。（约十二24，林前十17。）在召会这个饼里，我们看见神的彰显和神的管治。在召会这里有神的国，神的权柄在此通行，神的形像在此彰显。因此，召会乃是神的安息，也就是神定旨真正而实际得着完成的第一个时期。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "存留之安息日的安息（五）",
    "type": "c",
    "content": "但是还需要另一个时期。第一个时期是主第一次来临的时候，第二个时期始于祂第二次来临。祂的定旨要真正得着完成，就需要祂来两次。祂第一次来，是把祂自己种到人里面；祂第二次来，是要收割祂第一次来所种的。祂第一次来的时候，有的事成就了─召会产生了，有了一个安息日；但这并没有使祂的定旨完全完成。祂的再来要成就更多的事，带来更完满的安息日。祂第一次的来，带来头一个真安息日，但这安息日并不是完满的安息日，因为神的定旨还没有完成。因此，需要祂再来，好完成神永远的定旨。这意思是说，神永远的定旨，不会在主第二次再来之前成就。换句话说，若没有千年国，神永远的定旨是不能完全完成的。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "存留之安息日的安息（五）",
    "type": "c",
    "content": "在神永远定旨的成就上，千年国将是最后的，也是最重要的部分。我必须强调这一点，因为历世纪以来，大多数圣经教师都有一种观念，认为主回来时，一切就都完成了。根据这个观念，主的再来显然就是旧宇宙的结束，新天新地的开始。当主耶穌回来的时候，千年国这美妙的时候就开始了。但无论千年国是多么美妙，那时旧天旧地仍然存在。千年国顶多不过是万物复兴的时候。（徒三21。）天和地都要在千年国期间得着复兴，但天和地仍然是旧的，还没有换新。旧天旧地还要等一千年之后，才能换成新天新地。从亚当受造，直到基督第二次来，大约共有六千年，其结果要带进宇宙的复兴，但宇宙还没有得着更新，那还需要一千年。直等到末了的一千年过去，整个宇宙才从旧的变成新的，那时才有新天新地和新耶路撒冷。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "存留之安息日的安息（五）",
    "type": "c",
    "content": "你仍然持守老观念，以为基督第二次来的时候，一切就都好了么？那时并非一切都好。在千年国的时候，撒但虽被捆绑，却未完全受对付。在千年国末了时，撒但还要从监禁中被释放，而迷惑列国，带领他们与主争战。（启二十7～9。）在千年国之后，撒但仍然要作工敌对神。不仅如此，在千年国期间，人性里的邪恶，还没有完全受对付。那时列国虽然都被征服，但到那时期的末了，歌革和玛各还要再次背叛，这证明背叛的元素还在人里面。第三，死这最后的仇敌，（林前十五26，）不是在基督第二次来时被扔到火湖里，乃是在千年国的末了被扔到火湖里。（启二十14。）因此，这三件邪恶的东西：撒但、人背叛的性情、死，直到千年国的末了仍然存在。这些事实摆在这里，我们怎么能说基督第二次来时，一切就都好了？主仍需要一些时间，好从神永远的宇宙中，除去这三件邪恶的东西。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "存留之安息日的安息（五）",
    "type": "c",
    "content": "在撒但、人背叛的性情以及死之外，还有两件消极的东西，也要等千年国完了才对付。第一是海，表徵一切消极的事物，要等到千年国结束才完全除去。在新天新地里，不再有海。（启二一1。）第二，所有未得救而死了的人，也要等到千年国完了，才受审判。（二十11～15。）千年国末了，未得救而死了的人都要复活，站在白色大宝座前受审判，决定他们永远的定命；凡名字没有记在生命册上的，就被扔在火湖里。这是旧天旧地最后要结束的事项。这事以后，整个旧宇宙就全都过去，而带进新天新地和新耶路撒冷。在新天新地里，不再有撒但、人背叛的性情、死亡和海。不要信说，当主再来时，一切事就都解决了。我们惟有到了新天新地，在新耶路撒冷里，才能大声欢呼：『阿利路亚，现今一切都好了！』"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "存留之安息日的安息（五）",
    "type": "c",
    "content": "今天我们是在召会生活中享受安息日的安息。这虽然很好，但我们还在等候主再来，带我们进入更好的安息日。这个安息日称为『复兴』。（徒三21。）但即使这也不是最好、最终的安息日，因为撒但、人背叛的性情、死亡、海、以及一切未得救而死了的人，还需要受对付。第一个安息日带进第二个安息日，第二个安息日带进第三个安息日。召会带进国度，国度带进新天新地和新耶路撒冷。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "存留之安息日的安息（五）",
    "type": "1",
    "content": "贰壹　来世的管教"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "存留之安息日的安息（五）",
    "type": "c",
    "content": "现在我们要来看主的管教。林前十一章三十二节说，『我们受主审判，乃是受管教，免得我们和世人同被定罪。』这里我们看见，管教与失丧不同。虽然你不再失丧了，但不要以为你不再有问题了。主可能还要管教你。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "存留之安息日的安息（五）",
    "type": "c",
    "content": "所有基要派的基督徒都同意，我们得救以后，如果不好好行事为人，主就要管教我们。但是很多人有不正确的观念，以为受主的管教只在今世，当主回来时，就不再有管教了。但这并不合逻辑。试想若有一个青年弟兄受了引诱，离开了召会生活，漂流回到世界，且生活在罪中。当他见主时，你信他没有一点问题么？我在圣经中找不到一处说，这种情形没有问题。没有一节经文说，一个活在罪中，也不悔改的基督徒，当主再来时，他会毫无问题。然而，有许多经节告诉我们，活着的圣徒以及从死里复活的圣徒，都要在基督的审判台前受审判，得着或好或不好的报应。好的报应是奖赏，不好的报应必定是管教或是惩罚。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "存留之安息日的安息（五）",
    "type": "c",
    "content": "林后五章十节说，『因为我们众人，必要在基督的审判台前显露出来，叫各人按着本身所行的，或善或恶，受到应得的报应。』这审判必不是白色大宝座前的审判，决定得救或灭亡，而是在千年国之前，基督再来时的审判，决定得奖赏或是受管教。保罗在这一节经文里用『我们』，证明他把自己也包括在这审判之内。『本身所行的』是指今天我们所作的事。林前四章五节告诉我们：『甚么都不要论断，直等主来，祂要照出暗中的隐情，也要显明人心的意图，那时各人要从神那里得着称赞。』主回来时你是否会从神那里得着称赞？这完全在于你得救以后所作的。当主回来的时候，祂要设立祂的审判台，所有被提的和复活的圣徒，都要站在那里向祂交账。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "存留之安息日的安息（五）",
    "type": "c",
    "content": "我们在罗马十四章十至十二节，也看见同样的事：『我们都要站在神的审判台前，因为经上记着：『主说，我指着我的生存起誓，万膝必向我跪拜，万口也必向神公开承认。」这样看来，我们各人必要将自己的事向神陈明。』我们都要站在那里，陈明我们得救后所作的。主要我们陈明我们所作的，好定我们该得甚么报应，或是好的，或是不好的。这是一件严肃的事，可惜许多基督徒从来没有听见这些话。我们对这件事若看得不清楚，就无法明白安息日的安息，也不明白希伯来书中论到主在来世要对付信徒的五个警告。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "存留之安息日的安息（五）",
    "type": "1",
    "content": "贰贰　马酞福音中的赏赐"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "存留之安息日的安息（五）",
    "type": "c",
    "content": "马酞福音也说到赏赐。不要接受时代派的观念，以为马酞福音不是写给我们的。如果马酞福音不是写给我们的，那么马酞一章的这位生为救主的耶穌，和十一章所说是安息的一位，也不是为着我们了。这种说法酞荒谬了！马酞十六章十八至十九节给我们看见，当召会建造起来时，就带进了国度。马酞十八章十五至十七节说到地方召会的生活，那里告诉我们，一个弟兄若不听召会，就该把他当作外邦人和税吏。这意思是说，他乃是在召会生活之外。在召会生活之外，就是放弃十一章二十八至二十九节里所题的权利。在十一章二十八节主说，『凡劳苦担重担的，可以到我这里来，我必使你们得安息。』十一章里使我们得安息的『我』，去到十六章的召会里，并且留在十八章的召会里。我们若要享受主作安息，就必须跟着祂到召会里，并与祂一同留在召会里。我们若不听召会，就会在召会生活之外，也在安息之外。十二章八节说，人子是安息日的主。我们要有安息，就必须与主在一起。我们若在召会之外，就没有安息日。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "存留之安息日的安息（五）",
    "type": "c",
    "content": "十六章十八至十九节说到召会和国度，二十七节却说到赏赐：『因为人子要在祂父的荣耀里，同着众天使来临，那时祂要照各人的行为报应各人。』这节经文不是对不信者说的，因为不信者不过是罪人，没有资格得赏赐。这节必定是指信的人，要受那一种的报应说的。好的报应是奖赏，不好的报应是惩罚。马酞一章告诉我们耶穌是救主，是以马内利；六章告诉我们要祷告说，『愿你的国来临；』十一章告诉我们，我们可以到主那里得安息；十二章启示，耶穌是安息日的主；十六章揭示，召会是建造在基督身上，而藉着建造的召会，就带进国度；十八章告诉我们，我们应当在正当的召会生活中；十六章二十七节警告我们，主要回来赏罚我们。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "存留之安息日的安息（五）",
    "type": "c",
    "content": "二十五章给我们一个严肃的警告，当主回来时，祂要惩罚祂的一些奴仆。（24～30。）有些人说，那些受惩罚的奴仆是假基督徒，但这是不合逻辑的。假基督徒怎能成为主的奴仆？主怎能分派工作给假奴仆？那样的解释是错的。他们强说那些奴仆是假的，乃是不得已的，因为他们不相信主回来后，会惩罚祂的奴仆。他们会争辩说，『一个得救的人，在主回来的时候，怎么会受主的惩罚？这意思是说，主的救赎不完全。』但是这一班人也教导说，如果基督徒在今生不好好行事为人，主会惩罚他们。我们可用他们的论点反问说，『这个管教岂不证明主的救赎不完全么？』不同点乃是时间的问题。有那一处经节说，主只在今世管教祂的子民，而不在来世管教？没有这样一节经文。反而有许多经节告诉我们，当主回来时，祂要管教祂的一些奴仆。（路十二35～48，注意46～47，十九11～26。）主回来时，祂要惩罚那些懒惰的奴仆。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "存留之安息日的安息（五）",
    "type": "c",
    "content": "对那些说没有这样惩罚的人，我愿问这个问题：主回来时如果一切都没有问题，为甚么祂还要审判我们？为甚么我们都要站在祂的审判台前？你以为所有站在审判台前的人都要得奖赏，得好的报应么？一个懒惰的奴仆要得甚么奖赏？是得冠冕么？即使主给他冠冕，他也会受之有愧。你得救以后，若仍旧活在罪中，到了审判台前，如果主要给你冠冕，你会接受么？如果说主把冠冕给一个又赌博、又吸毒、又跑夜总会的基督徒，这是何等的荒谬！主恐怕会对这种信徒说，『你这懒惰的奴仆，你必须受管教。』不要以为复活之后，一切都解决了。最有力的证明，就是所有不信而死了的人，复活后仍要站在白色大宝座前受审判，决定他们永远的定命。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "存留之安息日的安息（五）",
    "type": "c",
    "content": "根据新约的启示，所有的真基督徒，若不照着主的旨意生活，就要受到管教或惩治。这在我们身上要在今世或来世发生，我们不知道；惟有我们智慧的父知道。许多作父亲的晓得，孩子犯错立刻就对付，是不智的。惟有智慧的父亲知道在甚么时候管教他的孩子。无论如何，原则是孩子作错了事，就必须受管教。希伯来十二章启示，我们不仅有分于圣灵，（六4，）也有分于神圣的管教。（十二8。）我们既是父的儿子，祂当然要管教我们。祂在甚么时候管教我们，全在于祂。但是我们这些神的儿女若错了，祂必定会管教我们。你不要眼光短浅的说，『赞美主，我两年来没有受甚么管教了。』可能等到基督回来时，你要在祂的审判台前受管教。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "存留之安息日的安息（五）",
    "type": "2",
    "content": "一　成熟者隐密被提"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "存留之安息日的安息（五）",
    "type": "c",
    "content": "关係到神对付我们的另一个基本原则乃是：我们是神的耕地。（林前三9。）我们既是神的耕地，就必须长大成熟。（启十四15。）田里的麦子若没有成熟，就不能收到仓里，还要留在田里。我们若错了，就必须受管教；我们若不成熟，就要留在田里等待成熟。这两个原则是无可辩驳的。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "存留之安息日的安息（五）",
    "type": "c",
    "content": "有了以上两个原则，我们可以来看马酞二十四至二十五章。二十四章启示，就着某种意义说，主要隐密的来临，因为那里告诉我们，主来要像贼一样。（42～43。）没有一个贼是公然的来。四十四节说，我们应当豫备，『因为在你们想不到的时辰，人子就来了。』当我们以为贼会来的时候，他并不来；当我们平安无事，以为贼不会来的时候，贼却来了。主在启示录三章三节，同样的警告撒狄召会说，『若不儆醒，我必临到你那里如同贼一样，我几时临到，你也绝不能知道。』"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "存留之安息日的安息（五）",
    "type": "c",
    "content": "马酞二十四章四十至四十一节两次说到『取去一个，撇下一个』。这里无疑是指隐密的被提，就是提接那些豫备好的和已经成熟的。贼来总是要偷取贵重的物品；他绝不会偷取垃圾。我们必须在主眼中看为宝贵。我们必须成熟显为贵重，祂才会来把我们隐密的提去。有一天这事要发生。也许一个青年人会说，『我的女朋友非常爱主，不知怎的忽然不见了。她往那里去了？』这样的一位，乃是被提了。不要相信一种教訓说只有一次被提，而所有的圣徒都要在大灾难前，同时被提。这种观念不正确。不错，根据帖前四章十七节，大体的圣徒都要被提，但根据马酞二十四章四十至四十四节，成熟的圣徒将要隐密的被提。主的再来有两面的讲究，首先是隐密的『同在』，以后是公开的显现。帖前四章十五至十七节，乃是说到那些『活着还存留到主来临的人』。这里我们看见有两类活着的圣徒：那些活着被提的人，和那些活着还存留的人。照样，在马酞二十四章，活着的有一个被取去，另一个被撇下。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "存留之安息日的安息（五）",
    "type": "2",
    "content": "二　十个童女的比喻"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "存留之安息日的安息（五）",
    "type": "c",
    "content": "在马酞二十五章一至十三节，有十个童女的比喻。马酞二十四章所题的两个圣徒是活着的，因为他们在田间工作，在磨房推磨。然而，马酞二十五章里的十个童女，却是睡着了的。这里的睡不是指属灵的睡，乃是指身体的死。因为主来得迟延，许多圣徒都死了。十是十二的大部分，而十二乃是召会的数字。马酞二十五章里的十，加上二十四章里的二，乃是召会的全体。主回来之前，召会大体的人都死了，只有少数的还活着。因此，十个童女代表已死的圣徒，那两个活着的代表活着的圣徒。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "存留之安息日的安息（五）",
    "type": "c",
    "content": "在这个比喻里，十个童女都是得救的。五个愚拙的童女是未得救的说法，是不可采信的。愚拙和虚假是很不同的。譬如说，愚拙的儿女并不是假的儿女。因此，马酞二十五章这十个童女，不论是聪明的或是愚拙的，都是得救的。聪明的和愚拙的，灯都是亮的，但问题是愚拙的童女油不彀。新郎来了，这些童女也都起来，（意思是说，她们都复活了，）愚拙的童女发现她们没有额外一分的油。我们的灵是耶和华的灯，（箴二十27，）而额外一分的油乃是在我们魂中，就是在我们人里面，那变化的灵。我们这个人，我们的魂，乃是神的器皿。（罗九21，23。）灯里有油，意思是指我们的灵里有那灵。但那些愚拙的童女没有让那灵浸透她们的魂，所以没有被变化。她们的魂里，就是器皿里，并没有那灵，所以她们必须出代价，好在魂中得着额外一分的灵，而得着变化。这就是为甚么聪明的童女对愚拙的说，『不如你们到卖油的那里，为自己买罢。』（酞二五9。）如果你今天不出代价，在你的魂中得着变化的那灵，到主回来时，你还要出那个代价。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "存留之安息日的安息（五）",
    "type": "c",
    "content": "我们都必须出代价，使我们的魂被主、被那灵变化。林后三章十八节说，『我们众人既然以没有帕子遮蔽的脸，好像镜子观看并返照主的荣光，就渐渐变化成为与祂同样的形像，从荣耀到荣耀，乃是从主灵变化成的。』这个变化的灵，就是我们所需要额外一分的油。那灵进到我们灵里，点亮我们灵的灯，乃是白白的，是每一个重生的人都有的。但是在重生之后，我们的魂还需要变化。这需要我们出代价。许多相信主耶穌，灵里也得重生的人，却不肯出代价，好在他们的魂里被那灵变化。虽然我们的灵，就是主的灯，已经被那灵点亮，但是我们的魂，就是我们的器皿，需要被那灵变化。我们必须出代价，使我们的魂中有这变化的灵。如果我们今世不肯出这代价，来世还必须出这代价。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "存留之安息日的安息（五）",
    "type": "1",
    "content": "贰参　来世主仍要对付祂的信徒"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "存留之安息日的安息（五）",
    "type": "c",
    "content": "许多基督徒有一种观念，以为一切有关神定旨里的事，到主回来时，都要全部完成，并且以为千年国不是主对付祂的信徒的时代。根据他们的观念，主对付祂的信徒只在今世，而在来世主就没有甚么可对付的。按照这个意思，千年国应该是在新天新地，那时不需要主为着神永远的定旨再作甚么了。但是正如我们所看过的，千年国是神成就祂永远定旨的最后一个时期。圣经清楚的揭示，今世和来世都是主在祂信徒身上作工和对付的时期，好使他们成熟，为着神永远的定旨完全被成全。祂在今世若不能在我们身上完成这工，也要在来世完成这工。这全看我们对祂恩典的工作如何反应。我们若肯与主合作，祂当然喜欢在今世就使我们完全，使我们成熟；否则，因着我们的愚拙，祂只好迟延到来世，再对付我们。神是智慧的，祂设定来世的千年国作为奖赏的时代，好激励我们今世尋求祂，并对祂恩典的工作有响应。如果我们愿意接受这个激励，我们就要享受祂连同召会生活作我们今天安息日的安息，也要在来世得着祂的赏赐，得着千年国为安息日的安息。但我们若轻忽这个激励，就要失去对祂的享受并失去召会生活作今天安息日的安息，并且要在来世受管教，受惩治，根本谈不到享受主和千年国作更好的安息日之安息。当然，现今的召会时代，对于主在祂信徒身上使他们成熟和完全的工作是很重要的。然而，要来的国度时代，对于那些今世不肯与祂恩典合作的信徒，也是必要的。这就是为甚么希伯来书鼓励我们，务必竭力进入那为我们存留之安息日的安息。"
  }
]