[
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "存留之安息日的安息（六）",
    "type": "0",
    "content": "第二十三篇　存留之安息日的安息（六）"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "存留之安息日的安息（六）",
    "type": "1",
    "content": "贰肆　神家的审判"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "存留之安息日的安息（六）",
    "type": "c",
    "content": "彼前四章十七节说，『因为时候到了，审判要从神的家起首。若是先从我们起首，那不信从神福音的人，将有何等的结局？』我们从这节经文可以看出，在神行政的对付上，是有所不同的。对祂的家，就是祂的儿女，神有祂对待的方法，也有祂的时候；对那些不信从福音的人，神另有对待的方法，也另有时候。虽然我们已经得救，成了神家中的人，但这不是说，我们绝不会再受神的审判。相反的，这节经文告诉我们说，审判要从神的家起首。神在对付祂儿女的事上若不公正，祂怎能审判那些不信祂、反对祂的人？这里的原则乃是：为要公正的审判不信的人，神必须先公义的审判祂的儿女。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "存留之安息日的安息（六）",
    "type": "1",
    "content": "贰伍　在生命中长大，为着完成神的定旨"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "存留之安息日的安息（六）",
    "type": "c",
    "content": "神的目不是要得着一个宇宙满了整齐、洁净、公义、无罪的人。我们已经看见，祂的定旨乃是要将祂自己种在祂所拣选的人里面，使他们成为祂的儿女。我们一旦藉着重生，成为神的儿女，有神的生命作种子、作内容，就需要因神而增长，并长到神里面，且被祂一切神圣的元素所浸透，达到完全的变化。神的目的不是要得着一班纯净、公义的人，乃是要得着一班充满祂，在祂里面建造起来的人。撒但进来，藉着罪、世界和己，破坏了神的工作。因此，我们若要在神的生命里长大，就必须恨恶罪、弃绝世界并否认己。对付罪的目的，不是仅仅对付罪的本身，乃是消除撒但对生命长大的拦阻。罪得赦免还是次要的，脱离罪的拦阻，使我们得以在神的生命中长大，才是主要的。如果你犯了罪，只要你悔改，并且愿意与主一同往前，神必定因着基督的救赎，赦免你的罪；你无需罣虑。神的目的不是仅仅赦免你的罪，更是要带你往前，使你在祂的生命中长大。我们都是人，很容易落在罪中。但只要我们愿意在生命中长大，神自然会顾到我们的罪，用耶穌的血洁净我们。然而，我们若不愿意长大，却求神赦免我们的罪，神也必定按着祂的信实赦免我们，但我们并不能完成神的定旨。仅仅在消极一面得着赦罪，并不能完成神的定旨。我们还需要长大，并进入安息日的安息。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "存留之安息日的安息（六）",
    "type": "1",
    "content": "贰陆　为着进入千年国所需要的生活和工作"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "存留之安息日的安息（六）",
    "type": "c",
    "content": "我很喜欢马酞二十四章和二十五章所给我们的图画。我们在上一篇信息指出，二十四章四十至四十一节说到两个活着的人，二十五章一至四节说到十个死了的人。两个活着的人，一个被取去，一个被撇下；十个死了的人，有五个被接纳，有五个暂时被弃绝。得救的人不会被神永远弃绝，但也许会在一个时期内被神弃绝，正如作父母的安排了特别的餐宴，来奖励成绩优异的子女，而成绩不好的孩子就不准与成绩好的兄弟姊妹一同参加。作父母的不会永远弃绝他们不好的孩子，只是一时的不理而已。如果我们相信马酞一章，我们也必须相信马酞二十四、二十五章。我们不该只选喜欢的经节，而不要不喜欢的经节。二十四、二十五两章，对我们基督徒的生活和工作，是非常重要的。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "存留之安息日的安息（六）",
    "type": "c",
    "content": "二十五章包含两个与我们有关的比喻─十个童女的比喻和银子的比喻。十个童女的比喻，描述我们该有的生活；银子的比喻，描绘我们该有的工作。我们的生活必须是精明童女所过的生活，我们的工作必须是忠信奴仆所作的工作。在十个童女的比喻里，我们看见我们需要过一种儆醒的生活，就是一直背负着见证，走出这个世界去迎见主的生活。这个比喻也启示，我们不仅需要让我们的灵被神的灵点亮，也需要使我们的器皿，就是我们的魂，因赐生命之灵额外的一分而变化。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "存留之安息日的安息（六）",
    "type": "c",
    "content": "不仅如此，银子的比喻启示，我们的工作必须是忠信奴仆所作的工，运用主所给的恩赐为主作买卖，为祂的经纶赚取利益。根据马酞福音所启示的，我们要得着要来千年国里安息日的安息为奖赏，必须有这样儆醒的生活和忠信的工作。这与单单因相信主而得享救恩的安息，是不同的。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "存留之安息日的安息（六）",
    "type": "2",
    "content": "一　按才干分给银子"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "存留之安息日的安息（六）",
    "type": "c",
    "content": "我们不仅因着重生得着神的生命，而成为神的儿女，也得着才干，能作主的奴仆服事主。从银子的比喻中，我们看见银子是按着奴仆的才干赐给的。『按照各人的才干，个别的给了一个五他连得银子，一个二他连得，一个一他连得。』（酞二五15。）我们都有一点才干，我们所得的恩赐（银子）就是按着这才干分给的。使徒保罗很有才干，所以他得的恩赐多。倪柝声弟兄也很有才干，所以他得的恩赐也多。然而，我们一切天然的才干都必须藉着基督的死受对付，好被带到复活里与主给的恩赐合作。我们天然的才干，往往拦阻我们在主手中的用处。在主的工作中，只有复活的（不是天然的）才干，才配得上主所给的恩赐。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "存留之安息日的安息（六）",
    "type": "2",
    "content": "二　对懒惰的警告"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "存留之安息日的安息（六）",
    "type": "c",
    "content": "我们都不可为自己找藉口说，『赞美主，我没有甚么才干，也没有甚么恩赐给我，所以我没有甚么可作的。』不论主给我们多少，或是五他连得银子，或是二他连得，或是一他连得，原则都是一样，就是必须为主另赚五他连得、二他连得、或一他连得。你若只得到一他连得，也不能以此为藉口而懒惰。根据这个比喻，最危险的是那领一他连得银子的，而不是那领受较多的。领一他连得银子的奴仆想要推诿，反而受了责备和惩罚。许多基要派的圣经學者，包括司可福（C. I. Scofield）都说，这个一他连得的奴仆是假基督徒。我们在前一篇信息中曾指出，这些基要派的學者属于喀尔文派，非这么说不可，因为他们无法使一次得救就永远得救的教訓，与圣经中类似这样的话一致。他们无法领会，为甚么一个基督徒竟然还可能被扔在外面的黑暗里，因此他们只好说，这个领一他连得银子的懒惰奴仆是假信徒。喀尔文派没有看见奖赏和惩罚这件事。但圣经整个的启示，不仅给我们看见因信而得的永远救恩，也向我们揭示，根据行为而得的时代报应（或赏或罚）。时代的奖赏乃是在千年国里要来之安息日的安息。我们要进入这安息日的安息，就必须在因信而永远得救之后，过精明童女那样儆醒的生活，并作忠信的奴仆那样忠信的工作。不然，我们就会失去千年国里要来之安息日的安息，并会受一些惩治。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "存留之安息日的安息（六）",
    "type": "2",
    "content": "三　恩典和责任"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "存留之安息日的安息（六）",
    "type": "c",
    "content": "喀尔文派强调一切都是恩典，亚米尼亚派则强调人要负责任。但按照圣经来看，神的恩典是为着叫人负责任。五旬节那天，彼得告诉众人说，『你们要得救，脱离这弯曲的世代。』（徒二40。）彼得不是说，『你们当救自己。』这样的繙译是不对的。救自己的意思是说，你自己去作；得救的意思是说，另外有人为你作，但你必须让他作。主在拯救我们，但祂需要我们合作。譬如，一个母亲不会对孩子说，『你自己喫罢，』而是说，『让我餧你，不要淘气闭着嘴，张开嘴让我餧你，把食物喫下去。』救恩虽然完全是恩典的事，但我们必须愿意接受拯救，愿意相信主。我们若不愿相信主，即使全能的神也不能为我们作甚么。愿意相信是我们的责任，是我们对神拯救的合作。不论恩典多深远的临及我们，还必须我们愿意相信主，仰望祂，敞开自己接受祂的恩典，并让这恩典在我们身上作工。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "存留之安息日的安息（六）",
    "type": "c",
    "content": "我们若只有才干，还不能为主作工。我们在才干之外，也从主得了恩赐。我们一旦得了恩赐，就必须运用这恩赐。惟有当我们运用恩赐时，才会赚得利益。利益是从神的恩典来的，恩典则是根据我们对恩赐的运用而来，根据我们尽功用和操练而来。我们若不运用恩赐，恩典就不来，因为恩典乃是根据我们的操练而来的。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "存留之安息日的安息（六）",
    "type": "2",
    "content": "四　成熟和王权"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "存留之安息日的安息（六）",
    "type": "c",
    "content": "我们在生命中的长大，将会决定我们成熟的时间。我们若在生命中长大，又像精明的童女，有额外一分油豫备在器皿里，并得着变化，我们就会早一点成熟。我们在生命中的长大，要决定我们能否早早成熟；而我们的工作、操练，以及我们对恩赐的运用，乃要决定我们能否有分于主的王权。主对那领五他连得银子的奴仆说，『好，良善又忠信的奴仆，你在不多的事上既是忠信的，我要把许多事派你管理；进来享受你主人的快乐。』（酞二五21。）这就是与主耶穌一同作王，同享千年国里真正的安息。根据路加十九章十七节，主说，『好，良善的奴仆，你在最小的事上既是忠信的，可以有权柄管十座城。』在千年国里，有人管十座城，有人管五座城。（19。）将来你有可能不只作一座城的市长，更是作十座城的总督。虽然我们不清楚其中一切的细节，但是无人能辩驳这里的原则。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "存留之安息日的安息（六）",
    "type": "c",
    "content": "这两个比喻，只给了我们原则，而启示录二章二十六至二十七节，则给我们看见细节。这两节告诉我们：『得胜的，又守住我的工作到底的，我要赐给他权柄制伏列国；他必用铁杖辖管他们。』地上列国，实在需要我们来管治。当主耶穌回来时，祂要分派我们管理列国。那时候，人就不再胡言乱语，个个都说适当的话，因为他们在正确的管理之下。谁管理他们？乃是我们这些曾经受过訓练的人。你想今天的统治者都是适当的人么？他们有些是抽烟、喝酒、赌博的人。他们怎能作适当的管治者？全地都在等候、歎息，盼望从不正确的管辖中得释放。主耶穌回来的时候，就是全地"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "存留之安息日的安息（六）",
    "type": "c",
    "content": "从那种管辖得释放的时候。主耶穌为甚么还没有回来？因为我们还未訓练好。若是主今天回来，祂能派谁管理列国？"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "存留之安息日的安息（六）",
    "type": "c",
    "content": "马酞二十五章的『银子』等于书信里的『恩赐』。保罗告诉提摩酞，要他里面神的恩赐，再如火挑旺起来。（提后一6。）在生命一面，我们需要长大；在工作一面，我们需要运用恩赐。十个童女的比喻，启示我们需要接受赐生命之灵的变化；银子的比喻，启示我们需要正确运用属灵的恩赐。我们都需要靠着在我们器皿里额外一分的油，而得着变化；我们也都需要运用我们的恩赐，为主赚得利益。我们需要一面长大，一面也为着神的经纶赚取利益。我们的长大，决定我们成熟的时间，而我们对恩赐的运用，则决定我们在千年国里，与基督同享的地位。我们若不成熟并运用恩赐，就会错过早期的被提，也不能享受与基督一同作王。马酞二十五章题到『主人的快乐』；（21，23；）这快乐无疑就是要来国度时期之安息日里的安息。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "存留之安息日的安息（六）",
    "type": "2",
    "content": "五　懒惰奴仆所受的惩罚─要来国度时代里的管教"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "存留之安息日的安息（六）",
    "type": "c",
    "content": "领一他连得银子的懒惰奴仆，不仅失去在千年国里与基督一同作王的享受，也要受一些痛苦。若是没有受苦这回事，就不会题到『哀哭切齿』，（30，）这是受惩罚的记号。这不是永远的灭亡，乃是我们父神智慧的管教。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "存留之安息日的安息（六）",
    "type": "c",
    "content": "召会时代和国度时代，都是神成就祂定旨的时期。直到千年国末了，神全部的计画才完成。因此，神给我们的对付与管教，不必一定是在召会时代，也可能是有智慧的在要来的国度时代。到千年国的末了，神永远的定旨完成了，新天新地同新耶路撒冷也带进来了，那时神就不再需要施行对付和管教了。我一再重複这一点，因为很多基督徒有错误的观念，以为只要主一回来，我们一复活，甚么就都好了，所有的基督徒都可以在千年国里作王了。我们能否在千年国里与基督一同掌权，乃在于我们今天如何。我们的主有祂主宰的权柄，祂有办法叫我们成熟。我们今世若不成熟，祂会负责使我们在来世成熟。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "存留之安息日的安息（六）",
    "type": "2",
    "content": "六　需要付代价"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 23,
    "chapterS": "二十三",
    "chapterT": "存留之安息日的安息（六）",
    "type": "c",
    "content": "那些愚拙的童女发现她们缺油的时候，她们必须自己付代价买油。（8～9。）救恩是白得的，但变化却不是白得的；我们必须出代价。我们今天若不出，将来也得出；没有人能替我们出。根据十个童女的比喻，即使主回来了，我们复活了，愚拙的童女仍然要出代价，去买那在她们器皿里额外的油。这并非像喀尔文派所说，精明的童女是得救的人，愚拙的是假基督徒。这是一种逃避的讲法。我们必须严肃的来看马酞二十五章。今天在召会时代，如果我们不出代价买油，将来主回来，我们复活之后，仍然必须出代价去买油。这是一个原则；这不是我的观念或我的教訓，乃是圣经纯净话语的启示。许多基督徒照着自己的选择和喜好挑选经节，只选那些合乎他们天然观念的经节，而不敢去摸马酞二十五章里的经节。这是何等破坏人！他们是自欺欺人。精明的童女和忠信的奴仆要进入一个安息日的安息，比我们今天所知道之安息日的安息更好。我们今天在召会时代虽然在享受美好的安息日，但还比不上要来国度时代里的安息日。进来享受主的快乐，就是在千年国里与主一同进入安息日的安息。当主看着所有的得胜者，祂就满足了，也进入了祂安息日的安息。我们若是在得胜者之中，就也要与祂一同进入那安息。"
  }
]