[
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不信的恶心，将活神离弃了；神活的话；以及人的各部分",
    "type": "0",
    "content": "第二十五篇　不信的恶心，将活神离弃了；神活的话；以及人的各部分"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不信的恶心，将活神离弃了；神活的话；以及人的各部分",
    "type": "1",
    "content": "不信的恶心，将活神离弃了"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不信的恶心，将活神离弃了；神活的话；以及人的各部分",
    "type": "c",
    "content": "在本篇信息中，我们要说到三件事：不信的恶心，将活神离弃了；神活的话；以及人的各部分。希伯来三章十二节说，『弟兄们，你们要谨慎，免得你们中间，或有人存着不信的恶心，将活神离弃了。』不信的心是最恶的心。我们的不信是最得罪神的事。大卫曾犯了一件大罪，谋杀了人，并夺了那人的妻子。然而，按神的行政说，这罪还不算酞严重，没有使神放弃大卫。但在旷野的以色列人因着不信，神就放弃了他们。『不信』侮辱并得罪神自己。一切的罪都干犯神公义的律法，但有些罪并不像『不信』的罪那样严重，侮辱到神自己。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不信的恶心，将活神离弃了；神活的话；以及人的各部分",
    "type": "1",
    "content": "壹　活神"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不信的恶心，将活神离弃了；神活的话；以及人的各部分",
    "type": "c",
    "content": "我们的神是活神。不信实在酞恶了，因为侮辱了这位活的、信实并全能的神。我们若不信神，不信祂的作为，不信祂的法则，就是侮辱祂。为此，我们必须留意这个不信。三章十节说，『所以我厌烦那一代的人，说，他们心里时常迷糊，竟不晓得我的法则。』神的法则与神的作为不同。神的作为是祂的行动，神的法则是祂作为的原则。以色列人只晓得神的作为，摩西却知道神的法则。（诗一○三7。）在旷野，以色列人几乎每早晨都看见降吗哪的神蹟。如果这样的神蹟发生在今天，必定是轰动世界的新闻。以色列人虽然经历了这样的神蹟，但他们只看见神的作为；他们不像摩西认识神信实、神圣的法则。我们不该像以色列人那样，乃该學习认识我们神的法则、原则。以色人每逢缺食少水就发怨言；当神为他们作事时，他们不过暂时欢喜，不久又再干犯神。我们若看自己的光景，就不会批评他们，因为彼此都是一样。我们可能在晚上的聚会中大声喊说，『赞美主！』第二天早晨却向主发怨言。我们何等需要认识神的法则！我们的神是活的，祂行事是有原则的。祂永不背乎自己。祂是有能、全能、信实的，必信守祂的应许，成就祂所说的话。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不信的恶心，将活神离弃了；神活的话；以及人的各部分",
    "type": "1",
    "content": "贰　恶心"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不信的恶心，将活神离弃了；神活的话；以及人的各部分",
    "type": "c",
    "content": "虽然神是活的，是信实的，但恶的心向着祂是刚硬的。（来三8。）就着一面的意义说，恶心总有许多理由，有很多道理可说。但就着另一面的意义说，恶心却是顽梗、无理的，因为这心是刚硬的。因此，这样的心偏离正途而迷糊，不认识神的法则或原则，并且以试验试探神。（9。）最终，这样的心是自欺的，使自己也受了迷惑。（13。）这就是恶心的光景。这样的恶心总是因着刚硬而产生的结果。我们的心若刚硬，是何等的危险！我们需要一再的祷告，求主软化我们的心，向祂说，『主阿，怜悯我。软化我的心，永不要让我的心刚硬。』"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不信的恶心，将活神离弃了；神活的话；以及人的各部分",
    "type": "1",
    "content": "参　不信"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不信的恶心，将活神离弃了；神活的话；以及人的各部分",
    "type": "c",
    "content": "恶心产生不信。不信总是照着天然的观念讲理由，而不照着神的原则。请想想以色列人在民数记十三章三十一至三十三节所说的理由。他们的理由甚至还带着谎言，因为他们说，『我们所窥探经过之地，是吞喫居民之地。』这就是谎言。约书亚和迦勒却说，『你们不可背叛耶和华，也不要怕那地的居民，因为他们是我们的食物，并且荫庇他们的已经离开他们，有耶和华与我们同在，不要怕他们。』（十四9。）约书亚和迦勒所说的才是真话。然而，以色列人的理由不是根据真话，乃是根据谎言，不看重神的法则。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不信的恶心，将活神离弃了；神活的话；以及人的各部分",
    "type": "c",
    "content": "神当初曾应许摩西，必定把以色列人带进美地。神这一句话，对他们应该足彀了。假如有一位百万富翁，送你一张一万元的支票，并且已经簽了名；如果你不相信那张支票的价值，你就是侮辱那位富翁。你不该说，『我不相信我得了一万元。我连买一双鞋的钱也没有。』这种话就是侮辱那富翁。神早已对摩西说，『你去招聚以色列的长老，对他们说，耶和华你们祖宗的神，就是亚伯拉罕的神，以撒的神，雅各的神，向我显现，说，我实在眷顾了你们，我也看见埃及人怎样待你们，我也说，要将你们从埃及的困苦中领出来，往迦南人…的地去，就是到流奶与蜜之地。』（出三16～17。）这一句话比那个富翁所簽的支票更可靠。以色列人应该相信这话，并认识神的法则，说，『神阿，你不会让我们死在旷野。若是这样，你的话怎能站立得住？我们不管那地有多少伟人，即使那地充满了鬼魔，我们也能把他们喫掉，因为你应许要领我们进入那地。』这才是正确的推想，是照着神的法则、原则、信实和大能而有的推想。但以色列人并不这么推想，反而说，『那地的人民身量高大，在他们眼中我们如同蚱蜢，他们会把我们吞喫了。』这是不信的逻辑，是根据天然观念推想的逻辑，而不看重神的法则，也不信靠神的信实。约书亚和迦勒站起来辩驳那种推想，宣告说，百姓必定能得那地。约书亚和迦勒尊重神，所以神也尊重他们。没有甚么比相信神更尊重神，也没有甚么比不相信神更不尊重神、更侮辱神。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不信的恶心，将活神离弃了；神活的话；以及人的各部分",
    "type": "c",
    "content": "不信产生不服、顽梗、背叛，（来三18，）并惹神发怒。（8，16。）以色列人因着不信，就离弃了活神。三章十二节的『离弃』一辞，原文的意思也可译为，转离、抛弃、离开、远离。虽然神是活的、信实的，不信却能使我们转离神。我们一旦转离神，神还能为我们作甚么？因着以色列人的不信，他们就失去了安息，并且倒毙在旷野。（18～19。）耶和华起誓说，他们必不得进入祂的安息，他们的尸首要倒在旷野。（17。）不信的恶心产生何等严重的后果！神被逼到一个地步，无法再为以色列人作甚么，因祂不能违背自己，也不能违背自己的原则。千万不可干犯神到一个地步，使祂不能为你作甚么。这是非常可怕的。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不信的恶心，将活神离弃了；神活的话；以及人的各部分",
    "type": "1",
    "content": "肆　趁着今日"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不信的恶心，将活神离弃了；神活的话；以及人的各部分",
    "type": "c",
    "content": "过了一段时间，有诗人受神感动，就豫言说，『惟愿你们今天听祂的话。你们不可硬着心，像当日…在旷野…。那时你们的祖宗试我探我。』（诗九五7下～9上。）希伯来书着者完全在圣灵的感动下，明白诗篇九十五篇所写的是甚么。『今天』这个小小的辞，把天上的窗户开启了。从前因着以色列人在旷野惹神发怒，天上祝福的窗户关闭了。以色列人惹神发怒到一个起步，使神不能为他们作甚么。但因着神的怜悯，过了一段时候，祂来藉着诗人豫言并劝戒，告诉祂的百姓要听祂的话，不可硬着心；并且豫言，有一日祂要重开天上的窗户。当召会出现时，就是那日来到。那因着他们心里刚硬而被拘留之安息日的祝福，到召会出现的日子，要重新向人开启。希伯来四章七节说，『神就再指定一个日子，就是过了这么长的时间，在大卫书上所说的今日，正如祂前面所说的，『你们今日若听见祂的声音，就不可硬着心。』』这些话是写给希伯来信徒的，他们就是那些心里刚硬，在旷野惹神发怒之人的后代。着者似乎是对他们说，『弟兄们，不可像你们祖宗一样硬着心。现今我们是活在另一个日子，就是诗篇九十五篇所说的『今日』。我们应当抓住今日这个机会，以柔软的心听神的声音。祂的声音在说，基督比天使、摩西和亚伦更美，基督所立的新约比藉着摩西所传的旧约更美。所以我们务必竭力进入这应许的日子，就是在召会生活里的安息日。』我们若在召会时代听祂的声音，而不硬着心，我们就不至惹神发怒，也不会把活神离弃。我们要信靠祂，并进入那安息。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不信的恶心，将活神离弃了；神活的话；以及人的各部分",
    "type": "1",
    "content": "神活的话"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不信的恶心，将活神离弃了；神活的话；以及人的各部分",
    "type": "c",
    "content": "希伯来书的着者说了许多关于诗篇九十五篇的话后，在希伯来四章十二节突然说，『因为神的话是活的，是有功效的，比一切两刃的剑更锋利，能以刺入、甚至剖开魂与灵，骨节与骨髓，连心中的思念和主意都能辨明。』开头的『因为』，把本节与上一节连接起来。为何着者突然题起神的话？因为诗篇九十五篇中的应许，乃是神的话。每当我们读圣经时，神的话对我们都该是活的、有能力的，并且锋利到一个地步，足以把我们里面所有的东西剖开并辨明。如果不是这样，我们就还没有摸着神的话，只不过看到白纸黑字而已。白纸黑字既不是活的，也不带有能力。圣经中的每一个字，都必须是神那活的、有功效的话。我们怎么知道所摸着的是神的话，而不是字句？我们之所以知道，是因为我们摸着的话乃是活的，有能力的，并且使我们的灵与魂分开。这是一个重要的原则。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不信的恶心，将活神离弃了；神活的话；以及人的各部分",
    "type": "c",
    "content": "着者似乎是说，『希伯来的弟兄们，你们很宝爱旧约，特别是诗篇。其中有一篇说，『你们今日若听见祂的声音。』这处经节你们不知读了多少遍，为何在你们身上不起作用？现在我要用这一诗篇为基础，与你们谈论。这篇神的话必定是活的、有功效的，能剖开我们的魂与灵。弟兄们，我知道你们现在为甚么徘徊、犹豫；因为你们的魂与灵混在一起。当你们平静的时候，在你们最深处，你们的灵告诉你们，要起来跟随基督，就是今日的弥赛亚往前。虽然在灵里你们对这事很清楚，但你们却从灵里转到魂里。你们魂里的心思就起了疑惑，叫你们的魂飘荡不定。因为你们的魂与灵混在一起，我就引用神活的话；这话比两刃的剑更锋利，能刺入混淆之处，把魂与灵分开，叫你们看见自己的愚昧。你们不该再在魂里飘荡，要从魂转到灵。不要考虑、谈论、怀疑或犹豫。你们谈论考虑越多，就越落在飘荡的心思里。』"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不信的恶心，将活神离弃了；神活的话；以及人的各部分",
    "type": "c",
    "content": "我们很多人都有这样的经历。当我们来到召会生活中以前，我们是飘荡的。有一天我们受了召会的吸引，我们灵里深处有声音说，『这就是了。』然而，我们的心思起了疑问，说，『真的么？如果是真的，为甚么没有属灵大汉这样实行？』我们受了背景的影响，就开始在旷野飘流。然而，在夜阑人静的时候，有一样比心思更深的东西，在里面搅动我们，说，『召会生活是正确的。』在这段期间，你会寝食难安，也不能好好工作。直到有一天，神活的话进来，把我们里面分开，启示我们甚么是出于灵的，甚么是出于魂的，我们才得了安息。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不信的恶心，将活神离弃了；神活的话；以及人的各部分",
    "type": "c",
    "content": "神活的话必须刺入我们里面，剖开魂与灵一切的混杂。召会生活完全是在灵里的。我们却极容易落到宗教里。我们要进入召会生活，就需要神活的话刺入剖开。惟有神的话，能把我们的魂与灵分开。我们的魂好像捕蝇纸一样，是有黏性的，很容易黏住我们的灵。为此，我们需要神活的话来刺入剖开。我们不仅初到召会生活时有这种经历，就是日后也常有这样的经历。许多时候神临到我们，我们的灵就响应。但是我们的魂同时也有反应，而这种反应主要是藉着心思。主可能在我们的灵里说，『应当把你自己交给召会。』但那富有黏性的魂，会藉着心思说，『小心一点，不要过分听信召会。所有带领的弟兄们，和别人一样都会犯错。你看某某弟兄。他虽然好，但还不是十全十美。』我们的心思这样一动，我们立刻就开始游荡。惟有当怜悯、信实的神，带着祂那活的、刺入的话临到我们，我们才会从游荡的心思中蒙拯救。这就是为甚么我们需要圣经。我们读经的时候，如果圣经不是活的，也没有能力，那必定是有甚么不对了。虽然很多基督徒只把圣经当作一本印出来的书，但我们必须天天以活的方式取用这本圣经。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不信的恶心，将活神离弃了；神活的话；以及人的各部分",
    "type": "1",
    "content": "壹　是活神的流出"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不信的恶心，将活神离弃了；神活的话；以及人的各部分",
    "type": "c",
    "content": "神活的话就是活神的流出。神的话带着神的生命、（约一4、）神的光、（诗一一九105，130、）甚至神的自己（约一1）而流出。因为圣经乃是神的呼出，（提后三16，）所以圣经中神的话，就是神的流出，把神的生命、神的光、甚至神的自己，带到我们里面。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不信的恶心，将活神离弃了；神活的话；以及人的各部分",
    "type": "1",
    "content": "贰　是活的"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不信的恶心，将活神离弃了；神活的话；以及人的各部分",
    "type": "c",
    "content": "神的话既是神的流出，是灵又是生命，（约六63，）所以神的话是活的。在我们的经历中，整本圣经必须不是死的字句，而是活的，是灵又是生命。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不信的恶心，将活神离弃了；神活的话；以及人的各部分",
    "type": "1",
    "content": "参　是有功效的"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不信的恶心，将活神离弃了；神活的话；以及人的各部分",
    "type": "c",
    "content": "神活的话是有功效的，希伯来四章十二节中『有功效』一辞，意思是『有能力』，或是『有动力』。神活的话在我们里面成为动力，要成就神的事。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不信的恶心，将活神离弃了；神活的话；以及人的各部分",
    "type": "1",
    "content": "肆　比两刃的剑更锋利"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不信的恶心，将活神离弃了；神活的话；以及人的各部分",
    "type": "c",
    "content": "神活的话比一切两刃的剑更锋利，（弗六17，）能刺入我们里面，剖开我们的魂与灵，并且辨明我们心中的思念和主意。神的话常常能把我们混乱的思念辨明。不要以为我们的思念都是从地狱来的，或者我们的主意都是从自己来的。有些思念是从诸天之上来的，也有些主意是为着神的。但我们的思念和主意大多是混杂的，需要神活的、有功效的、锋利的话刺入我们，并且辨明我们的思念和主意，显示甚么是出乎自己并为着自己的，甚么是出乎神并为着神的。我们若单靠自己，是分辨不出来的。但我们一旦经历神活的话，就不难辨明那些思念不是出于神的，那些主意是出于撒但的。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不信的恶心，将活神离弃了；神活的话；以及人的各部分",
    "type": "1",
    "content": "人的各部分"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不信的恶心，将活神离弃了；神活的话；以及人的各部分",
    "type": "c",
    "content": "现在我们可以来看人的各部分。我们在『神的经营』这本书中，以及在『人的各部分』这本小册中，已充分的说明了这事。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不信的恶心，将活神离弃了；神活的话；以及人的各部分",
    "type": "1",
    "content": "壹　身体"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不信的恶心，将活神离弃了；神活的话；以及人的各部分",
    "type": "c",
    "content": "身体是我们外面的器官，用以接触外面的物质世界。身体由许多肢体所组成；在希伯来四章十二节中，以骨节与骨髓为表徵。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不信的恶心，将活神离弃了；神活的话；以及人的各部分",
    "type": "1",
    "content": "贰　魂"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不信的恶心，将活神离弃了；神活的话；以及人的各部分",
    "type": "c",
    "content": "魂就是人的己。这可由马酞十六章二十六节与路加九章二十五节互为比较，得到证明。马酞十六章二十六节说，『人若赚得全世界，却赔上自己的魂生命，有甚么益处？人还能拿甚么换自己的魂生命？』路加九章二十五节说，『人若赚得全世界，却丧失自己，赔上自己，有甚么益处？』这给我们看见，我们的魂就是我们的己，就是我们的所是，我们的个格。我们要跟从主，就当否认我们的魂，就是我们的己。（酞十六24，路九23。）"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不信的恶心，将活神离弃了；神活的话；以及人的各部分",
    "type": "c",
    "content": "我们的魂是由心思、意志和情感组成的。箴言二章十节含示，魂需要知识。知识既是心思的功用，就证明心思是魂的一部分。诗篇一百三十九篇十四节说到魂能知道。知道乃是心思的功用，所以这也证明心思是魂的一部分。十三篇二节说到魂在考虑、筹算，这也是指心思。哀歌三章二十节指明，魂也会想念。由这些经节，我们看见魂里面有一部分能知道，会考虑，会想念。这一部分就是心思。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不信的恶心，将活神离弃了；神活的话；以及人的各部分",
    "type": "c",
    "content": "魂的第二部分是意志。约伯记七章十五节说到魂会拣选。拣选是意志的动作所作的决定。这证明意志必定是魂的一部分。六章七节说到魂拒绝。拣选或拒绝都是意志的功用。代上二十二章十八节说，『你们应当立定心意（原文，魂），尋求…。』我们立定我们的心思去思想，也立定我们的魂去尋求。这当然是说到魂作决定；这证明意志必定是魂的一部分。诗篇二十七篇十二节，四十一篇二节，以西结十六章二十七节，里面的『愿』或『意』，原文都是『魂』。作诗的人祷告说，『求你不要把我交给敌人，遂其所愿。』本来的意思是，『不要把我交给敌人，遂从他们的魂。』这清楚证明，意志必定是魂的一部分。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不信的恶心，将活神离弃了；神活的话；以及人的各部分",
    "type": "c",
    "content": "情感是魂的第三部分。情感有许多方面的表现，如爱、恨、喜、忧等等。关于爱，可见于撒上十八章一节，雅歌一章七节，诗篇四十二篇一节等处。这些经节给我们看见，爱是在魂里的东西，所以证明，在魂里有一个器官或功用，就是情感。至于恨，我们可看撒下五章八节，诗篇一百零七篇十八节，和以西结三十六章五节。喜乐是情感的要素之一，也是魂的一部分，可见于以赛亚六十一章十节和诗篇八十六篇四节。还有苦恼（担忧），也是魂的一种表现，在撒上三十章六节，士师记十章十六节题到。这些经节给我们立场，证明魂有三部分。心思是主要的部分，接着的是意志和情感。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不信的恶心，将活神离弃了；神活的话；以及人的各部分",
    "type": "1",
    "content": "参　灵"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不信的恶心，将活神离弃了；神活的话；以及人的各部分",
    "type": "c",
    "content": "身体是我们外面的器官，为着接触物质的世界；灵是我们里面的器官，为着接触神。（亚十二1，伯三二8，箴二十27，约四24，罗一9，结三六26。）我们的所是乃是魂，带着两个器官─在外面的是体，在里面的是灵。灵是一个完整的单位，由三部分或三种功用，就是良心、交通和直觉所组成。我们对良心的功用都很熟悉，良心辨别对错，从而定罪或称许。交通就是与神来往，这也不难明白。在我们灵里有一种功用，叫我们能与神接触。但我们对于直觉，就不是那么容易明白。直觉的意思是直接的感觉或知道。在我们的灵里，有一种直接的感觉，是没有任何理由的，也不受环境或背景影响的。直觉是直接从神来的感觉，或说从神来的直接知识。因此，我们从良心、交通和直觉，就可以认识灵。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不信的恶心，将活神离弃了；神活的话；以及人的各部分",
    "type": "c",
    "content": "良心是灵的一部分，这可由罗马九章一节和八章十六节互为比较，得着证明。一面，圣灵同我们的灵见证。另一面，我们的良心在圣灵里同我们作见证。这证明良心必定是我们灵的一种功用。诗篇五十一篇十节说，『里面重新有正直的灵。』这里说到一种灵是正直的，是对的。知道对错既是良心的事，所以这处经节也证明，良心是在灵里。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不信的恶心，将活神离弃了；神活的话；以及人的各部分",
    "type": "c",
    "content": "我们说交通是在灵里，有何圣经的根据？约翰四章二十四节说，我们要在灵里敬拜神。敬拜神就是接触神，并与神交通；这证明敬拜或交通的功用乃是在我们的灵里。使徒保罗在罗马一章九节说，他是在灵里事奉神。事奉神也是一种与神的交通。这也证明交通的器官是在我们的灵里。路加一章四十七节说，『我灵曾以神我的救主为乐，』意思是说，人的灵接触了神。这再次说明，与神交通是在灵里的一种功用。林前六章十七节说，『与主联合的，便是与主成为一灵。』真正的交通，乃是与主成为一灵。这种交通是在灵里的。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不信的恶心，将活神离弃了；神活的话；以及人的各部分",
    "type": "c",
    "content": "至于直觉，林前二章十一节启示，人的灵能知道魂所不知的事。这证明我们灵里有一个特别的东西。我们的魂能凭理由、或环境上的经验来知道事情，但我们的灵能不凭那些而辨明事情。这种直接的意识，显示直觉是在我们的灵里。马可二章八节说，主在祂的灵里知道。在灵里的知道，是一种直接的辨明感觉，并不基于任何理由。这就是直觉，也就是我们灵的第三种功用。因此，我们确实有圣经的根据说，良心、交通和直觉是人灵的三个功用。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不信的恶心，将活神离弃了；神活的话；以及人的各部分",
    "type": "c",
    "content": "灵是我们全人最深的部分，是我们接触神的属灵器官。在我们的灵里，我们蒙了重生；（约三6；）在我们的灵里，圣灵居住并作工；（罗八16；）在我们的灵里，我们享受基督和祂的恩典。（提后四22，加六18。）因此，希伯来书的作者劝勉希伯来的信徒，不要留在魂里游荡，乃要竭力进入灵里，有分于并享受属天的基督。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不信的恶心，将活神离弃了；神活的话；以及人的各部分",
    "type": "1",
    "content": "肆　心"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不信的恶心，将活神离弃了；神活的话；以及人的各部分",
    "type": "c",
    "content": "我们的灵是我们接触神的器官，我们的心是我们爱神的器官。（可十二30。）我们的灵接触、接受、盛装并经历神，但需要我们的心先爱神。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不信的恶心，将活神离弃了；神活的话；以及人的各部分",
    "type": "c",
    "content": "心并不是在魂与灵之外，分开的另一部分，乃是由魂的各部分加上灵的第一部分─良心，所组成的。所以心是由良心、为着思念的心思、为着主意的意志、以及情感所组成。一个人的全人，只有三个主要的部分。作为人，我们有灵、魂、体。我们并没有另一个分开的，称为心的第四部分。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不信的恶心，将活神离弃了；神活的话；以及人的各部分",
    "type": "c",
    "content": "我们说心是由心思、意志、情感和良心所组成，有何圣经根据？希伯来四章十二节和创世记六章五节，都说到心中的思念。因为思念是在心思里，所以心思必是心的一部分。行传十一章二十三节，证明意志也是心的一部分；那里说到『立定心志』或『心中定意』。立志或定意是意志的功用，表明意志也是心的一部分。希伯来四章十二节说到心中的主意。主意相当于定意，都是属于意志。这又证明，意志是心的一部分。约翰十六章二十二节说，心就喜乐。喜乐当然是我们魂里情感的要素，但这里却告诉我们，心就喜乐。所以情感也是心的一部分。主在约翰十六章六节说，门徒满心忧愁；这又证明，情感是在心里的。关于良心，希伯来十章二十二节说，我们已经被基督的血洒过，脱开了邪恶的良心。良心是与心极有关联的。我们若要有清洁的心，就必须有无亏的良心。我们的良心若为宝血所洒而洁净，心自然就清洁。约壹三章二十节说，我们的心会责备我们，也证明这事。责备是良心的一种功用，所以这一节也证明，良心毫无疑问是心的一部分。因此，我们有充分的圣经根据，证明魂的三部分加上灵的一部分，就组成了心。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不信的恶心，将活神离弃了；神活的话；以及人的各部分",
    "type": "1",
    "content": "伍　人的三部分相当于神殿的三部分"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不信的恶心，将活神离弃了；神活的话；以及人的各部分",
    "type": "c",
    "content": "人的三部分相当于神殿的三部分。神的殿，或会幕，是由三部分组成的，就是外院、圣所和至圣所。林前三章十六节说，我们是神的殿。我们的身体相当于外院，里面的魂相当于圣所，最里面的灵相当于神的殿最内层的至圣所。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不信的恶心，将活神离弃了；神活的话；以及人的各部分",
    "type": "c",
    "content": "我们的心里有带着思念的心思，以及带着主意的意志。思念影响主意，而主意实现思念。神活的话能辨明我们心思里的思念，和意志里的主意。当希伯来的信徒在救恩的过程中徘徊时，作者在三章和四章所引用神的话，能把他们的思念和主意显露出来。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不信的恶心，将活神离弃了；神活的话；以及人的各部分",
    "type": "c",
    "content": "现在我们明白，作者为甚么在四章十二节说到神活的话刺入我们里面，剖开我们的魂与灵，辨明我们心中的思念和主意。他知道那些犹豫徘徊的希伯来基督徒，是在他们的魂里游荡，而忽略了他们的灵。但新约完全是灵里的事，而不是在魂里。新约完全是属天的，一点也不是属地的。一切属地的事，都属于肉身和心思。犹酞教是属地的，是一种属地的宗教，适合我们天然心思的想法。相反的，新约是属天的，也是属于灵的。我们要摸属天的事，就必须在灵里。以弗所二章六节说，我们乃是与基督一同坐在诸天界里。但我们若在心思里，就永远经历不到在诸天界里。我们在心思里，虽然能在想像中遍历地上各处，却摸不着诸天界。我们要摸着诸天界，就必须在灵里。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不信的恶心，将活神离弃了；神活的话；以及人的各部分",
    "type": "c",
    "content": "有人批评我们在聚会中呼喊，但是有经历的人，就知道为甚么我们呼喊。我们若不呼喊，就会留在心思里。只要短短的呼喊几声，我们就在诸天之上，因为我们从心思转到了灵里。我虽然不是一个容易激动的人，有的时候我也需要这样喊。我若不呼喊，就会困在『己』或『理由』的囚牢里。我们如何止住那些恶者来的理由？乃是藉着大声赞美主，释放我们的灵。有时候我晚上睡不着，就小声呼喊，直到被释放脱离一切的思念，很快就睡着了。摸着诸天最好的方法，就是呼喊。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不信的恶心，将活神离弃了；神活的话；以及人的各部分",
    "type": "c",
    "content": "希伯来书说到天的门。在这卷书里，我们看见召会如同伯特利，就是神的家，有基督作天梯。那里有伯特利，那里就有天的门和作为天梯的基督，祂把地联于天，也把天带到地。我们在何处可以享受这样奇妙的景色？只有在我们的灵里。今日天的门就联于我们的灵。以弗所二章二十二节说，我们的灵是神今天在地上的居所；提后四章二十二节也说，这作天梯的基督与我们的灵同在。因此，我们的灵与天的门乃是一。我们不可再在心思中徘徊，乃要进入灵里；在灵里有神的家，有属天的基督，也有天的门。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不信的恶心，将活神离弃了；神活的话；以及人的各部分",
    "type": "c",
    "content": "今天在世上，任何人都难逃细菌的传染。但我们有一个地方可以逃避世界的细菌，那就是我们的灵。就一面说，我们的灵是我们今天的避难所，是高台。我们在上一篇信息曾指出，召会生活是我们的避难所，因为召会是神在灵里的居所。我们都像在暴风雨的海上，有许多思念的风暴来袭。我们如何才能逃避风暴而进到避难所？惟有转到灵里。我们怎能抵挡谣言和消极的话？惟有进到灵里，就是召会、神的家、和天梯所在的地方。召会乃是医院。在医院里，一切病菌都被杀死，凡物都处理得很乾净。照样，在召会中，所有鬼魔的病菌都被杀死。在主恢复中的众召会，都非常的健康。为着保持健康，我们必须不断运用灵。如果你感染了一些消极的思想，并留在你的心思里，你就会生病。但你若转到灵里，病菌会被消杀，你在召会生活中就会健康强壮。希伯来书的作者似乎说，『我亲爱的希伯来弟兄阿，你们要藉着神活的话，从魂转入灵。你们若藉着神活的话转到灵里，你们必定健康，而没有难处。弟兄们，你们还在魂里徘徊，快转到灵里罢。你们一旦进到灵里，就进到神的家里，享受天的门一切的丰富。』"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不信的恶心，将活神离弃了；神活的话；以及人的各部分",
    "type": "c",
    "content": "这一处圣经比较难懂，因为需要我们有彀多的经历。我多年来对作者突然题到神活的话，以及魂与灵的分开，感到困惑，不领会其中的意义。最后，我考量自己的经历，就看见每当我们和召会出了问题，原因总出在我们心思中所思念的。因此，我们需要活的话刺入我们的深处，把魂与灵分开。这样，我们就不会站在属鬼魔的魂那边，而站在属天的灵这边。我们若肯如此行，就会立即好好的活在召会生活中。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不信的恶心，将活神离弃了；神活的话；以及人的各部分",
    "type": "c",
    "content": "每一个过召会生活的人，多少都会与召会发生一些难处。我们可能不喜欢某个长老，或是某个弟兄或姊妹，觉得他们不彀资格，或是酞强，或是酞大声。我们怎样才能从这种思念中蒙拯救？活的话会刺入我们的深处，把我们的灵从心思分出来。当我们这种属鬼魔的心思被暴露时，我们该宣告：我们爱所有的弟兄姊妹，因为在灵里他们都是可爱的。我们在心思里看弟兄姊妹时，没有一个是可爱的，只有我们自己最好。我们实在需要活的话来剖开我们的魂与灵，使我们能过召会生活！这是进入今天安息日之安息的路，也是一直留在安息日里不干犯安息日的路。干犯安息日，意思就是离开召会生活。那些曾经放弃召会生活，离开了今天之安息日的人能见证，在召会之外，没有安息。我们惟有在灵里，才享受到召会这安息日的安息。这就是希伯来书把四章十二节放在这个地方的原因。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "不信的恶心，将活神离弃了；神活的话；以及人的各部分",
    "type": "c",
    "content": "没有甚么像神活的话一样，能以辨明我们心中的思念和主意。活的话进来以先，我们还以为自己是对的，是完全为着主的。但活的话一刺到我们深处，我们就看见自己的思念和主意都是自私的；我们就审判自己。若没有活的话辨明我们的思念和主意，我们就很难留在召会的安息里。召会的安息是在于神活的话刺入、剖开和辨明。我们乃是藉此才得以进入召会生活的安息，停留在其中并持守这安息。"
  }
]