[
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "尊大的大祭司与施恩的宝座",
    "type": "0",
    "content": "第二十七篇　尊大的大祭司与施恩的宝座"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "尊大的大祭司与施恩的宝座",
    "type": "1",
    "content": "尊大的大祭司"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "尊大的大祭司与施恩的宝座",
    "type": "c",
    "content": "希伯来书是一卷对比的书。在前几篇信息里，我们已经看过三个对比：我们的神与犹酞人的神，基督与天使，基督与摩西之间的对比。现在我们来看本书另一小段，从四章十四节到七章二十八节，这里又是另一个对比，就是基督与亚伦之间的对比。我们的神超越犹酞人所敬拜的神，我们的基督远超过天使、摩西和亚伦。我们也看过，在希伯来书每一个大段中，都有一个警告。第一个警告是在二章一至四节，第二个警告是在三章七节至四章十三节，第三个警告是在五章十一节至六章二十节这一小段。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "尊大的大祭司与施恩的宝座",
    "type": "c",
    "content": "在前几章里，我们看过基督是神子、人子、救恩的创始者（元帅）和使徒。这些都使祂彀资格作我们的大祭司。在圣经里，无人比那作我们大祭司的基督更奇妙、超越。祂从神而来，把神供应给我们。在祂来以前，我们与神无分无关。神是神，我们仅仅是人，我们与神并无关係。祂来了，不仅作我们的救主和救赎主，也作我们的大祭司。大多数的人对救主和救赎主这两个名称，只有肤浅的认识。我们若只认识基督是救主和救赎主，我们对祂的认识就只是肤浅的。我们必须进一步认识祂是救恩的创始者、使徒和大祭司。虽然许多基督徒也知道基督是我们的大祭司，但是很多人不明白其真正的意义。我们若要认识基督是大祭司的意义，就必须把整卷希伯来书透彻的看过。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "尊大的大祭司与施恩的宝座",
    "type": "c",
    "content": "四章十四节说，『所以，我们既有一位经过了诸天，尊大的大祭司，就是神的儿子耶穌，便当坚守所承认的。』主耶穌先是藉着成为肉体，（二14，）受差遣从神到我们这里，作我们的使徒、（三1、）创始者、首领、（二10、）那超越摩西的一位、（三3、）和我们的真约书亚，（四8，）要领我们祂这些同夥，（一9，三15，）进入荣耀和安息。（二10，四11。）然后祂藉着复活和升天，（五5～6，）从我们这里回到神那里，作我们的大祭司，在神面前担负我们，并照顾我们一切的需要。（二17～18，四15。）"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "尊大的大祭司与施恩的宝座",
    "type": "c",
    "content": "今天在召会生活这安息日的安息里，我们所需并所有的这位基督，乃是我们的大祭司。正确的说，一位大祭司不是在街上，也不是在旷野，乃是在至圣所里。今天我们的基督在那里？祂乃是一直在至圣所里。我们的大祭司，今天不在祭坛那里献祭，也不在圣所那里豫备陈设饼，点灯烧香；祂乃是在至圣所里。大多数基督徒只有在祭坛那里的基督，就是在十字架上的基督。许多首诗歌，都说到钉十字架的基督。有些基督徒，只有在圣所里的基督。他们属灵追求最高的得着，只是一位在圣所里豫备陈设饼，点灯烧香的基督。他们忽略了在至圣所里的大祭司。今天我们大祭司的主要功用，既不在祭坛，也不在圣所，乃是在至圣所，就是神的同在和神的荣耀所在之地。不错，祂曾经在十字架上，但一章三节启示我们，祂在十字架上的工作已经完成了。不必求祂回去再作一次。祂的工作已经完成，现今就坐在诸天之上神的右边。没有一个地方比这地方更靠近神。使徒写希伯来书，就是要帮助我们，进前来到这位现今在神面前的基督这里。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "尊大的大祭司与施恩的宝座",
    "type": "c",
    "content": "在至圣所里的基督，不仅是我们的救主、救赎主、使徒、救恩的创始者，祂也是我们的大祭司。祂在至圣所里作甚么？祂正在把神供应到我们里面。我们在前面有一篇信息里已经看过，大祭司的主要功用，乃是把神供应到神所拣选的人里面。哦，我们何等需要这位在至圣所里的大祭司，把神供应到我们里面！我们应当忘掉我们的境遇、软弱、烦恼、甚至自己，只要记住耶穌基督今天乃是在至圣所里，作我们的大祭司。只要有这一位大祭司，我们就有了所需要的一切。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "尊大的大祭司与施恩的宝座",
    "type": "c",
    "content": "根据旧约，每逢大祭司进到至圣所神的面前，肩上要担着两块红玛瑙，上面刻着以色列十二个支派的名字，（出二八9～12，）并带上胸牌，上面有十二块宝石，刻着以色列十二个支派的名字。（15～30。）这表徵以色列民是在大祭司的肩上和胸前。肩表徵能力，胸表徵爱，所以神的子民乃是受大祭司的能力所托住，也是在大祭司的爱里。当大祭司进入至圣所时，祂也把神的子民都带进去。在神看来，大祭司在至圣所里时，神的子民也与他一同在那里。照样，当神看见我们的大祭司基督在至圣所里时，也看见我们是在祂的肩上和胸前。我们何等需要看见这个异象！我们的大祭司，在诸天之上的至圣所里，在神面前担负着我们、佩带着我们。现今我们都在至圣所里，在祂的肩上，在祂的胸前。在那里，我们与祂一同在神的荣耀里。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "尊大的大祭司与施恩的宝座",
    "type": "c",
    "content": "当基督在至圣所里，在神面前担负着我们的时候，祂就把神供应到我们里面。当使徒保罗祷告主，求祂挪开那根刺的时候，（林后十二7～8，）主却对他说，『我的恩典彀你用的，因为我的能力，是在人的软弱上显得完全。』（9。）主似乎对他说，『保罗，我不会挪开那根刺，但我要把我自己当作恩典分赐到你里面。当我这样作，你就会认识我是如何宝贵、全足，我也就更多加到你里面。』我们这样经历基督这位把我们担负在祂肩上和胸前，并把神供应到我们里面的大祭司，就是在至圣所里的经历，我们在那里享受神自己和祂一切的丰富。当我们进到这种经历时，我们很难说我们在那里，究竟发生了甚么事。我们只能说，我们是在大祭司的肩上和胸前，并知道祂在供应我们，叫我们在里面得着安慰和力量。我们也许只能说，『我的确从主得着一些东西，但是我说不出来，也无法形容。』这种对基督作我们大祭司的经历，乃是最高的经历和享受。我们都必须學习，在至圣所里，留在祂的肩上和胸前。这就是救恩第三阶段的经历，相当于至圣所里的经历。我们不该满意于只作外院子的基督徒，也不该徘徊在圣所里。我们必须竭力往前，进入至圣所，就是有神同在和荣耀的所在。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "尊大的大祭司与施恩的宝座",
    "type": "c",
    "content": "这样经历基督作大祭司，当然是在诸天之上，但也是在我们的灵里和召会中，因为今天召会就是神在我们灵里的居所。这位作为天梯，把地联于天，并把天带到地的基督，乃是在我们的灵里。藉着神的居所和天梯，在诸天之上的至圣所就联于我们的灵。我们可以用电为例说明，藉着电流的流通，我们的家就和发电厂相联。电一面在发电厂的发电机里，一面也在我们家里。电若不流通，发电厂和我们的家就离得很远。但藉着电的流通，两地就联成一个。照样，天虽然离我们的灵很远；但奇妙的基督在诸天之上，同时也在我们的灵里。罗马八章三十四节说，基督在神的右边，为我们代求，而十节说，基督也在我们里面。这不是说有两位基督，一位在诸天之上，另一位在我们里面；这也不是指一位基督在两个不同时期里。发电厂的电如何联于我们的家，在三层天上的基督，也照样联于我们的灵。祂比电的流通更奇妙。若是电的流通能把两地联成一个，我们奇妙的基督岂不更能一面在诸天之上，一面又在我们的灵里么？"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "尊大的大祭司与施恩的宝座",
    "type": "1",
    "content": "壹　尊大"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "尊大的大祭司与施恩的宝座",
    "type": "c",
    "content": "希伯来四章十四节告诉我们，神的儿子耶穌是尊大的大祭司。按我们的经历说，尊大这个辞，在这里的意思是绝佳、美妙、荣耀且至尊的。国语和合本在此译为尊荣。今天基督是这样一位绝佳、奇妙、美妙、荣耀并至尊的大祭司，乃是非人言语所能述说的。虽然我们无法从辞典里找到适当的字眼来形容祂，但在至圣所里，在祂肩上和胸上的经历，就使我们知道祂是一位奇妙尊大的大祭司。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "尊大的大祭司与施恩的宝座",
    "type": "2",
    "content": "一　在祂的身位上"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "尊大的大祭司与施恩的宝座",
    "type": "c",
    "content": "基督这位大祭司的尊大，第一是在祂的身位上。祂是神的儿子，就是神自己。（一5，8。）祂也是人的儿子，就是人自己。（二6。）祂是神又是人，兼有神、人二性。祂不仅知道神的事和人的事，祂也在神的事和人的事中。没有一位大祭司像祂一样。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "尊大的大祭司与施恩的宝座",
    "type": "2",
    "content": "二　在祂的工作上"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "尊大的大祭司与施恩的宝座",
    "type": "c",
    "content": "第二，基督的尊大，乃是在祂的工作上。祂洗净我们的罪，又为我们成就平息。（一3，二17。）祂除去罪，解决了罪的问题。祂不仅为人，也为每样东西尝了死味。（二9。）祂藉着尝过死味，战胜并征服了死。死亡不能拘禁祂。（徒二24，27。）祂也废除了掌死权的魔鬼。（来二14。）基督藉着十字架上的死，已经废掉撒但，就是死的权势。藉着战胜死并废除魔鬼，祂释放了我们脱离死的奴役。（15。）我们被祂释放，不仅脱离罪的奴役，也脱离死的奴役。祂藉着苦难，得成全作我们救恩的创始者。（10。）祂争战已经完毕，进入了荣耀。如今祂是开拓者，领我们走同样的路，向着荣耀迈进。现今祂治理神的家，如同摩西一样。（三5～6。）祂是这家的建造者，当然知道如何治理这家。祂也像约书亚一样，正在带领我们进入安息。（四8～9。）祂赐给我们召会时代安息日的安息，也要领我们进入国度时代安息日的安息。祂是我们的大祭司，在这一切奇妙、绝佳的工作上是尊大的；旧约中从来没有一位大祭司，曾完成如此奇妙、绝佳的工作。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "尊大的大祭司与施恩的宝座",
    "type": "2",
    "content": "三　在祂所达到的事上"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "尊大的大祭司与施恩的宝座",
    "type": "c",
    "content": "我们的大祭司基督之所以尊大，也是在祂所达到的事上。祂所达到的很高，使祂进入诸天上的至圣所，得了荣耀尊贵为冠冕。（六19，九24，二9。）祂不再是在地上戴着荆棘冠冕的一位，祂现今乃是在高天上，戴着荣耀的冠冕。没有一位大祭司所达到的超过祂；在这事上，甚至无人能与祂相比。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "尊大的大祭司与施恩的宝座",
    "type": "1",
    "content": "贰　经过了诸天"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "尊大的大祭司与施恩的宝座",
    "type": "c",
    "content": "我们的大祭司基督，在祂的身位、资格、工作、成就、和所达到的事上，都是尊大的，祂已经经过了诸天。（四14。）基督钉十字架以后，复活以先，曾经漫步阴间，在那里遨游。虽然撒但尽其死亡的全力，想要拘禁祂，但祂在复活时，却从坟墓里起来了。（徒二24、27。）复活以后，祂胜过地心吸力，升到诸天之上。儘管鬼魔竭力拦阻祂离地，祂却奇妙的摆脱了地，然后升到诸天之上。当祂穿过空中的时候，所有的恶灵、执政的和掌权的，都想要抓住祂，不许祂上去，但祂却将他们脱下，向全宇宙作展示。这就是歌罗西二章十五节所说，基督『既将执政的和掌权的脱下』，就『把他们公然示众，…向他们夸胜』。在这一节里，我们看见三个主要的点：基督已将执政的和掌权的脱下；祂把他们公然示众；祂也向他们夸胜。现今祂已经从阴间出来，把执政的和掌权的脱下，并经过了诸天，坐在神宝座的右边，享受安息。但祂渴望看见，祂所有的肢体也进入祂的安息。我们进入祂安息的路，乃是藉着经历祂作我们的大祭司。我们将会看见，我们只要来到祂正坐着的施恩宝座前，来受怜悯，得恩典。我们这样作，立刻就在召会生活的安息里，并且和祂一同等候那更美的安息。赞美主！"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "尊大的大祭司与施恩的宝座",
    "type": "1",
    "content": "参　在各方面受过试诱"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "尊大的大祭司与施恩的宝座",
    "type": "c",
    "content": "基督为大祭司，在各方面受过试诱，与我们一样，只是祂没有罪。（来四15。）祂既然受过试诱，就有资格有能力，帮助我们这些被试诱的人。（二18。）祂虽受了一切的试诱，却没有被罪玷污。祂的确装备好，能帮助我们经过所有的试诱，并保守我们脱离罪的缠累。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "尊大的大祭司与施恩的宝座",
    "type": "1",
    "content": "肆　同情我们的软弱"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "尊大的大祭司与施恩的宝座",
    "type": "c",
    "content": "我们的大祭司基督，在各方面受过试诱，与我们一样，就能同情我们的软弱。（四15。）祂很容易体谅我们软弱的感觉，进到我们的软弱里，与我们同受软弱之苦。无论甚么事临到我们，无论我们有甚么苦难，祂都能进到我们的感觉里，并同情我们。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "尊大的大祭司与施恩的宝座",
    "type": "1",
    "content": "施恩的宝座"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "尊大的大祭司与施恩的宝座",
    "type": "1",
    "content": "壹　神的宝座─由平息座所表徵"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "尊大的大祭司与施恩的宝座",
    "type": "c",
    "content": "本书作者揭示我们的大祭司以后，就鼓励我们『坦然无惧的来到施恩的宝座前，为要受怜悯，得恩典，作应时的帮助』。（四16。）施恩的宝座，毫无疑问，是指天上神的宝座。（启四2。）神的宝座，对全宇宙是掌权的宝座，（但七9，启五1，）神在其上掌权管理宇宙。这是神行政的宝座。但对我们信徒，却成了施恩的宝座，由至圣所里（来九3，5）见证柜上（出二五17～21，罗三25）洒了基督宝血（利十六15，来九12）的平息座（施恩座）所表徵。神就是在这里，与祂的百姓相会相交。（出二五21～22。）每当我们藉着基督的血，来到施恩的宝座前，我们就与神相会相交。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "尊大的大祭司与施恩的宝座",
    "type": "1",
    "content": "贰　神和羔羊的宝座"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "尊大的大祭司与施恩的宝座",
    "type": "c",
    "content": "希伯来四章施恩的宝座，就是启示录四章掌权的宝座；这宝座到启示录二十二章一至二节，成了神和羔羊的宝座，从那里流出一道生命水的河，明亮如水晶。这河流通整座新耶路撒冷城，河中长着生命树，这启示我们，这位丰富的基督同着活的灵，乃是从施恩的宝座流出来。恩典是甚么？恩典就是长着生命树的那道河流。对于不信的人和鬼魔，神和羔羊的宝座乃是权柄的宝座；对于我们，却是施恩的宝座。每当我们来到这宝座前，我们都觉得有一些东西在流动，滋润并供应我们；这就是恩典。我们确实能喝到并喫到这些供应。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "尊大的大祭司与施恩的宝座",
    "type": "1",
    "content": "参　神在我们灵里的居所"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "尊大的大祭司与施恩的宝座",
    "type": "c",
    "content": "希伯来四章十六节告诉我们要『坦然无惧的来到施恩的宝座前』。施恩的宝座既在诸天之上，我们怎能来到这宝座前？根据基要派的教訓，我们必须等到死后到了天上，才来到这宝座前。但是当我们还活在地上时，怎能来到这宝座前？祕诀就在本章十二节，那里说到藉着神活而有功效的话，剖开我们的魂与灵。我们已经看过，那在天上坐在施恩宝座上的基督，（罗八34，）现今也在我们里面，（10，）就是在我们的灵里，（提后四22，）这灵就是神居住的所在。（弗二22。）基督既在我们灵里，父与那灵也必在我们灵里。（约十四20，23，罗八16。）因此，三一神就在我们灵里。伯特利是神的家，神的居所，也是天的门；在那里基督是梯子，把地联于天，并把天带到地。（创二八12～17，约一51。）虽然施恩的宝座是在诸天之上，我们奇妙的基督却把第三层天带到我们灵里，就是今天神地上居所的所在。我们的灵，可称为今天的伯特利。根据创世记二十八章，伯特利先是一个地方，然后是神的居所。那个地方和那块石头都称为伯特利。按原则说，那里有神的居所，那里就有天梯和天的门。这位从神来到我们这里的奇妙基督，已经完成并成就了这么多的事，并且作了我们的创始者、使徒、大祭司，现今已经进入我们灵里，使这灵成为天的门。现在我们很容易来到施恩的宝座前，因为宝座就在门内。施恩的宝座虽然是在诸天之上，但凭着基督并藉着基督，这宝座已经联于我们的灵。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "尊大的大祭司与施恩的宝座",
    "type": "c",
    "content": "来到施恩的宝座前，完全是在灵里的事。我们若在心思里，就很难进入至圣所。我们若是属魂的人，常常游荡在魂的旷野里，就必定离至圣所很远。我们的灵今天既是神居住的所在，这灵就是天的门，在这里基督是梯子，把我们这些在地上的人联于天，并把天带给我们。因此，每当我们转到灵里，就能藉着基督作天梯，进入天的门，摸着天上施恩的宝座。为此我们需要神活的话，刺入我们的深处，把游荡的心思与灵分开。只要我们在灵里，我们就有天的门；门内有施恩的宝座。进入至圣所不需要花时间，因为至圣所和我们的灵之间，没有距离。每当我们从深处呼喊『哦，主耶穌』，我们立刻就在至圣所里，摸着施恩的宝座。我们何等需要摸着施恩的宝座！"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "尊大的大祭司与施恩的宝座",
    "type": "1",
    "content": "肆　受怜悯，得恩典"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "尊大的大祭司与施恩的宝座",
    "type": "c",
    "content": "当我们来到施恩的宝座前，我们就能『受怜悯，得恩典，作应时的帮助』。神的怜悯和祂的恩典都是神爱的彰显。当我们在可怜的光景中，神的怜悯先临到我们，把我们带进一种光景，使神能以恩典厚待我们。路加十五章二十至二十四节告诉我们，父亲看见浪子回家，对他动了慈心。这就是怜悯，彰显出父的爱。接着，父亲给他穿上上好的袍子，又给他喫肥牛犊，这就是恩典，也显明瞭父的爱。神的怜悯比恩典搆得更远，如同一座桥樑，将我们与神的恩典连接起来。我们的光景常是酞可怜了，所以我们必须先受怜悯，然后才得恩典。我们来到施恩的宝座前，常常像讨饭的，有点像浪子回到父家的光景。讨饭的像浪子一样需要怜悯。当我们在可怜的光景中，有人给我们一点东西，这是怜悯。若是我们的光景相当不错，有人给我们东西，那是恩典。许多时候当我们来到施恩的宝座前，我们感觉自己很可怜，就说，『父阿，我甚么都不配。』但父会说，『不要紧，你虽不配，但我有怜悯。我的怜悯临到你，叫你配，使你得着装饰。我的怜悯要使你穿上上好的袍子。』我们受父的怜悯之后，很快的会感觉自己是重要人物。这样我们就彀资格坐下来，享受肥牛犊。这就是恩典。这不只是道理，更是在我们的经历上可以印证的。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "尊大的大祭司与施恩的宝座",
    "type": "c",
    "content": "谁坐在施恩的宝座上？不仅是神，也是羔羊救赎主。神如今坐在奇妙的施恩宝座上，在祂的右边坐着救赎主，我们的大祭司。这个宝座不仅是神的宝座，更是神和羔羊的宝座，意即神在羔羊里，流出自己作恩典，给我们享受。我们不需要作甚么，只需要简单的前来，敞开并接受怜悯和恩典，作应时的帮助。每一天，从这恩典而来的帮助，都是应时的、新鲜的，正合我们当时的光景和需要。根据希伯来书，真正的基督徒生活不仅是来到施恩的宝座前，也是住在至圣所里，在神的宝座前，不断的受怜悯，得恩典。这是我们今天所需要的生活。靠主的怜悯，这些极重要的点若确实的作到我们里面，我们的光景必定与前不同。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "尊大的大祭司与施恩的宝座",
    "type": "c",
    "content": "神的怜悯和恩典对我们总是便利的，然而我们需要运用灵，来到施恩的宝座前，摸着在我们诸般的软弱上同情我们的大祭司，才能受怜悯，得恩典。本书的作者用这些话，勉励疲倦的希伯来信徒要受怜悯，得恩典，作应时的帮助，使他们能挺身而立。（十二12。）"
  }
]