[
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "照着麦基洗德等次的大祭司和永远救恩的根源",
    "type": "0",
    "content": "第二十八篇　照着麦基洗德等次的大祭司和永远救恩的根源"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "照着麦基洗德等次的大祭司和永远救恩的根源",
    "type": "c",
    "content": "在本篇信息中，我们要来看，照着麦基洗德等次的大祭司乃是永远救恩的根源。你曾否听过，永远的救恩有其根源、起始和创始者？我们的大祭司基督，乃是这永远救恩的根源。我们将会看见，祂作大祭司，并不是照着亚伦旧祭司体系的等次，乃是照着麦基洗德的等次。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "照着麦基洗德等次的大祭司和永远救恩的根源",
    "type": "1",
    "content": "照着麦基洗德等次的大祭司"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "照着麦基洗德等次的大祭司和永远救恩的根源",
    "type": "1",
    "content": "壹　超越亚伦"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "照着麦基洗德等次的大祭司和永远救恩的根源",
    "type": "c",
    "content": "亚伦不是自取尊贵作大祭司，乃是蒙神呼召、被神设立的。（来五4，1。）基督更是这样，祂不是自取荣耀作大祭司，乃是神在祂的复活里，照着麦基洗德的等次，立祂为大祭司。（5～6。）亚伦作大祭司，乃是替人办理关于神的事。（1。）基督超越亚伦，因祂是在神面前照料我们一切的案件。亚伦为百姓和自己献上礼物和为着罪的祭物，不过是豫表。（1，3。）但基督献上自己作为着罪的祭物，乃是实际。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "照着麦基洗德等次的大祭司和永远救恩的根源",
    "type": "c",
    "content": "五章二节说，作大祭司的『能体谅那无知和失迷的，因为他自己也为软弱所困』。这里原文含示对无知和失迷者的感觉，不过于严厉，也不过于宽容，乃是对他们的情形，作适当、温和的判断。本节的思想是四章十五节的延续。我们的大祭司基督，虽不像从人间选取的大祭司，为软弱所困，却在各方面受过试诱，与我们一样；因此，祂能同情我们的软弱，体谅我们这些无知和失迷的人。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "照着麦基洗德等次的大祭司和永远救恩的根源",
    "type": "1",
    "content": "贰　为神所荣耀"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "照着麦基洗德等次的大祭司和永远救恩的根源",
    "type": "2",
    "content": "一　藉着复活"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "照着麦基洗德等次的大祭司和永远救恩的根源",
    "type": "c",
    "content": "大祭司基督藉着复活，为神所荣耀。希伯来五章五节说，『这样，基督也不是自取荣耀作大祭司，乃是那向祂说「你是我的儿子，我今日生了你」的，荣耀了祂。』本节荣耀这辞顶替前节的尊贵。从人间选取的大祭司，只有尊贵，乃是地位的事；但基督作大祭司，不仅有尊贵，更有荣耀；不仅有祂地位的宝贵，更有祂人位的荣美。本节有一句是引自诗篇二篇七节：『你是我的儿子，我今日生你。』这是指基督的复活，（徒十三33，）这使祂有资格作我们的大祭司。基督要作我们的大祭司，就必须有分于我们的人性，如希伯来二章十四至十八节所说的，并且必须带着这人性进入复活。就祂的人性说，祂能同情我们，怜悯我们。（四15，二17。）就祂的神性说，祂在复活里，能为我们作每一件事，并且对我们是忠信的。（七24～25，二17。）"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "照着麦基洗德等次的大祭司和永远救恩的根源",
    "type": "c",
    "content": "五章七节告诉我们，基督『在肉身的日子，强烈的哭号，流泪向那能救祂出死的，献上祈祷和恳求』。这里的出死，不是说基督没有进入死，没有受死的苦，乃是说祂要复活从死里出来。基督在死前为此祷告，神就应允了祂，叫祂从死人中复活。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "照着麦基洗德等次的大祭司和永远救恩的根源",
    "type": "2",
    "content": "二　在升天里"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "照着麦基洗德等次的大祭司和永远救恩的根源",
    "type": "c",
    "content": "六节引自诗篇一百一十篇，说，『你是照着麦基洗德的等次，永远为祭司。』这是指基督的升天和登宝座。（1～4。）这是在复活之外，进一步的资格，使祂能作我们的大祭司。（来七26。）基督不仅从死人中复活，更升到宇宙的至高处。在前一篇信息里，我们指出，基督胜过了地的引力，胜过了地上鬼魔的阻挠攻击。当祂升到空中时，就如歌罗西二章十五节所说，祂将执政的和掌权的脱下，并把他们公然示众。『脱下』原文的意思是如同用鸡毛撢拂下尘埃。当基督升到空中时，执政的和掌权的好像蚊蝇一样蜂湧而来，想阻挠祂升天。主耶穌并不和他们纠缠，只轻轻的像弹灰尘一样把他们扫落，而把他们公然示众。然后祂升到诸天之上，现今坐在神的右边。每当我们摸着祂，就摸着这位超越一切者，我们也就超越了一切。属地的吸引、鬼魔、执政的和掌权的、以及一切消极的东西，都被祂胜过了。我们何等需要经历希伯来书所揭示的这位基督！"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "照着麦基洗德等次的大祭司和永远救恩的根源",
    "type": "2",
    "content": "三　照着麦基洗德的等次"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "照着麦基洗德等次的大祭司和永远救恩的根源",
    "type": "c",
    "content": "基督是照着麦基洗德的等次，作我们的大祭司。（五6。）麦基洗德的等次，比亚伦的更高。亚伦的等次仅仅是为着在人性里的祭司职分，而麦基洗德的等次是为着在人性并在神性里的祭司职分。这一点在七章会有充分的说明。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "照着麦基洗德等次的大祭司和永远救恩的根源",
    "type": "2",
    "content": "四　永远为大祭司"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "照着麦基洗德等次的大祭司和永远救恩的根源",
    "type": "c",
    "content": "亚伦被立为尊贵的大祭司，只在他活着的时候，因为他死了就不能继续。但基督是神的儿子，在荣耀里被立为大祭司，直到永远。（五6。）在祂并没有死的阻隔。祂乃是得了荣耀，永远作我们的大祭司。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "照着麦基洗德等次的大祭司和永远救恩的根源",
    "type": "1",
    "content": "参　与麦基洗德相似"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "照着麦基洗德等次的大祭司和永远救恩的根源",
    "type": "c",
    "content": "祭司职分，在圣经中只有两种等次─亚伦的等次和麦基洗德的等次。麦基洗德的等次是在亚伦的等次之先。麦基洗德的祭司职分，不是由亚伯拉罕的后裔带进来的，乃是由亚伯拉罕自己带进来的。我们曾说过，亚当是受造族类的头，亚伯拉罕是蒙召族类的头。亚当失败了，未能完成神永远的定旨，因此受造的族类就在亚当带头下失败了，神最终就放弃了受造的族类。到巴别的时候，整个受造族类成了迦勒底之地。从宁录的时候起，迦勒底就充满了偶像。拜偶像完全是与神自己敌对的。因为以亚当为首的人类成了偶像之地，甚至全能的神也不可能在人身上再作甚么。神虽然放弃了受造的族类，却绝不能放弃祂永远的定旨，祂的定旨还需要人来完成。因此，神照着祂的经纶，把亚伯拉罕从堕落的族类中呼召出来，使他成为蒙召族类的头。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "照着麦基洗德等次的大祭司和永远救恩的根源",
    "type": "c",
    "content": "我们这些蒙神拣选的人，也属于蒙召的族类。我们都曾是受造的族类，在亚当的作头之下，同属『迦勒底』。但我们都从偶像之地出来了。在你得救以前，你在那里？你乃是在偶像之地。在神眼中，一切东西，不管是道德的、不道德的，合乎伦理的、不合伦理的，好的、坏的，上等的、下等的，都是偶像。赞美主，祂把我们从我们的『迦勒底』呼召出来！罗马八章二十九至三十节说，神豫知、豫定、并呼召了我们。神的呼召不是一件小事，乃是高超、属天的事；我们的行事为人，都当与所蒙的呼召相称。神的呼召比祂的创造更高超、更丰富、更重要。阿利路亚，我们是这蒙召族类的一分子！我们的父亚伯拉罕乃是这族类的头。那来见蒙召族类之父的祭司体系，不是照着亚伦的等次，乃是照着麦基洗德的等次。麦基洗德带着饼和酒来迎接亚伯拉罕，亚伯拉罕则将十分之一献给他。（创十四18～20。）麦基洗德来见亚伯拉罕，原不是来收他的十分之一，乃是要供应他饼和酒。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "照着麦基洗德等次的大祭司和永远救恩的根源",
    "type": "c",
    "content": "主耶穌离开门徒的前一个晚上，也是供应他们饼和酒。（酞二六26～27。）圣经前后有奇妙的一贯性。麦基洗德供应亚伯拉罕饼和酒，主耶穌也供应门徒饼和酒。我们这些多年在主桌子前享受的人，没有多少人知道，擘饼是与基督照着麦基洗德的等次作祭司有关。圣经第一次题到祭司职分时告诉我们，有一位祭司从至高的神那里来，用饼和酒供应蒙召族类的父。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "照着麦基洗德等次的大祭司和永远救恩的根源",
    "type": "c",
    "content": "我们不知道麦基洗德究竟是从那里来的。在圣经的记载里，他无父，无母，无族谱，既无时日之始，也无生命之终。（来七1～3。）他就是这样来了，又去了。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "照着麦基洗德等次的大祭司和永远救恩的根源",
    "type": "c",
    "content": "麦基洗德是撒冷王；撒冷就是耶路撒冷的古址。『撒冷』的意思是平安，『耶路』的意思是根基。因此，耶路撒冷的意思就是平安的根基。在麦基洗德的时候，只有撒冷，还没有耶路撒冷；只有平安，还没有平安的根基。圣经第一次说到祭司职分，就说到这位是平安王的奇妙人物。这人的称呼还有第二面的讲究，就是公义王。我们若没有公义，就无法有平安，因为平安总是从公义来的。在麦基洗德身上，有公义也有平安。他乃是根据这个公义和平安，供应亚伯拉罕饼和酒。我们根据甚么来到主的桌子前？是同情或怜悯么？不，乃是公义和平安。按照罗马三、四、五章所说，义已经算给我们，我们也得称为义了。结果，我们就得享平安。三至四章给我们公义和称义，五章给我们在公义之下的平安。我们乃是在这公义和平安的根基上，来到主的桌子前享受饼和酒。那位带来公义和平安的，就是那位供应我们饼和酒的。祂乃是照着麦基洗德的等次，作我们的大祭司。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "照着麦基洗德等次的大祭司和永远救恩的根源",
    "type": "c",
    "content": "在主桌子上所用的饼和酒，是甚么意义？主亲自这样说到饼：『这是我的身体，』（酞二六26，）也这样说到酒：『这是我…的血。』（28。）这指明桌上的饼和酒表徵经过过程的神，描绘这位作神具体化身的基督，已经经过了种种的过程，使祂能供应到我们里面。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "照着麦基洗德等次的大祭司和永远救恩的根源",
    "type": "c",
    "content": "我们若要明白圣经中的任何一个项目，就必须来看那个项目的根源，就是在圣经甚么地方第一次题到。这是要守住一个基本原则：第一次题到的事，是以后的原则。希伯来书虽然说到麦基洗德，但我们若要认识他，就需要查考创世记十四章，就是第一次题到麦基洗德和祭司职分的地方。基督徒想到基督是他们的大祭司时，很少回头去看创世记十四章。希伯来七章乃是将我们指向创世记十四章，那里说到亚伯拉罕杀败诸王回来的时候，那公义王和平安王麦基洗德来迎接他。麦基洗德虽然是王，但那时并不是以王的身份而来，乃是以至高神祭司的身份，带着饼和酒来迎接亚伯拉罕。这事看起来很简单，没有甚么令人兴奋之处，但意义却很深远。在圣经里，饼是指生命的供应。主耶穌说，『我就是生命的粮〔直译，饼〕，』（约六35，）意思是说，祂是从天上降下来的饼，为要赐人生命。在圣经里，酒表徵血，为着完成救赎，解除我们的乾渴。我们是堕落的人，都在神定罪之下。我们乾渴，因为神公义审判的火在我们里面焚烧。我们的乾渴既来自神的定罪，世上的水就不能解渴。我们的乾渴，只有生命的汁液才能解除。酒不是水，乃是出自葡萄的生命汁液，葡萄是属于生命的东西。主耶穌选用酒来表徵祂赎罪的血，说，『你们都喝这个，因为这是我立约的血，为多人流出来，使罪得赦。』（酞二六27～28。）麦基洗德出来，以饼和酒供应蒙召族类之父亚伯拉罕，表徵基督来把祂自己这位经过过程的神供应给我们。祂经过在十字架上的过程，好成为我们生命的供应，以救赎的酒解除我们在神定罪之下的乾渴。祂是救赎的神，将祂自己分赐到我们里面，作我们的供应和满足。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "照着麦基洗德等次的大祭司和永远救恩的根源",
    "type": "c",
    "content": "圣经题到亚伦等次祭司的时候，只说他们被选、蒙召，来献上为着罪的祭物，而没有说他们要供应人饼和酒。他们主要的是藉着献上礼物和为着罪的祭物，而事奉神。照着亚伦等次的祭司职分，主要是在消极一面照顾神的百姓。但照着麦基洗德等次的大祭司，作得更多。他不是带着为罪而献的祭物到神那里去，乃是带着饼和酒从神那里到我们这里来。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "照着麦基洗德等次的大祭司和永远救恩的根源",
    "type": "c",
    "content": "当逾越节的时候，百姓要抹血，也要喫无酵饼。供应给我们的饼和酒，乃是逾越节的结果。这意思是说，今天我们的大祭司基督，乃是将那出于祂救赎的东西，供应到我们里面。祂为我们受死，献上身体，并流出血来。这一切都在祂回到父神面前之先完成了。根据希伯来书，基督献上自己作独一为着罪的祭物，就一次永远的解决了罪的问题。然后祂带着自己的血，进到诸天之上的至圣所，洒在神面前，因而完成了救赎。就着救赎这一面说，现今基督已不需要再作甚么；祂乃是坐在神的右边。然而，祂仍需要作我们的大祭司，不是到神那里去，乃是到我们这里来。祂来不是要对付我们的罪，乃是供应饼和酒，就是祂自己的表徵；祂经过了死与复活，好使我们得着供应和满足。这是远超过救赎的。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "照着麦基洗德等次的大祭司和永远救恩的根源",
    "type": "c",
    "content": "今天大部分的基督徒，仍停留在基督作救赎主和救主，为他们流血，为他们献上祂自己，并为他们的罪成就平息，平息了他们与神之间的关係。但希伯来书比这更往前去，这实在是一本过了河的书。本书所揭示的基督，不再只是一位为着罪献祭物给神，并为我们的罪流血的救赎主。本书所启示的基督，乃是在完成了一切之后，非常奥祕的来到我们这里的一位。祂在我们的灵里来，并不是来作我们的救赎主，乃是照着麦基洗德的等次，来作我们的大祭司。祂来不是为我们献上甚么，乃是以祂自己作饼和酒供应我们，作我们日常的供应，并作我们的满足。许多基督徒非常软弱，因为他们没有享受这种供应。他们虽然有希伯来书在手中，也有『大祭司』这个辞在他们的字彙里，但是他们没有多少经历到那位照着麦基洗德等次作大祭司的基督，把祂自己供应到他们里面。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "照着麦基洗德等次的大祭司和永远救恩的根源",
    "type": "c",
    "content": "希伯来书启示，基督已完成了神一切的要求。所以不论是神或救赎主，今天都得了安息日的安息。根据本书，基督不再作救赎的工，祂乃是坐着，因为神一切公义、圣别、荣耀的要求，祂都满足了。今天祂是安息的基督，神也在祂里面安息，享受安息日的安息。当我们进到召会生活中，我们也与基督、与神，同享安息。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "照着麦基洗德等次的大祭司和永远救恩的根源",
    "type": "c",
    "content": "希伯来书也启示，这位安息的基督虽然完成了救赎的工作，却非常活跃的作我们的大祭司，一直将祂自己这经过过程的饼和酒，供应给我们，作我们日常的供应。因此基督不是照着亚伦的等次，乃是照着麦基洗德的等次作大祭司。今天祂不是献祭的大祭司，乃是以饼和酒来供应的大祭司。阿利路亚！我们有公义和平安，但只有公义和平安并不能使我们满足；我们需要有些东西可以喫喝，我们需要日常的供应。因此，在神公义和平安的基础上，我们的麦基洗德以饼和酒来供应我们，给我们喫喝。祂已经救赎了我们，现今祂在餧养我们。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "照着麦基洗德等次的大祭司和永远救恩的根源",
    "type": "c",
    "content": "首先，我们需要基督那由亚伦所豫表的祭司职分，献上为着罪的祭物。然后我们需要基督那照着麦基洗德等次的祭司职分，以生命的供应来供应我们。将经过过程的神供应到我们里面作我们的供应，乃是要完成神永远的定旨。然而，献上为着罪的祭物，只是为了对付消极的情形。神原初的目的，不是救赎我们，乃是要把祂自己分赐到我们里面，作到我们里面。因着我们堕落了，祂必须来拯救我们，救赎我们，使我们与神和好。这些都是基督那由亚伦所豫表之祭司职分的功用，而基督照着麦基洗德等次的祭司职分，才是神原初的定旨。我们若没有堕落，根本不需要亚伦所豫表的祭司职分，但我们仍需要基督那照着麦基洗德等次的祭司职分，将神供应到我们里面。大多数基督徒只知道基督那由亚伦所豫表的祭司职分，为要使我们与神和好。他们没有看见基督照着麦基洗德的等次，将神供应到我们里面。根据希伯来书，我们的大祭司基督，主要的不是献上为着罪的祭物，乃是供应我们饼和酒的一位。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "照着麦基洗德等次的大祭司和永远救恩的根源",
    "type": "c",
    "content": "在我早年的经历中，差不多每一次跪下祷告时，我总是说，『主阿，感谢你作了我的救赎主，为我流了宝血。』我那时从未想到，我还能来到施恩的宝座前，享受这样一位积极的大祭司供应我饼和酒。每早晨我先为昨日的失败认罪，盼望当天能好一点。但那一天终究又是失败，次日早晨又来认罪。一天又一天都是如此。我只知道基督照着亚伦等次所豫表作大祭司的一面。过了许多年，我才认识，我可以来到施恩的宝座前，摸着这位供应我饼和酒的大祭司。我无需想去作好，只要简单的来到施恩的宝座前，享受这位积极的大祭司供应我饼和酒。这是最好的早餐。我每次享受过这样的早餐之后，整天就都是好的。我们每天都需要喫物质的早餐，照样，我们每天早上也该享受基督作早餐。最好的餐桌就是施恩的宝座，在这里我们能这样积极的享受基督。基督乃是我们今天的麦基洗德。我们何等需要来到施恩的宝座前，到祂这位以饼和酒供应我们的面前！"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "照着麦基洗德等次的大祭司和永远救恩的根源",
    "type": "c",
    "content": "希伯来四章十四节告诉我们：『我们既有一位经过了诸天，尊大的大祭司，就是神的儿子耶穌。』十六节告诉我们：『所以我们只管坦然无惧的来到施恩的宝座前，为要受怜悯，得恩典，作应时的帮助。』到五章我们就看见，我们在施恩宝座前所遇见的大祭司，不是亚伦等次所豫表的祭司，乃是照着麦基洗德的等次，以饼和酒供应我们的大祭司。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "照着麦基洗德等次的大祭司和永远救恩的根源",
    "type": "c",
    "content": "我们的大祭司基督乃是神的儿子，祂成为大祭司，不是照着属肉之诫命的律法，乃是照着不能毁坏之生命的大能。（七16。）祂既有神性和祂复活的生命为资格，就能把经过过程的神连同神圣的祝福，供给那些不再是罪人，而是那些像亚伯拉罕一样，为神的权益争战的人。（创十四18～20。）"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "照着麦基洗德等次的大祭司和永远救恩的根源",
    "type": "1",
    "content": "永远救恩的根源"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "照着麦基洗德等次的大祭司和永远救恩的根源",
    "type": "1",
    "content": "壹　永远的救恩"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "照着麦基洗德等次的大祭司和永远救恩的根源",
    "type": "c",
    "content": "我们在基督里所得到的永远救恩，（来五9，）乃是根据祂为我们完成的永远救赎，（九12，）这救赎比亚伦等次的祭司所行暂时的遮罪更美。那种暂时的遮罪，只能遮盖罪，绝不能除罪；但基督永远的救赎，乃是除去罪，把罪的问题永远解决。不仅如此，基督永远的救恩不仅是客观的救赎，在消极方面解决罪的问题，也是主观的救恩，在积极方面把我们救到祂的完全和得荣里。这永远的救恩，不仅不受时间空间的限制，更包含了一切神圣的元素和性质。基督那神圣的元素和性质，就是构成祂永远救恩的基本成分；这救恩不仅救我们脱离一切消极的事物，也救我们进入最积极的事物，甚至救我们进入神自己。这样的拯救是包容一切的，不受时空限制的。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "照着麦基洗德等次的大祭司和永远救恩的根源",
    "type": "1",
    "content": "贰　根源"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "照着麦基洗德等次的大祭司和永远救恩的根源",
    "type": "2",
    "content": "一　基督这大祭司的人位是根源"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "照着麦基洗德等次的大祭司和永远救恩的根源",
    "type": "c",
    "content": "照着麦基洗德的等次作我们大祭司的基督，祂的人位乃是永远救恩的根源。（五6～10。）只要这样一位与我们同在，我们就永不会软弱。祂是永远救恩的根源，凡这救恩的效能、利益和结果，都有永远的性质，超越时间的条件和限制。有些弟兄来告诉我说，他们不敢回家，因为他们的妻子很难理喻。有些姊妹告诉我关于她们丈夫同样的事，说她们无法忍受家里的情形。他们的救恩似乎不是永远的，似乎尚未达到他们的家庭环境。当一些弟兄告诉我，他们不愿回到原来所住的城住，因为当地召会的情形酞难了，我就对他们说，『若是你的救恩不适用在你的城市，那么你的救恩就不是永远的救恩。』不论何处何方，我们都有永远救恩的根源。所以我总是鼓励那些懊丧的弟兄姊妹回家。我曾告诉一些姊妹说，『为甚么怕你的丈夫？他又不是老虎。回去在生命里凭基督把他吞下去。』我能见证，有许多姊妹回去在生命里凭着基督，把她们的丈夫吞下去，并且带到召会来作掳物。不要怕你的妻子或丈夫，因为我们的大祭司基督，是你永远救恩的根源。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "照着麦基洗德等次的大祭司和永远救恩的根源",
    "type": "c",
    "content": "虽然在希伯来二章里，我们有基督作我们救恩的创始者，但若没有五章里基督照着麦基洗德的等次作我们的大祭司，我们就还没有永远救恩的根源。我们的基督不仅是今天的约书亚，也是我们永远的麦基洗德。祂作我们的约书亚，就是救恩的创始者（元帅），要带头向前，使我们跟随祂。祂作我们的麦基洗德，就是永远救恩的根源，以祂自己作饼和酒供应我们，让我们喫祂喝祂。我们的麦基洗德来到我们这里，并不是向我们有所要求；祂乃是带着饼和酒而来。你睏倦么？祂就是你的饼。你乾渴么？祂就是你的酒。我们来喫祂喝祂，享受祂作我们的供应。每当我们来到主的桌子前，我们乃是向全宇宙宣告说，我们活着，是靠着喫神圣的饼，喝神圣的酒，作我们日常的供应。这是我们生活的路。我们许多人对主的桌子，没有这种的认识。愿我们都得着帮助，看见主的桌子象徵，今天基督乃是我们的麦基洗德，以饼和酒供应我们。我再说，这是我们救恩的根源。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "照着麦基洗德等次的大祭司和永远救恩的根源",
    "type": "2",
    "content": "二　经历基督因受苦难得以成全"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "照着麦基洗德等次的大祭司和永远救恩的根源",
    "type": "c",
    "content": "基督是经过苦难，才得以完全，成为我们的大祭司。（五8～10。）在祂永远的救恩里，我们需要经历祂的苦难。当我们在祂的苦难里经历祂，我们也就要被拯救到祂的完全里。我们这样经历基督的苦难而得以成全，乃是藉着享受祂作我们的大祭司。到七章的时候，我们还要更详细的来看这件事。"
  }
]