[
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "公义的话与基督开端的话",
    "type": "0",
    "content": "第二十九篇　公义的话与基督开端的话"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "公义的话与基督开端的话",
    "type": "1",
    "content": "公义的话"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "公义的话与基督开端的话",
    "type": "c",
    "content": "在本篇信息中，我的负担是要说到公义的话的基本原则。希伯来五章十三节说，『凡只能享用奶的，对公义的话都是没有经验的，因为他是婴孩。』许多基督徒虽然明白恩典的话、（徒十四3，二十32、）生命的话、（腓二16、）甚至神美善的话，（来六5，）但很少人知道甚么是公义的话。为甚么神的话必须是公义的话？作者乃是在说到基督是照着麦基洗德的等次为大祭司时，题到公义的话。关于麦基洗德，他有『许多话要说』，且是『难以解明的』，因为那些受信的人『听觉迟钝』。（五11。）他们当时已经學了一段颇长的时间。作者在十二节论到他们说，『按时间说，你们该作教师；可是你们还需要有人将神諭言开端的要纲教导你们；并且成了那必须用奶，不能喫乾粮的人。』他们本该作教师，但直到写这信的时候，还需要有人教导他们。他们仍然是婴孩。『凡只能享用奶的，对公义的话都是没有经验的』，（13，）可见公义的话不是为着婴孩，乃是为着长成的人。在本篇信息中我们要来看，公义的话基本上是甚么。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "公义的话与基督开端的话",
    "type": "1",
    "content": "壹　神的话作我们的滋养"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "公义的话与基督开端的话",
    "type": "c",
    "content": "我们若要明白公义的话这件事，就必须先有深刻的印象，看见神的话主要的不是为着知识。但五章十一至十四节这短短的一段话，对此似乎有些矛盾。十二节用了『教师』和『教导』这两个辞，当然是指知识说的。然而，这几节经节清楚而明确的指明，神的话是为着滋养的，因为这里把神的话比作奶和乾粮。奶和乾粮不是为着知识；人们也不会拿来研究，而是喫喝以得滋养。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "公义的话与基督开端的话",
    "type": "c",
    "content": "多年来我们一直说，我们所需要的不仅是教訓，乃是食物。许多人与我争辩，说，『你怎么可以说我们不需要教訓？难道你不信圣经是一本教訓的书么？你自己不也是教导人么？』不错，圣经是一本教訓的书，但不是仅仅教导我们头脑的知识；圣经的教訓乃是将食物供应给我们。圣经的目标，不是为着我们得头脑的瞭解和知识，完全是为着我们属灵的领悟和滋养。按照主耶穌所说的，神的话是给我们喫的。我们若要活着，就必须接受神的话作食物。主受魔鬼试诱时，回答说，『人活着不是单靠食物，乃是靠神口里所出的一切话。』（酞四4。）神的话应当是我们的食物，我们必须天天喫这话，靠这话活着。即使在旧约时代，耶利米也曾说，『我得着你的言语，就当食物喫了。』（耶十五16。）申言者耶利米知道，神的话不是为着知识，乃是为着滋养。不仅如此，新约告诉我们，要以神的话餧养自己，也要以神的话餧养别人。保罗对他话语职事的观念，乃是餧养的观念。他乃是用奶餧养哥林多人，也盼望用乾粮餧养他们。（林前三2。）因此，按照圣经的基本原则，神的话乃是为着滋养，过于为着知识。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "公义的话与基督开端的话",
    "type": "1",
    "content": "贰　奶"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "公义的话与基督开端的话",
    "type": "c",
    "content": "圣经本身把神的话分成两类：奶为着婴孩，乾粮为着长成的人。（来五12～13。）保罗告诉哥林多人，他只能用奶餧养他们，因为他们还是婴孩。（林前三1～2。）彼得也有同样的观点，他说，『像才生的婴孩一样，切慕那纯净的话奶。』（彼前二2。）在希伯来五章十二节，奶是指『神諭言开端的要纲』。『要纲』也可译为『启蒙的原理』，指初级的东西。譬如，學习英文二十六个字母，数算一到十的数字，都属开端的要纲。我们若与孩童谈论哲學，他们必定不能明白。最近我的一个小孙子，很得意的给我看他學会写LEE这三个英文字母。他对他的初级『糖果』感到很快乐。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "公义的话与基督开端的话",
    "type": "c",
    "content": "基督教里有许多老小孩，只会写属灵的字母。你若与他们谈论马酞二十五章，他们会说，『哦，那酞难了。只要我得着救赎，死后能上天堂就彀了。』他们满足于『棒棒糖』，只能接受神諭言开端的要纲，不能接受乾粮。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "公义的话与基督开端的话",
    "type": "c",
    "content": "希伯来五章十二节『神諭言开端的要纲』，就是六章一节的『论到基督之开端的话』。这些都是希伯来书中的特别用辞。甚至论到基督，也像我们受教育一样，有一个开端。有些小孩只知道十个数字，但还不会算最简单的加法。照样，在属灵的教育上也有基督开端的话。许多基督徒只会说，『基督为我死了。我是个罪人，该下地狱；但是神爱我，打发耶穌为我的罪钉死在十字架上。现在我相信祂，我得救了。』这就是基督开端的话。今天在大多数基督徒中间的光景，是何等的可怜！他们甚至不会分辨人的灵与圣灵有甚么不同。他们一看见『灵』这个字，总以为是指圣灵。不仅如此，关于圣灵，他们也不熟悉『赐生命的灵』这样的辞。许多人甚至不愿意听到这个辞；当他们读到林前十五章四十五节，说到末后的亚当成了赐生命的灵，他们似乎就把眼睛一闭，忽略过去。你读圣经时，岂不也曾这样略过很多经节么？我肯定，你们很多人都把马酞一章头十七节略而不读。你进到召会生活以前，可能从不注意这几节经文。甚至可能有人劝你，读新约的时候，要从马酞一章十八节读起。然后你可能往下读二章一小段，关于星相家尋访主的事，和三章关于耶穌受浸的事。至于像十三章、二十四章、和二十五章这几章，你可能认为酞难明白，就略而不读，只稍微读一下二十六章。你可能为二十七章里钉十字架的耶穌，流了一点眼泪，等读到二十八章因主复活了，又感到快乐。当你读到马酞福音末了，你以为主耶穌已经升到诸天之上；其实马酞福音并没有说主耶穌的升天，但是按照你传统的观念，就把基督升天这一点加进去。今天许多基督徒就是这样领会圣经。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "公义的话与基督开端的话",
    "type": "c",
    "content": "圣经虽然只有一本，但几乎每一个基督徒都各有自己的版本，那不是照着神的启示所印出来白纸黑字的圣经，而是用自己的头脑印出来的『圣经』。他们各有用自己头脑想出来的版本。很少基督徒理会神话语中的乾粮，他们只接受开端的要纲，就是基督开端的话。或许有人会与我争辩，认为开端的话并没有错。开端的话当然没有错，但仅仅是ABC而已。我们必须往前去。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "公义的话与基督开端的话",
    "type": "c",
    "content": "基督开端的话，就是神美善的话。（来六5。）我们都曾尝过这美善的话。约翰三章十六节和罗马六章二十三节，都说到永远的生命，这乃是美善的话的例子。但许多基督徒甚至误解这两节，把永远的生命，当作天堂里的福气和快乐。对神的话这样的领会，是何等的贫穷！对神的圣别諭言这样的看待，是何等的可怜！这就是为甚么在主的恢复里，我们有负担要释放更丰富、更高超、更深入的话。因着主的怜悯，祂一直把祂的话向我们打开。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "公义的话与基督开端的话",
    "type": "c",
    "content": "请你记得，在这段神的话中，奶是指神諭言开端的要纲，和论到基督之开端的话。盼望我们大家，特别是青年人，都能熟悉这些辞，并且能在交通时使用这些辞。我们都需要新的辞彙。我们不该停留在老宗教辞彙的范围里，乃要过河，进入新的方式，用神纯净话语里的辞句交谈。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "公义的话与基督开端的话",
    "type": "1",
    "content": "参　乾粮"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "公义的话与基督开端的话",
    "type": "c",
    "content": "给长成的人所喫的乾粮，是指公义的话。（来五14，林前三2。）公义的话比恩典的话和生命的话更难辨识。公义总是说到神的行政，和神行政的对付。我考量整卷希伯来书之后，发现本书不仅在较高的水平上把基督揭示出来，也论到神在祂选民中间神圣的行政。譬如，十章三十一节说，『落在活神的手里是可怕的。』不仅如此，十二章二十九节说，『我们的神乃是烈火。』十章三十节告诉我们：『主要审判祂的百姓。』诸如此类的经节，在希伯来书中随处可见。本书中的五个警告，都基于一个事实，就是希伯来书中的神不是爱的神，乃是公义的神，祂在行政上对付祂子民的时候，乃是烈火。希伯来书不是构建在神的爱上，基本上这卷书是构建在神公义的行政上。这卷书启示了神对祂的子民在经纶和行政上的对付。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "公义的话与基督开端的话",
    "type": "c",
    "content": "我们来看以色列人。神虽然爱他们，把他们从埃及拯救出来，并在旷野照顾他们，但是整个以色列人的历史，就是一幅神行政对付的图画。神在旷野是用行政的方式，对付以色列人。因此，从埃及出来的人，没有几个能进入迦南美地。譬如，我们来看神对付摩西的姊姊米利暗的方式；她批评摩西娶了古实女子为妻，（民十二1～15，）结果立即长了大痳疯，在营外关锁了七天。不仅如此，由于神行政的对付，她也倒毙在旷野，不得进入美地。（二十1。）亚伦也是如此。（22～29。）甚至摩西因着触犯了神的行政，也受到神行政的对付。（12。）虽然他切切渴望，想要进入美地，但神按照祂在摩西身上行政的对付，仍然不容许他进去。因着同情摩西，神允许他观看美地。（申三23～27，四21～22，三二48～52。）从这些例子我们看见，触犯神的行政是何等严重的事。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "公义的话与基督开端的话",
    "type": "c",
    "content": "一般基督徒并不明白关于神行政对付的那些公义的话。这样的话如同硬骨头一样，很多人因着不明白，就把这些话丢在一边。但不论我们是否明白，我们仍在神行政的对付之下。在出埃及记、利未记、民数记和申命记中，都能看见神公义的行政对付。所有关于神行政对付的话，都不是恩典的话，也不是生命的话，乃是公义的话。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "公义的话与基督开端的话",
    "type": "c",
    "content": "你若仍不明白公义的话是甚么，就请再读希伯来三章和四章。论到不能进入神安息的话，不是恩典的话，乃是公义的话。三章十四节引自诗篇九十五篇，告诉我们：『你们今日若听见祂的声音，就不可硬着心，像惹祂发怒的时候一样。』希伯来四章十一节是另一段公义的话，说，『所以我们务必竭力进入那安息，免得有人随着那不信从的样子跌倒了。』要记住，公义的话比神諭言开端的要纲更深，因为这话具体的说出神在祂的经纶和行政上，对待祂的子民所有公正公义的更深思想。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "公义的话与基督开端的话",
    "type": "c",
    "content": "今天极少的基督徒留意这种话。四十多年前，当我们开始对人讲马酞二十五章，告诉他们说，那个懒惰的奴仆会被丢在外面黑暗里时，有很多人散佈关于我们的谣言。一个得救了的人，还可能被丢在外面黑暗里；将这种真理揭示出来的公义的话，有些人总不肯接受。马酞二十五章不是恩典的话，也不是生命的话，乃是公义的话。林前三章十二至十五节也是如此。那段话告诉我们，要谨慎怎样在召会生活里建造。我们若照着属人、属肉体和属地的方法建造，我们就是用木、草、禾秸建造。凡用这些材料建造的东西，都要被烧毁；凡用这些材料建造的人，也要受亏损。但这不是说，一个得救的人还会失丧，而是说他所作的一切，都要被烧毁，『自己却要得救；只是这样得救，要像从火里经过的一样。』（林前三15。）这当然是公义的话。很少基督徒留意这样的话。他们只喜欢那种像糖果一样，叫他们得安慰、舒畅的信息。若是有人站起来向他们宣告说，如果他们不听神公义的话，就会被丢在外面黑暗里，（酞二五30，）或者虽然得救，乃要像从火里经过的一样，（林前三15，）他们不但不肯听从，反而会反对，并定罪这人是讲异端。虽然大部分的基督徒只肯要『糖果』，我们在这卷希伯来书生命读经里却有一个负担，要特别留意乾粮，就是公义的话。在这事上我们必须谨慎，因为有一天主要来遇见我们。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "公义的话与基督开端的话",
    "type": "c",
    "content": "我已过曾多次指出，启示录是结束于一个应许和一个呼召。应许是记在二十二章十四节：『那些洗净自己袍子的有福了，可得权柄到生命树那里，也能从门进城。』呼召是记在十七节：『那灵和新妇说，来！听见的人也该说，来！口渴的人也当来；愿意的都可以白白取生命的水喝。』这两节圣经中，有恩典的话，（14，）也有生命的话。（17。）然而，我现在要指出，启示录也结束于公义的话；这记在二十二章十二节：『看哪，我必快来！赏罚在我，我要照各人所行的报应他。』对主的再来，你豫备好了么？祂的再来将不是恩典和生命的时期，乃是公义的时期。所以使徒保罗非常关心，怕他把福音传给别人，自己『反不蒙称许』；（林前九27；）但他说，『那美好的仗我已经打过了，当跑的赛程我已经跑尽了，当守的信仰我已经守住了；从此以后，有公义的冠冕为我存留，就是主，那公义的审判者，在那日要赏赐我的。』（提后四7～8。）启示录二章十节说到生命的冠冕，彼前五章四节题到荣耀的冠冕，但保罗在这里所指的，乃是公义的冠冕。许多基督徒对于主的再来都觉得好奇；他们却不知道，主乃是带着赏罚而来。祂再来不是带着一双怜悯的眼睛，乃是带着焚烧、搜尋和审判的七眼。这乃是公义的话。我们不需要『糖果』或『甜点』的话，我们需要乾粮，就是公义的话。在这几篇信息中，主向我们释放了严肃的话。我们必须过河，向前迈进。我们对主必须认真，不要作糊涂的人。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "公义的话与基督开端的话",
    "type": "1",
    "content": "肆　官能的分辨"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "公义的话与基督开端的话",
    "type": "c",
    "content": "希伯来五章十四节说，『只有长成的人，才能喫乾粮，他们的官能因习用而受了操练，就能分辨好坏了。』『官能』也可译为『知觉』，含示洞察力，这不仅在于心思的能力，也在于属灵的悟性。这些知觉（含示我们的心思和我们的灵），能分辨出神各种话语的不同。这里的好坏这两个字，是指超越与低下的对比，例如，基督的超越与天使、摩西、亚伦的低下对比；新约的超越与旧约的低下对比。照本节上下文看，这样的分辨好坏，类似辨别不同的食物，与事物的道德性质无关。我们必须能分辨神的话，如同辨别食物，要问那些话是奶，那些话是乾粮。这样，我们就能分辨公义的话了。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "公义的话与基督开端的话",
    "type": "1",
    "content": "基督开端的话"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "公义的话与基督开端的话",
    "type": "1",
    "content": "壹　基督徒生活的根基"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "公义的话与基督开端的话",
    "type": "c",
    "content": "恩典的话和生命的话乃是基督之开端的话，都是好的。这些都是基督徒生活的根基。根基虽好，却不该一再的立根基。我们盖会所时，绝不会那样作。有了根基，就需要建造。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "公义的话与基督开端的话",
    "type": "c",
    "content": "基督开端的话，包括六章一至二节所题的六项。这六项排成三组，构成了基督徒生活的根基。每组的前项是说到我们从某种消极的光景里出来，后项是说到我们进入积极的事物中。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "公义的话与基督开端的话",
    "type": "1",
    "content": "贰　第一组"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "公义的话与基督开端的话",
    "type": "c",
    "content": "第一组是『悔改脱开死行，信靠神』。悔改是消极的一面，信靠神是积极的一面。（可一15，徒二十21。）基督徒的生活，首先是基于我们的悔改和信心。悔改脱开死行和信靠神自己，乃是真实的回转。我们得救以前，我们的行为可能很好，却是死的。我们必须悔改脱离死行，并且信入神。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "公义的话与基督开端的话",
    "type": "1",
    "content": "参　第二组"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "公义的话与基督开端的话",
    "type": "c",
    "content": "第二是『浸洗的教訓，按手』。在消极一面，受浸是除去消极的东西，（来九10，）并了结旧事。（罗六4。）『浸洗』一辞，原文与希伯来九章十节和马可七章四节者同；指洗涤帐幕或圣殿中事奉神所用的器具和器皿，（利六28，）也可能包含祭司的洗濯。（出三十18～21，利十六4。）这事当然与希伯来信徒的背景有关，不过原则上也与新约的受浸相同，就是洗去并了结消极的事物。我们受浸，就是除去并埋葬我们的旧人。在积极一面，按手乃是联合併交通于神圣的事物。古时，每一次献祭牲时，献祭的人要按手于祭牲，表徵他和祭牲联合。（利一4，三2。）因此，按手乃是为着联合与联结。按手也用于把恩赐分给别人。（提前四14，提后一6。）当保罗为提摩酞按手时，就把属灵的恩赐分给他。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "公义的话与基督开端的话",
    "type": "1",
    "content": "肆　第三组"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "公义的话与基督开端的话",
    "type": "c",
    "content": "第三组包括『死人的复活，以及永远的审判』。死人的复活（酞二二31，徒二三6，二四21）就是从死里、阴间里、坟墓里出来；这是消极的一面。永远的审判（罗二5，来九27，启二十11～12）乃是进入永世和永远的定命里；这是积极的一面。不论我们得救与否，这个审判都要把我们带进永世。不信的人虽然死了，但是他们的情形还没有清理。惟有当他们全都复活后，他们要受审判；经过审判以后，他们才被带进永世。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "公义的话与基督开端的话",
    "type": "c",
    "content": "以上六项，都是基督之开端的话，也是我们基督徒生活的根基。本书作者鼓励希伯来信徒，要从基督之开端的话往前，进到公义的话里。今天有许多基督徒，甚至连基督之开端的话都没有充分认识，更谈不到公义的话。虽然如此，我们必须往前。我们的根基已经立了，现在必须在其上建造。我们已经悔改并相信了。我们也已经受浸并与基督联合了，并且我们有把握，将来必有复活和审判。任何人若不信这些事，就不是真信徒。我们既然都信这些事，并立好了根基，就要往前，从启蒙的话进到公义的话；从根基的话进到完全的话、建造的话；从恩典和生命的话进到神公义行政对付的话。"
  }
]