[
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "不能毁坏的生命",
    "type": "0",
    "content": "第三十四篇　不能毁坏的生命"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "不能毁坏的生命",
    "type": "c",
    "content": "本篇信息是说到不能毁坏的生命，这生命乃是基督神圣祭司职分的素质、元素和构成成分。说到基督的祭司职分是君尊的，并不难领会，因为其中的逻辑不是那么深。但是说到基督神圣祭司的职分是由生命所构成，有生命为其元素、素质、成分和构成，就非常深。这其中的逻辑是相当深的。我在前一篇信息曾指出，基督的神圣祭司职分，消除了死亡。在我们来看不能毁坏的生命这件事之前，我要多说一点关于基督的神圣祭司职分，消除了死亡。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "不能毁坏的生命",
    "type": "c",
    "content": "根据圣经，祭司职分有三面的讲究，就是亚伦祭司职分这一面，君尊祭司职分这一面，和神圣祭司职分这一面。亚伦这一面的祭司职分，乃是为我们的罪，向神献祭。因此，亚伦的祭司职分，主要的是与赎罪祭有关。君尊这一面的祭司职分，乃是为着将经过过程的神供应给我们，作我们的生命供应。神圣的祭司职分这面，乃是为着拯救我们到底。所以我们可以用三句话，来形容祭司职分的三方面：亚伦的一面是为献祭，君尊的一面是为供应，神圣的一面是为拯救。献祭，解决了罪的问题；供应，将经过过程的神分赐给我们，作我们每日的供应；拯救，乃是救我们到底。神圣的祭司职分，特别要救我们脱离死亡和一切属死的环境。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "不能毁坏的生命",
    "type": "c",
    "content": "亚伦的祭司职分解决了罪的问题，君尊的祭司职分把神供应我们，不是作我们敬拜的对象，乃是成为我们的享受，作我们每日的供应。大多数基督徒一题到神，都想到祂是敬拜的对象。但是在目前，我们要忘掉这种观念。每当我们题到神，都必须想到祂是那经过种种过程并分赐给我们，作我们每日供应的一位。最好的敬拜，就是享受祂作你的供应。你可能喜欢向祂跪拜，但祂会对你说，『孩子，不必这样。我喜欢作饼和酒，让你喫喝。你越多喫我喝我，就越多敬拜我了。』喫喝神乃是最好的敬拜。最满足神心意的敬拜，就是享受祂作我们的供应。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "不能毁坏的生命",
    "type": "c",
    "content": "在神的永远计画里，祂原初的目的是要人喫祂喝祂。（创二9～10。）神永远的计画，就是要将祂自己分赐到人里面，作人的一切，使人能成为祂完满的彰显。神这个目的，惟有藉着基督君尊的祭司职分，把经过过程的神分赐给我们，作我们每日的供应，才能达成。但是在神完成这事之前，罪进来了。因此，罪的问题必须先解决。但是解决罪的问题，并不是神完成祂永远定旨的原初心意；乃是因着人堕落了，罪入了世界，才在后来加添的。因着人的堕落，罪进来拦阻并破坏神要将祂自己供应到人里面，作人每日供应的这个目的。因着撒但把罪带进来，阻挠了神的定旨，所以罪的问题就必须解决。因此，才需要带进亚伦的祭司职分，好解决罪的问题。藉此我们能看见，亚伦的祭司职分，并不是神原初心意的一部分，乃是后来加添的。许多基督徒忘了原初的东西，只注重后来加添的东西；忽略了君尊的祭司职分，只注重亚伦的祭司职分。亚伦的祭司职分，是为着解决罪的问题，而君尊的祭司职分，是为着完成神永远的定旨。亚伦的祭司职分除去罪，君尊的祭司职分把神带来作我们的恩典。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "不能毁坏的生命",
    "type": "c",
    "content": "这样，为甚么还需要有祭司职分的第三面，就是神圣的祭司职分？罪虽然过去了，但造成了严重的后果，就是死。按照罗马五章，罪的结果乃是死。我们对于死的领会，不该照着我们人狭窄的观点。根据圣经对于死的广义领会，死包括了虚空、败坏、歎气、歎息、毁坏等等。一切的事物都在毁坏。你可能身体健壮，但过不久就开始渐渐毁坏。虚空、败坏、辖制、呻吟和毁坏等这些事，在罗马八章有了完全的发展和说明。在罗马五章，我们看见罪和死；在罗马八章，我们有虚空、败坏、辖制、歎息和毁坏。整个宇宙都受到死的污染，这都是因为亚当这旧造的头，把罪带进来所造成的结果。由罪带进的死，所造成的污染是甚么？乃是败坏、虚空、毁坏和歎息。罗马八章二十二节说，整个受造之物都在歎息。今天世人为甚么有这么多的运动和娱乐？因为他们和整个受造之物，都生了病并在歎息中。每一个人深处都在歎息。人为着想要逃避这种歎息，就去跳舞或追逐其他种种属世的娱乐。这一切娱乐乃是麻醉品，像鸦片一样，使你病痛的感觉暂时消除。但是鸦片并不能医病，只能叫你麻醉。跳舞、运动、和其他种种娱乐，都不过是麻醉品。许多人参加了舞会或体育活动，回到家中，发现心中的歎息还在那里。他们惟一的改变，乃是被麻醉而已。學问也是一种麻醉品。也许你得了最高的學位，但是当你毕业的时候，你会说，『这是甚么？』而把文凭扔在一边。这样的歎息，是死所带来的一个结果。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "不能毁坏的生命",
    "type": "c",
    "content": "由于死所带来的结果，我们就需要神圣的祭司职分，好带来生命，消除死亡。有时你到一些亲爱的圣徒家中，你看到的不过是虚空、败坏、歎息和毁坏。你的家若有这些光景，就表明你的家缺少神圣祭司的职分。你的家若满了基督的神圣祭司职分，就必定没有死亡，满有生命。一切的虚空、败坏、歎息、毁坏就都消失。与许多基督徒的观念相反，希伯来七章二十五节的意思不是说，基督要救我们不再赌博，乃是说祂要救我们脱离一切败坏、虚空、歎息和毁坏的情形。哦，我们都需要蒙拯救到底！你进到我的家，应当感觉到满了赞美、实际、建造和长大，而不是歎息、虚空、败坏和毁坏。拯救我们到底的意思，就是拯救我们脱离死所带来的这些结果。这不是指救主的拯救，乃是指神圣祭司职分的拯救。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "不能毁坏的生命",
    "type": "c",
    "content": "七章二十五节的『到底』，原文与『完全』同字根。因此，拯救到底的意思，是拯救到完全。基督拯救我们到怎样的完全？乃是进到祂的完全。拯救到底，就是被带到基督的完全里。神的神圣儿子，成为肉体，在地上生活，经过死而复活，已经全然得了成全，直到永远。这意思是说，在祂的完全里，没有歎息、虚空、败坏、辖制或毁坏。在基督这位得了成全的神的儿子，这位已经复活并被高举者的里面，是没有歎息的。你认为在祂里面有任何的虚空、辖制、败坏或毁坏么？不，祂已经完全脱离这一切了。虚空、歎息、毁坏、辖制和败坏，都是死亡的副产品。基督这位完全者，能救我们脱离死亡的一切副产品，并带我们进入祂的完全。在这奇妙的完全里，没有虚空、败坏、辖制、歎息或毁坏。这就是拯救到底，拯救到完全。这是基督神圣祭司职分的拯救。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "不能毁坏的生命",
    "type": "c",
    "content": "基督在地上的时候，已经解决了罪和死的问题。我们在第三十一篇信息里已经看过，亚伦祭司职分所豫表基督的工作，不过是在第一层。基督君尊的祭司职分，乃是在第二层。现今我们是在第二层，享受祂君尊的祭司职分。君尊的祭司职分不是为着解决罪的问题。罪已经过去了，不再为罪献祭了。这就是十章二十六节所说，『为着罪的…祭物是不再有的了。』我们在第二层这里，享受基督君尊的祭司职分，祂将神供应给我们享受，作我们每天的供应。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "不能毁坏的生命",
    "type": "c",
    "content": "我们这样享受基督君尊的祭司职分时，就有分于神圣的祭司职分，消减甚至吞灭死亡的一切副产品。当我们享受这位经过过程的神供应到我们里面时，我们就有分于基督神圣的祭司职分；这神圣的祭司职分消减、除去併吞灭死亡的一切副产品，就如虚空、败坏、辖制、歎息和毁坏。一天过一天，我们里面的歎息和虚空渐渐的消减了，被吞灭了。我们越有分于基督神圣的祭司职分，就越少歎息。我们越享受祂神圣的祭司职分，就越少歎气。我们不再歎气，我们乃是欢呼。在某些基督徒的聚会，最显着的特徵就是歎气。在整个聚会中，你能听到的就是歎气。当我们来到召会生活中，并开始说『阿们』时，有人就告诉我们：『不可以大声说阿们，不可以大声喊阿利路亚。要守规矩。』那种一直歎气的聚会，甚至还不到第一层，乃是在地下室。我们在聚会中欢呼，因为我们已被提升到第二层。我们越享受基督神圣的祭司职分，就越少歎息，越多欢呼。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "不能毁坏的生命",
    "type": "c",
    "content": "许多基督徒只有亚伦的祭司职分。他们传福音时，只停留在亚伦祭司职分的水平。赞美主，今天我们已经提高到君尊和神圣祭司职分的水平上！神圣的祭司职分，是由不能毁坏的生命所构成的。因此，这职分能拯救我们到底，使我们脱离死亡的副产品，而进入基督的完全。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "不能毁坏的生命",
    "type": "c",
    "content": "根据罗马八章，神在我们身上工作的最后一步，乃是使我们得荣耀。甚么是得荣耀？就是被神圣的祭司职分透彻的浸透。当我们被这神圣的祭司职分完全浸透时，就是得了荣耀。得荣耀也是得释放脱离虚空、败坏、辖制、歎息和毁坏。这就是罗马八章得荣耀的真正意义─完全的儿子名分，也就是我们的身体得赎。身体得赎就是身体改变形像，脱离了虚空、败坏、毁坏，而进入另外一个阶段，完全被神圣的祭司职分所充满。那就是我们的得荣耀。亚伦的祭司职分是在罗马三、四章，君尊的祭司职分是在罗马六章和八章的前段，而神圣的祭司职分是在罗马八章的中段和后段。希伯来七章，不是与罗马三、四章相符，乃是先与罗马六章和八章的前段相符，最后完全与八章的中段和末段相符，说到我们得荣耀，以及从虚空、败坏、辖制和毁坏得着释放，而进入荣耀的自由。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "不能毁坏的生命",
    "type": "c",
    "content": "今天我们正在朝着完全的路上，正在得成全的过程中。基督作我们的先锋，已经率先进入那个完全；我们也要被带到那里。我们必蒙拯救到底。蒙拯救到底，就是被带进基督全然的完全，那里没有虚空、辖制、歎息、毁坏或歎气。这样的拯救我们，乃是基督神圣祭司职分的职事。到希伯来八章我们会看见，这就是那里所说更超特的职任。更超特的职任就是君尊和神圣祭司职分的职事。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "不能毁坏的生命",
    "type": "c",
    "content": "君尊的祭司职分，是为着神的建造。按照撒迦利亚六章十二至十三节，基督这位君尊的祭司，将君王职分与祭司职分合併为一，目的是为着建造主的殿。因此，君尊的祭司职分是为着建造召会，因为乃是君尊的祭司职分带进了公义和平安。这种公义和平安的秩序，使神建造的工作得以继续。当君尊的祭司职分尽职时，那由不能毁坏之生命为元素所构成的神圣祭司职分，就进来把死亡的所有副产品全都消除。现在我们要来看，神圣祭司职分的这个元素─不能毁坏的生命─是甚么。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "不能毁坏的生命",
    "type": "1",
    "content": "壹　神的生命"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "不能毁坏的生命",
    "type": "c",
    "content": "第一，这不能毁坏的生命乃是神的生命。『神的生命』一辞，在整本圣经中，只有以弗所四章十八节用过一次。那里说，『他们在悟性上既然昏暗，就因着那在他们里面的无知，因着他们心里的刚硬，与神的生命隔绝了。』不信的人与神的生命隔绝、断绝，我们却与神的生命连接、结合，因为神已把祂的生命贯联到我们里面。这一种的贯联，如同身上的一个肢体和另一个肢体联络在一起。譬如，我的手联于我的手臂，不仅是位置的相联，更是生命的相联。神的生命既是这样的贯联到我们里面，我们就不再与祂的生命隔绝。林前六章十七节说，『但与主联合的，便是与主成为一灵。』神的生命竟然贯联到我们里面，这不是一件小事。我信主今后在召会生活中，必在这件事上有更多的发展。我们必须忘掉一切出于人的教訓说，我们需要有好道德、好行为等，而专注于我们真正的需要，就是神的生命。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "不能毁坏的生命",
    "type": "c",
    "content": "这生命乃是神圣的生命。请告诉我，你是人还是神？最好的回答乃是说，『不错，我的确是人，但我是一个有神生命的人。』我们应当向众天使宣告：『天使阿，你们岂不知我有神的生命么？你们没有神的生命，我却有。我有创造你们之主的生命！』我们有神圣的生命！"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "不能毁坏的生命",
    "type": "c",
    "content": "没有甚么能比生命更好。在整个宇宙中，最好的乃是生命。你若从地上把生命拿去，地球就是荒废的。地之所以可爱、可喜并美丽，都是由于一件事，就是生命。地上若没有生命，地球就毫无意义。今天我们所有的是最高的生命，不是植物的生命、动物的生命、天使的生命，甚至也不仅是人的生命；我们乃是有神圣的生命！我们若看见这个，我们就会癲狂，满了喜乐和赞美。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "不能毁坏的生命",
    "type": "1",
    "content": "贰　永远的生命"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "不能毁坏的生命",
    "type": "c",
    "content": "不能毁坏的生命，也是永远的生命。（约三16。）『永远』的意思是甚么？钦定英文译本常把永远的生命（eternal life）译为永久的生命（everlasting life），这样的繙译并不准确。永远的生命虽然含有永久的意思在内，但不仅是永久的生命。永远的生命是超绝的生命，是无始无终的生命，也是不受时间或空间限制的生命。永远的生命极其高超，无法描述，远超我们所能领会。基督的神圣祭司职分，就是由这样的生命构成的。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "不能毁坏的生命",
    "type": "1",
    "content": "参　非受造的生命"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "不能毁坏的生命",
    "type": "c",
    "content": "这不能毁坏的生命，也是非受造的生命。（约一4。）每一种的生命，从天使的生命到植物的生命，都属于受造的生命；惟独不能毁坏的生命是非受造的生命。这生命虽然是非受造的，却能创造。在我们的召会生活、家庭生活、和基督徒生活中，这生命一直在创造许多正面的东西。一天过一天，我们可以享受这能创造而又是非受造的生命。这就是我们今天的生命。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "不能毁坏的生命",
    "type": "1",
    "content": "肆　就是基督自己的生命"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "不能毁坏的生命",
    "type": "c",
    "content": "这不能毁坏的生命，就是基督自己。（约十四6上，约壹五12，西三4上。）基督就是神自己，凡少于基督的，都不是不能毁坏的生命。不能毁坏的生命不仅有功用和能力，更是一个奇妙的人位。我们天天都需要经历这生命。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "不能毁坏的生命",
    "type": "1",
    "content": "伍　在基督的人性生活里受过试验的生命"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "不能毁坏的生命",
    "type": "c",
    "content": "不能毁坏的生命，曾在基督的人性生活中经过试验。（约十八38，十九4，6。）这生命于基督在地上的三十三年半之间，受过了试验。在主地上生活的末了，罗马总督彼拉多三次试验祂，每次试验之后，彼拉多都宣告说，『我查不出祂有甚么该定罪的。』你能找出另一个人，使你能从良心里说，这人是没有甚么可定罪的么？虽然我的妻子非常爱我，但她不得不承认，她在我身上找得到可定罪的。我信每一位作妻子的，都能从丈夫身上找出错来。我们没有一个人通得过试验，但主耶穌通过了每一个试验。今天我们所得着的生命，乃是通过了一切试验的生命；这生命是完全的。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "不能毁坏的生命",
    "type": "1",
    "content": "陆　通过了死的生命"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "不能毁坏的生命",
    "type": "c",
    "content": "不能毁坏的生命，乃是通过了死的生命。（启一18。）死是非常有能力的，祂若临到，没有人能抵挡。在全宇宙中，只有一样比死更有能力，就是神圣的生命。只有真正的生命，在实际里（而不是在影儿里）的生命，才比死更有能力。黑暗与光，何者更有能力？光比黑暗更有能力，因为光一照耀出来，就胜过了黑暗。生命和死，何者更有能力？赞美主，生命比死更有能力。这就是为甚么生命能通过死。这生命不是勉勉强强的通过死，乃是像游客在游览一般的通过死。主在十字架上受死后，就到死的范围里游历。祂在死的范围里游历完毕，就从死里从从容容的走出来；死对祂毫无办法。我们不该仅仅在道理上领会这事。我们必须看见，通过了死的这生命，今天乃是属于我们的，并且现今就在我们里面。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "不能毁坏的生命",
    "type": "1",
    "content": "柒　不能被死拘禁的生命"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "不能毁坏的生命",
    "type": "c",
    "content": "不能毁坏的生命，乃是不能被死拘禁的生命。（徒二24。）当基督在阴间，在死域游历的时候，死尽了一切的力量，也不能拘禁祂。虽然死尽其全力要拘禁祂，却无能为力，因为生命比死更有能力。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "不能毁坏的生命",
    "type": "c",
    "content": "今天在我们里面，同时有生命也有死。甚至你发脾气，或对弟兄姊妹感到不满，都是死。在聚会中不能赞美，不能祷告，或不能尽功用，也都是死。生命从不说，『我不能。』在『生命』的字典里，没有『不能』这个辞。生命总是说，『我能。凡事我都能：我能尽功用，我能祷告，我能欢呼，我能说阿们，我也能赞美。』甚么时候你说，『我能，』那就是生命。甚么时候你说，『我不能，』那就是死。从今以后，在召会生活中，我们要避免说，『我不能。』如果要你在聚会中说话，你要回答说，『阿利路亚，没有问题，我能说。』每当有弟兄或是姊妹说『我不能』时，我们都应当题醒他，那是死。死总是说，『我不能，』但生命总是说，『我能。』对生命来说，没有甚么是不能的。生命凡事都能。在地方召会中，生命能使弟兄姊妹彼此相爱到底，彼此相爱到完全。在以赛亚六章八节，耶和华说，『我可以差遣谁呢？谁肯为我们去呢？』申言者以赛亚就回答说，『我在这里，请差遣我。』当我们听到主呼召说，『我可以差遣谁？』我们不该说，『主阿，不要找我；』而该说，『主，我在这里，请差遣我。』众地方召会若都在生命里，召会生活就会高于诸天。我盼望不久后，众召会都像这样。愿众召会都在生命里！"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "不能毁坏的生命",
    "type": "1",
    "content": "捌　复活的生命"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "不能毁坏的生命",
    "type": "c",
    "content": "不能毁坏的生命就是复活的生命。（约十一25。）生命和复活的生命，有甚么不同？生命还没有经过死的试验，还没有通过死。复活的生命是受过死的试验，并通过死的生命，证明死对生命是毫无作用。今天我们的生命，乃是复活的生命，就是通过了死的生命，是经过证明不能被死拘禁的生命。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "不能毁坏的生命",
    "type": "1",
    "content": "玖　是那灵所属于的生命"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "不能毁坏的生命",
    "type": "c",
    "content": "不能毁坏的生命，乃是那灵所属于的生命。（罗八2。）罗马八章二节说到生命的灵。那里有生命，那里就有那灵，因为那灵是这生命在素质一面的实化、实际和实行。你有了生命，就有那灵；你有了那灵，也就有生命。生命与那灵是永远不能分开的。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "不能毁坏的生命",
    "type": "1",
    "content": "拾　是基督那叫人得救的生命"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "不能毁坏的生命",
    "type": "c",
    "content": "不能毁坏的生命，乃是基督那叫人得救的生命。（罗五10。）这样能叫人得救的生命，能拯救我们到底。罗马五章十节说，我们藉着基督的死得与神和好，就要在基督那能施行拯救的生命里得救。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "不能毁坏的生命",
    "type": "1",
    "content": "拾壹　作王的生命"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "不能毁坏的生命",
    "type": "c",
    "content": "这生命也是作王的生命。（罗五17。）我们不仅要在生命里得救，我们也要在生命中作王。我们所得的生命，使我们登宝座作王。这是作王的生命。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "不能毁坏的生命",
    "type": "1",
    "content": "拾贰　生命树的生命"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "不能毁坏的生命",
    "type": "c",
    "content": "不能毁坏的生命，乃是生命树的生命。（创二9，启二7，二二2，14。）生命树是在起初的生命，因为在圣经的开头，我们看见生命树。这生命树也是在永远里的生命。在创世记二章，我们有起初的生命，在启示录二十二章，我们有直到永远的生命。这个无始无终的永远生命，就是生命树的生命。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "不能毁坏的生命",
    "type": "1",
    "content": "拾参　不朽坏的生命"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "不能毁坏的生命",
    "type": "c",
    "content": "不能毁坏的生命，也是不朽坏的生命，这生命是永不朽坏的。（提后一10。）那里有这个生命，那里就没有朽坏。朽坏是死的一个副产品，但神圣的祭司职分既是由不能毁坏的生命所构成，就能消杀一切的朽坏。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "不能毁坏的生命",
    "type": "1",
    "content": "拾肆　不能消除、不能毁坏的生命"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "不能毁坏的生命",
    "type": "c",
    "content": "不能毁坏的生命，是不能消除的。（来七16。）这生命永不会被销化。某些化學合成物放在一种特别的液体里，就会被溶化；但无论甚么都不能使这生命溶化，这生命要存到永远。这就是今天我们里面所有的、并能享受的生命。这个生命称为不能朽坏的生命，因为没有甚么能毁坏祂或销化祂。无论火烧或水淹，祂仍然存在。祂越遭杀害，就活得越长久。将其放进坟墓，坟墓会裂开；将其放到阴间，阴间也无力拘禁。我们既有这样奇妙的生命在我们里面，就该停止歎息，不再看我们的软弱。我们所得着的生命，是不能毁坏的生命，是无论天上、地上、甚至阴间的一切，都无法对付的。这就是构成神圣祭司职分的生命。基督的神圣祭司职分，是由这奇妙的生命所构成的。所以这神圣的祭司职分能拯救我们到底，救我们脱离死的一切副产品，使我们进入基督完满的完全，也就是得荣耀。"
  }
]