[
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "新约",
    "type": "0",
    "content": "第三十六篇　新约"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "新约",
    "type": "c",
    "content": "看过先前五篇信息之后，我们现在就有资格来认识新约。在本篇信息中，我们要来看，甚么是新约。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "新约",
    "type": "c",
    "content": "神有一个永远的定旨，有祂神圣的目的。神的目的就是要把祂自己分赐到我们里面，并把祂自己作到我们里面，作我们的生命和一切，直至最后，祂与我们，我们与祂，调和在一起，使我们成为祂向着全宇宙的彰显。在这过程中，神性作到人性里，人性又与神性相调和。神是神，却成了人。我们是人，却有神的生命和性情。这就是神永远定旨的简说。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "新约",
    "type": "c",
    "content": "在神完成这定旨之前，撒但来使人和一班天使堕落了。一面说，这给神造成很大的麻烦；但另一面说，却给神一个好机会来显明祂的智慧。第一，在消极方面，因着罪进来，拦阻神定旨的完成，所以神必须豫先除去罪，解决一切与罪有关的问题。第二，在积极方面，神将祂自己放在我们里面，作我们的生命。这生命现在必须发展成为一些规正的律，分赐到我们里面的各部分。神将祂自己放在我们的灵里作生命，并使这神圣的生命，从我们灵里发展成为几个律，扩展到我们里面的各部分。第三，根据这生命之律，神是我们的神，我们是祂的子民。第四，当这生命进到我们里面，发展成为几个律，并分赐到我们里面的各部分时，这生命及其律就使我们里面有自发自动的能力，能在生命里认识神。这认识不是凭知识或教导而有的，乃是凭生命内在的能力。神为要完成祂永远的定旨，就必须作这四件事：除去罪；将祂自己放在我们灵里作生命，并使这生命发展成为几个律，分赐到我们里面的各部分；根据这生命之律，使祂自己成为我们的神，使我们成为祂的子民；赐我们内在的能力，使我们能在生命里自动的认识祂。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "新约",
    "type": "c",
    "content": "神在作这四件事之前，先藉着立约来应许祂的子民。约是圣经的用辞，我们平常称作合同或协定。这合同的内容是说，神保证要除去我们的罪；祂要将祂自己放在我们的灵里作生命，并使这生命在我们里面各部分发展成为一些律；照着这生命之律，祂要作我们的神，我们要作祂的子民；并且我们要有内在的能力，得以自然的认识神。这四件事就是神圣合约的内容；这也就是新约。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "新约",
    "type": "c",
    "content": "为甚么称为新约？因为在新约立定为法并成就之前，神立过一个旧约。为甚么祂要先立旧约？因为新约里一切的事物都酞奥祕、酞抽像。如果神立即制定这样一个新约，人就无法有深刻的印象，也不能明白。神教导我们，如同幼稚园的教师教导儿童一样。譬如，在教儿童认识『狗』这个字之前，教师先给他们看一张狗的图画。先有图画，再有清楚的文字。照样，神也先给我们一幅图画，然后才告诉我们真实的事物。旧约是一幅图画。旧约里只有遮罪，没有赦罪。旧约里的遮罪，乃是要来新约里赦罪的豫表。在旧约里有旧的律法，就是字句的律法。旧约里字句的律法，乃是新约里生命之律的影儿。不仅如此，神在旧约还告诉祂的子民，祂要照字句的律法作他们的神，他们也要照字句的律法作祂的子民。今天在新约里，神作我们的神不是照字句的律法，乃是照生命之律，而我们也是照这生命之律作祂的子民。再者，在旧约里，人受教导认识神是凭律法的知识；但在新约里，我们是凭内里生命的能力认识神。新约里的这四项，在旧约中都是影儿，而不是实际。现今在新约里，我们有实际来顶替影儿。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "新约",
    "type": "c",
    "content": "假如我来见你之前，先寄给你一张我的照片。这照片虽然很像我，还不是我本人，不过是我的照片而已。当我亲自来看你的时候，我的出现就代替那张照片。如果我来了，你却不理睬我，而宝贵我的照片，这岂不是愚蠢至极。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "新约",
    "type": "c",
    "content": "我们来看旧约和新约时，必须先知道应许、起誓、约和遗命这几个辞的分别。应许是神平常所说，应许你要为你作成某事的话。起誓是对平常话语的证实。神凭起誓，证实祂所说带有应许的平常话。（来六13，17。）当神凭起誓证实祂的应许时，这应许立即成为约。我们从神所领受的，不仅是带着应许的平常话，乃是成了约，成了合同，为神起誓所证实，并以祂的神圣自己所印证。合约总比应许更约束人。在这有约束力的约里，有四件事不再是应许，乃是已成的事实。这一切事实，都清楚的列在这约里。立约的人死了，这约就成为遗嘱，也就是遗命。现今这约不仅是约，更是立约人所遗留的遗命。在这遗命里，这四项已完成的事实就成了遗赠物。因此，我们不必等候这几件事得着成就，或求神守信，记得祂的应许并履行祂的话。我们不需要这样求，因为一切都已经完成了。四项中的每一项，都是已成的事实，已经遗赠给我们。这四项不仅是应许和事实，也是我们可以承受、有分于并享受的遗赠物。我们今天所有的，不是应许，甚至不仅是约，乃是遗命、遗嘱，就是更进一步的约。进一步的约乃是把已成的事实，就是已实现的应许，遗赠给人。当应许实现时，应许就成为约；当约遗赠给人时，就成为遗命。在应许里，我们有应许的事物；在约里我们有已成的事实；在遗命里，我们得着已成的事实作为遗赠。不要再祷告求神应验祂的应许，或求祂给你事实。一切的应许都已成事实，这些已成的事实也已遗赠给我们。我们只要取用并享受就好了。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "新约",
    "type": "c",
    "content": "现在我们再来看那已成为事实，并成为遗赠的四个应许。第一项是罪已除去。但假设罪又来了，你怎么办？你是否跪下祷告说，『主阿，求你履行你的应许。你曾应许我要对付罪，现在罪又来搅扰我。主，求你履行你的话，你曾答应要对付罪的。』这种祷告，主绝不会垂听。这就是为甚么你越求主对付你的脾气，你就越容易发脾气。每当你这样祷告，主都不会垂听。这样，当罪来搅扰我们，我们该怎么办？只要简单的对罪说，『罪阿，你从那里来？岂不知你已经被除去了么？』罪已除去，乃是遗命里的一项遗赠物。只要简单宣告这个事实就彀了。可惜很少基督徒有这样的信心。甚至在我得着这个异象之后，我仍然多次这样祷告：『主阿，管住我的脾气。我很难胜过自己的脾气。主，你岂不是答应要帮助我么？』这种祷告似乎很好，事实上是愚昧的祷告。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "新约",
    "type": "c",
    "content": "新约里的第二项遗赠，乃是神已将祂的生命放在我们里面，并且这生命要在我们里面各部分发展成许多的律。这不是应许，乃是在我们未出生前就已成就并遗赠给我们的事实。我们的父母还未将肉身的生命分授给我们之前，神已经将祂的生命分赐给我们。你信得来么？这个已成的事实，已经由基督遗赠给我们，作我们的产业。我们都必须看见这事。若是你从来没见过安那翰这个城市，你可能很难相信你所听到关于这城市的事；但有一天你到了安那翰，并亲眼看见这城市，你对所见的就不能不信了。照样，我们都必须看见我们所得的遗赠。阿利路亚，罪已经除去，并且在我们出世之前，神圣的生命已经放在我们里面了！神圣的生命不仅放在我们里面，更在我们里面的各部分，发展成为好几个律。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "新约",
    "type": "c",
    "content": "第三项遗赠是神要作我们的神，我们要作祂的子民。这两件事都是照着生命之律。在旧约里，神作祂子民的神，乃是照着外面字句的律法；他们作祂的子民，也是照着字句的律法。但在新约里，神作我们的神，我们作祂的子民，乃是照着里面的生命之律。这是里面生命的事，而不是外面知识的事。在新约里，神对待我们不是照着外面的规条，乃是根据里面的生命之律；并且我们与祂同活，也不是照着字句的知识，乃是根据生命的感觉。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "新约",
    "type": "c",
    "content": "第四项遗赠是凭内里的能力认识神。你信我们有内里认识神的能力么？你如何向我证明，我们有这种内里的能力？道理不能证明这种能力，经历却能证明。假设一位姊妹去购物，正遇到大减价。正当她要买一样东西时，里面似乎在说，『别碰祂，神不喜欢那个。』当她继续挑选另一样东西时，她里面似乎在说，『神也不喜欢这个。』我信几乎每一位姊妹都有过这种经历，表明姊妹们有内里认识神的能力。你不能否认你有这种能力。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "新约",
    "type": "c",
    "content": "弟兄们也能从经历中知道，他们有这种认识神的能力。我们弟兄们都有一种特别的个性，就是为自己辩护。不论年龄大小，只要你是一个男人，就喜欢为自己辩护。一个好妻子都知道丈夫的这个祕密，就是无论他有没有理由，总是为自己辩护，从不认输。聪明的妻子不会和丈夫争论，因为丈夫绝不肯认输。但我们弟兄们若为自己辩护，神的同在会立即失去，而我们也就知道，为自己辩护不是出于神的。我们不需要任何照着字句律法的教訓才知道这个；我们有一种内里生命上认识神的能力。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "新约",
    "type": "c",
    "content": "这四项虽然在我们出生以前，就已经完成并遗赠给我们，但在我们相信主耶穌之前，我们对这些事还没有经历。从我们相信主耶穌那天起，这四项就都作到我们里面。有一天我们说，『哦，主耶穌，你是我的救主，我相信你。为着你的血和你的洗净，我感谢你。』我们这样祷告之后，新约的这四个项目，就立即成为我们的实际。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "新约",
    "type": "1",
    "content": "壹　旧约"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "新约",
    "type": "2",
    "content": "一　有瑕疵"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "新约",
    "type": "c",
    "content": "我们要明白新约，就必须先认识旧约。希伯来八章七节说，『原来那第一约若没有瑕疵，就没有尋求第二约的必要了。』旧约因其软弱无益，而有瑕疵。（七18。）为甚么无益？因为旧约只是实体的照片，而不是实体本身。再者，旧约原来一无所成。（19。）旧约无法成就任何事，因为祂只是影儿。假如我把我的照片寄给你，而你把祂当作我，对祂说，『李弟兄，对我说话罢。岂不知我爱你么？你为甚么不爱我？你怎么了，李弟兄？我对你说了这么多话，你却一句话也不说。』对着照片这样说话，是多么愚昧。但许多热中犹酞教者，就是这样愚昧的对待旧约这张照片，期望从其中大有所得。然而，申言者耶利米豫言说，将来会有一个更美的约。（耶三一33～34。）耶利米之所以这样豫言，因为旧约乃是有瑕疵的，且是软弱无益的。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "新约",
    "type": "2",
    "content": "二　渐渐陈旧并衰老"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "新约",
    "type": "c",
    "content": "希伯来八章十三节指着旧约说，『既说新约，就以第一约为旧了。但那渐渐陈旧并衰老的，就快要消逝了。』当耶利米豫言要来的新约时，就指明第一约已渐渐陈旧并衰老了。耶利米可能因着认识旧约的软弱无益，所以对这事有沉重的负担。因此神就有机会进来，藉着他说，『看哪，日子将到，主说，我要与以色列家和犹大家，立定新约。』（八8。）这可能是耶利米极大的安慰。旧约不仅渐渐衰老，而且快要消逝，最后要取消废除。我为在我们中间的希伯来弟兄姊妹们甚感喜乐，因为他们不再在衰老的旧约里，乃是在更新的新约里。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "新约",
    "type": "1",
    "content": "贰　新约"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "新约",
    "type": "2",
    "content": "一　更美之约"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "新约",
    "type": "c",
    "content": "基督是更美之约的中保。（八6。）新约比旧约更美，正如一个真实的人比他的照片更美一样。旧约就像一张照片，只有外面的样子；但是新约就像真实的人，里面有生命和一切生命的实际。旧约是无生命的，但新约是由那不能毁坏的生命所构成的。新约的每一件事物，都比旧约的事物更美，因为新约的事物都是实际。因此，新约乃是更美之约。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "新约",
    "type": "2",
    "content": "二　凭更美的应许立定为法的"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "新约",
    "type": "c",
    "content": "新约是凭更美的应许立定为法的。这些应许是在耶利米三十一章三十一至三十四节所赐，而在希伯来八章八至十二节和十章十六至十七节所引用的。这些应许里有生命之律，而不是死字句的律法；有得着神作福分，以及作祂子民的福分；并且有里面认识神的能力。这些都是出于神重生我们时，所分赐到我们里面的神圣生命。不仅如此，在这些更美的应许里还有赦罪，而不只是摩西律法里的遮罪。赦罪乃是除去罪，所以比遮罪更美，因为遮罪绝不能除去罪。由于生命的分赐和赦罪，这些乃是更美的应许。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "新约",
    "type": "2",
    "content": "三　顶替旧约"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "新约",
    "type": "c",
    "content": "新约已经顶替旧约。（八7，13。）当一个真实的人来了，他就顶替了他的照片，因为实体顶替了照片，影儿。旧约是有瑕疵的，而且渐渐陈旧并衰老，快要消逝；但新约已经成立，以顶替旧约。现今任何人若还停留在旧约，那是毫无意义的。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "新约",
    "type": "2",
    "content": "四　内容"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "新约",
    "type": "3",
    "content": "１　生命之律的分赐"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "新约",
    "type": "4",
    "content": "ａ　一个律变成好几个律"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "新约",
    "type": "c",
    "content": "新约的内容是甚么？其内容包括四样东西；首先是生命之律的分赐。八章十节说，『主又说，因为这是那些日子以后，我要与以色列家所立的约：我要将我的律法（複数）赐在他们心思里，…写在他们心上。』这段话引自耶利米三十一章三十三节。那里的律法是单数的，本节的律法是複数的，证明这是一个律扩展成几个律。这就是生命之律。（罗八2。）每一种生命都有一个律。生命越高，生命的律就越高。我们从神所得神圣的生命是最高的，所以有最高的律，就是这里所说的律。神将祂神圣的生命分赐到我们里面，就把这最高的律放在我们灵里，这律又从我们灵里扩展到我们内里的各部分，就如心思、情感和意志，而成为几个律。这一切，我们都可以从经历中知道。当我们呼求主名，神圣的生命就进到我们灵里。当我们在这生命里渐渐长大时，这生命就有机会从我们的灵里，扩展到我们里面其他各部分。当这生命扩展到我们里面各部分时，每一部分都有一个律来规律我们。这些律乃是从那一个生命之律发展出来的。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "新约",
    "type": "c",
    "content": "这生命之律与字句的律法不同。生命之律是凭着并照着生命的元素，从里面规律我们；字句的律法是凭着并照着死的字句，从外面规律我们。死的字句律法在于外面的教导，这生命之律却在于内在的知觉，就是生命内在的感觉。我们众人，无论大小，既然都有这生命之律，就不需要照着字句的律法而有外面的教导。（来八11。）"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "新约",
    "type": "4",
    "content": "ｂ　分赐到我们里面各部分"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "新约",
    "type": "c",
    "content": "生命之律分赐到我们灵里，又从我们灵里扩展到心思并其他各部分。（10。）十节的『心思』与耶利米三十一章三十三节『内里的各部分』（直译）相符。这证明心思是内里的一部分，也是对『内里的各部分』这辞的解释。内里的各部分不仅包含心思，也包含情感和意志，三者都是希伯来八章十节所说之心的组成成分。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "新约",
    "type": "4",
    "content": "ｃ　写在我们心上"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "新约",
    "type": "c",
    "content": "十节也说，主要将祂的律法写在我们心上。神首先将祂的律法分赐到我们里面，然后写在我们心上。祂是在我们经历生命之律的时候写的。我们越经历生命之律，这些律就越被写在我们心的各部分。藉着我们的经历，这些律就构成到我们里面的各部分。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "新约",
    "type": "3",
    "content": "２　得着神作我们的神，我们作祂子民的福分"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "新约",
    "type": "c",
    "content": "新约的第二项，是得着神作我们的神，我们作祂子民的福分。十节末了说，『我要作他们的神，他们要作我的子民。』在新约里，我们有特权得着神作我们的神，我们作祂的子民；这生命使我们能在与神的交通中享受神。在旧约下的人有神，乃是根据十诫。神作他们的神，乃是照着旧的字句律法；他们作神的子民，也是照着字句的律法。但是今天神作我们的神，不再是照着字句，乃是照着内里的生命；我们作祂的子民，也不是照着成文的规条，乃是照着里面的生命。神作我们的神，我们作祂的子民，乃是照着生命之律。今天神与我们之间的关係，完全是基于生命之律；这是在生命里的关係。所以，我们今天的行事为人，无须照着字句律法的知识，乃要照着生命之律的知觉。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "新约",
    "type": "c",
    "content": "譬如，在新约里很难找出一处经节告诉我们，神要我们甚么时候起床。这样，我们怎么知道该在甚么时间起床？这种事我们无法凭外面的字句规条得知，但藉着里面的生命就能知道。到了早晨，里面的生命会告诉我们，神要我们甚么时间起床。那时我们若不起来，就会失去神的同在。再以理髮这事为例。我们的青年人都该知道，我们是神的子民。作为神的子民，该怎样理髮？圣经中既找不到理髮一辞，我们怎能知道该剪多短还是留多长？我们凭着生命之律就可以知道。我们照着里面的生命之律，就会知道头髮要剪多短或留多长。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "新约",
    "type": "3",
    "content": "３　里面认识主的能力"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "新约",
    "type": "c",
    "content": "在新约里，也有生命之律的功能，藉此我们能凭里面的生命认识神。八章十一节说，『他们各人绝不用教导自己同国之民，各人也绝不用教导自己的弟兄，说，你该认识主；因为他们从最小的到至大的，都必认识我。』我们不需要在外面教导，因为我们可凭生命的感觉认识主。今天有些反对我们的人，指责我们说不需要教导。他们不仅是反对我们，也是反对圣经。乃是圣经说我们不需要教导，因为我们里面有生命的感觉。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "新约",
    "type": "c",
    "content": "本节的两个认识，在原文是不同的字。前者是ginosko，基诺司寇，表明外面客观的知识；后者是oida，欧依达，指里面主观的知觉。在约翰八章五十五节，主耶穌对法利赛人说，他们未曾认识（基诺司寇）父神（连外面客观的知识也没有），但祂认识（欧依达）父（凭着里面主观的知觉）。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "新约",
    "type": "3",
    "content": "４　宽恕我们的不义并赦免我们的罪"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "新约",
    "type": "c",
    "content": "新约内容的最后一项，是宽恕我们的不义并赦免我们的罪。希伯来八章十二节说，『我要宽恕他们的不义，绝不再记念他们的罪。』宽恕，意即为我们的罪成就了平息。基督为我们的罪成就了平息，满足神公义的要求，（二17，）使我们得以与神和好。神宽恕我们，因为基督已经为我们的罪成就了平息。根据这平息，神赦免了我们的罪。主在八章十二节告诉我们，祂『绝不再记念他们的罪』。这里我们看见，神忘记我们的罪。赦免的意思就是忘记，因为忘记罪才是真实的赦免罪。如果你原谅我，你就必须忘记我的过错。赦免而不忘记，就不是真实的赦免。神不仅赦免我们的罪，也忘记我们的罪。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "新约",
    "type": "c",
    "content": "在新约里，最主要的福分就是神圣生命的分赐，使我们得到内里的生命之律；使我们得着神作我们的神，我们作祂子民的福分；也使我们得着内里认识主的能力。神要成就这些事，就必须宽恕我们的不义，忘记我们的罪。祂宽恕我们的不义，并赦免我们的罪，就使祂有立场把祂自己的生命分赐到我们里面。十二节开头的『因为』，证明了这一点。祂把生命赐给我们，『因为』祂宽恕了我们的不义，并忘记了我们的罪。神永远定旨的原初目的，是要把祂的生命分赐到人里面，但罪进来打岔了这个目的。神为了要达成祂原初的目的，就藉着基督为我们的罪成就了平息，而赦免我们的罪，使祂能将神圣的生命分赐到我们里面，以完成祂的定旨。这神圣的生命带来生命之律，带来我们与神在生命里的关係，并且带来内里认识主的能力。在新约里，生命及其丰富都已赐下，罪及其邪恶都已除去。这就是新约的内容，赞美主！"
  }
]