[
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "生命之律",
    "type": "0",
    "content": "第三十七篇　生命之律"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "生命之律",
    "type": "c",
    "content": "在本篇信息中，我们要来看希伯来八章里一件极重要的事，就是生命之律。在七章，重要的事是不能毁坏之生命；而在八章，重要的事乃是生命之律。生命之律是八章的中心。本章虽然没有『生命之律』这几个字，但这一章在本质上所启示的，就是生命之律。我们怎么知道，八章所题的律法，就是生命之律？因为十节告诉我们，神要将祂的律法，赐在我们心思里，并且将这些律法写在我们心上。任何能分赐到我们里面的，必定是生命。一切不是生命的，都不能作到我们里面。因此，从上下文来看，八章的律法必定是指生命之律。请记得，生命之律乃是八章全章的中心和心臟。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "生命之律",
    "type": "c",
    "content": "这一章还有另外五样奇妙的事物，就是属天的执事、属天的帐幕、更超特的职任、更美之约、和更美的应许。更美的应许产生更美之约，在这更美之约里，有在属天的帐幕里尽更超特职任的属天执事。因此，这里有这五样事物：应许、约、执事、职任、帐幕。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "生命之律",
    "type": "c",
    "content": "在旧约里，帐幕、祭司体系、和旧的约─律法，这三者合起来，以影儿的方式，完成神的经纶。这三件东西乃是一幅清楚的图画，给我们看见，属天的执事在属天的帐幕里尽更超特的职任；也给我们看见，根据更美的应许所立更美之约，不再以影儿的方式，乃以实际的方式，完成神的经纶。属天的帐幕、属天的执事、加上新约，三者合起来，为着实际的完成神的经纶。这就是本篇信息我们要着重的主题。我们已经看过，属天的帐幕是与我们的灵相联。既是如此，更美之约的属天执事，也是与我们的灵相联。现今属天的执事，正在更美之约下尽祂的职任。这里的中心思想乃是，属天的执事在属天的帐幕里，在更美之约下尽职。这新约称为更美之约，乃是凭更美之应许立的，这些应许可见于耶利米三十一章。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "生命之律",
    "type": "c",
    "content": "更美之约的内容包括四项，就是生命之律分赐到我们里面；得着神作我们的神，我们作祂的子民；内里认识主的能力；不义得着宽恕，罪得蒙赦免。这四项都集中于生命之律上。在本篇信息中我们要来看，生命之律究竟是甚么。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "生命之律",
    "type": "c",
    "content": "我们要看见甚么是生命之律以前，必须先来看一些其他的事，作为必要的背景。这些年来，我们一再重複的题到一个中心点，就是神永远的定旨是要将祂自己分赐到我们里面，使我们成为祂活的彰显。神已经作成了这事。虽然有些消极的事，诸如撒但和罪，进来打岔，但因着基督包罗万有的钉死，这一切都成了过去的历史。包罗万有的基督，藉着祂包罗万有的钉死，了结了一切消极的事物。因此，撒但和罪已成为历史。今天很少基督徒看见，这一切都是历史。他们以为这些东西还在缠扰麻烦他们。但那是谎言─这些消极的事都成为历史了。当我们都进入新耶路撒冷时，我们要嘲笑撒但说，『撒但，现在我知道，你不过是个历史。对我而言，你甚么也不是。我是在新的范围里，就是在新天新地的范围里。撒但，我是在新耶路撒冷里，你却是个历史而已。』甚么使这一切成为历史？乃是基督那包罗万有的钉死。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "生命之律",
    "type": "c",
    "content": "我们的新生，我们的重生，也是历史。在十九个半世纪以前，当基督从死里复活时，我们就重生了。（彼前一3。）照着你的感觉，你是在数年前重生的，但照着神的神圣观点，你在十九个半世纪以前就重生了。当基督从死人中复活时，我们就重生了。因此，我们的重生也成为历史。我们重生时，内里认识神的能力就分赐到我们里面；这也是十九个半世纪以前的事。这一切项目，都是已经成就的事实，遗赠给我们，作我们所得着的遗赠物。我们的眼睛若得开启，我们就不需要祈求，只要简单的说，『主阿，感谢你的遗赠，感谢你的遗嘱。我只管取用、接受、享受就彀了。』"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "生命之律",
    "type": "c",
    "content": "我们若看见新约事实上是个遗命，是个遗嘱，我们就会以最高品的方式传扬福音。我们会对人这样说，『朋友，这里有一个遗命，一个遗嘱，乃是耶穌基督的遗嘱。这个遗嘱说，有许多遗赠物是你的。其中有一项，就是祂已除掉了你一切的罪。甚至在你犯罪之先，神已经赦免併除掉了你的罪。另外一项遗赠物，就是在十九个半世纪以前，在你父母生你之先，你已经重生了，神圣的生命已经分赐给你了。你是否明白并不要紧。你只要接受这个遗嘱，感谢主说，『主阿，为着这遗嘱和一切的遗赠，我感谢你。为着罪得赦免和重生，我感谢你。』』新得救的人，为着祂的遗命，为着罪得赦免，为着得蒙重生，为着其他一切的遗赠物，感谢得越多，就越有膏油的涂抹，越得着生命的丰富。这就是最高品的传福音。我们要这样传福音，就必须对这遗命有清楚的看见，也必须有圣灵的能力和膏抹。当我们传这种高品福音时，人不会拒绝。他们会喜乐的接受说，『赞美主！感谢主，给我这么多的遗赠。』一个可怜的罪人若肯这样信，立即就变为亿万富翁。我期望有一天我们都要看见这样高品的传福音。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "生命之律",
    "type": "1",
    "content": "壹　生命之律的根源"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "生命之律",
    "type": "c",
    "content": "现在我们来看生命之律。属天的帐幕、属天的执事、更超特的职任、更美之约、更美的应许等的中心，乃是生命之律。生命之律的根源是甚么？生命之律的根源就是生命。那么，生命是甚么？生命就是神自己。神显出时，就是子。（来一3上，8上。）当这位子，就是神自己，实化为那灵时，祂就是我们的生命。（林后三17上，林前十五45下。）生命就是神在基督里成为那灵，进到我们里面。因此，那灵又称为生命之灵，（罗八2，）而这生命乃是永远、神圣的生命。藉着生命之灵的重生，（约三5～6，）从这生命产生了生命之律。我们被生命之灵重生时，永远神圣的生命就分赐到我们里面，从这生命所产生的生命之律，就存活在我们里面。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "生命之律",
    "type": "1",
    "content": "贰　生命之律的定义"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "生命之律",
    "type": "c",
    "content": "生命之律是甚么？律就是自然的法则，不变的常规。生命之律，就是某种生命所具有的自然特性，和自有、自动的功能；生命越高，生命的律也越高。因此，神圣生命之律，乃是神的生命所具自然的特性，和自有、自动的功能，而神的生命是最高的生命，所以神生命的律也是最高的。这最高的生命之律，乃是这神圣生命的功能与作用。这功能与作用乃是自有的、自发的、自然的并自动的。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "生命之律",
    "type": "c",
    "content": "任何种类的生命，无论是植物、动物、人类或神圣的生命，都有其功能。没有功能的东西，必定不是生命。以桃树为例，其功能就是开花、结桃子。照样，狗有吠叫的功能，猫有捉老鼠的功能。每一种生命都有其自动、与生俱来的功能，这与生俱来的功能就是该种生命的律。桃树只要发挥其功能，就会结出桃子，绝不会结出别的东西。结桃子是桃树的律。农夫不必教导祂说，『小桃树，你要知道，我希望你结桃子，不要结别的东西。』桃树若会说话，必定会说，『先生，你回家休息罢。你不必教导我。岂不知我桃树的生命里，有结桃子的律么？我桃树的生命里有个律，叫我结不出别的果子，只叫我结桃子，也就是你所要的果子。』照样，猫会捉老鼠，因为猫的生命里有捉老鼠的律；狗会吠叫，因为狗的生命里有吠叫的律。生命之律是甚么？就是神圣生命里那自有、自动的功能。神圣的生命是活的、主动的、积极进取的。这生命是一直行动的，而这生命的行动乃是照其自动的生命之律而发挥功能的。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "生命之律",
    "type": "c",
    "content": "神的目的是要将祂自己分赐到我们里面，作我们的生命。祂已作成这事，如今就在我们里面作我们的生命。这生命是最高层次的生命，是最主动的生命。当这生命发挥功用时，就规律我们。就着好的、正面的意义来说，神的工作就是祂的规律，因为神圣生命在我们里面的工作，就是这生命的规律。这就是生命之律。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "生命之律",
    "type": "1",
    "content": "参　生命之律的所在"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "生命之律",
    "type": "c",
    "content": "根据希伯来八章十节，生命之律已经分赐到我们里面。这一节所引用的耶利米三十一章三十三节说，生命之律是放在我们内里的各部分，并写在我们心上。希伯来八章十节说，生命之律是放在我们的心思里，这证明心思是我们内里的一部分。我们内里的部分不仅包含心思，也包含情感和意志，这三者加上良心，都是下半节所说之心的组成成分。因此，生命之律是位于我们内里的各部分，也就是心的各部分，包括良心、心思、意志和情感；换言之，就在我们的心里。心是内里各部分的组成与总和。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "生命之律",
    "type": "c",
    "content": "神的生命已经分赐到我们灵里。根据这事实，生命之律必是先在我们灵里，作为一个律。然后，从我们灵里扩展到我们心的各部分，成为许多个律。在我们灵里，在所是上原是一个律；然后在我们心的各部分，在功用上成为许多个律。这就是为甚么耶利米三十一章三十三节里的律法是单数，而希伯来八章十节这里的律法是複数。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "生命之律",
    "type": "1",
    "content": "肆　生命之律的功能"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "生命之律",
    "type": "c",
    "content": "生命之律的功能，是要除掉、杀死亚当的旧元素，并加进、供应基督的新元素。当神圣生命之律在我们内里的各部分运行、规律的时候，就杀死、除掉我们天然的老东西。这律的确有能力，能减去我们天然人里一切消极的东西。同时这律也加进、供应新造里神圣的元素，把基督的丰富带到我们里面。这律减去我们里面亚当旧的元素，也加进基督新的元素。一面除去旧的，一面代之以新的。这律在基督徒的生命中，发挥一种新陈代谢的作用，并为我们完成生命的变化。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "生命之律",
    "type": "1",
    "content": "伍　生命之律的大能"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "生命之律",
    "type": "c",
    "content": "字句的律法有所不能，又一无所成，（罗八3，来七19，）但生命之律，有『不能毁坏之生命的大能』，在成就神的定旨上，能为我们成全一切。（16。）在旧约里，字句的律法是软弱、一无所成的，只是生命之律的豫表。正如一个活人的照片，只有外表，没有生命；只能给人看，却不能为人作甚么。但在新约里，生命之律是有大能的，乃属于不能毁坏之生命的大能，能在神的经纶里为我们成全一切。这生命之律不再是只有外表，乃有神圣生命作其实际的素质；不仅给我们有所看见，更为我们一一成就。凡这生命之律所要求的，这律都能完全实现。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "生命之律",
    "type": "1",
    "content": "陆　生命之律的结果"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "生命之律",
    "type": "c",
    "content": "生命之律的功能，为我们新陈代谢的完成生命的变化，所以生命之律的结果，就是使我们得着变化，而模成基督的形像，（林后三18，罗八29，）并且使基督成形在我们里面。在生命中的变化，以及模成基督的形像，都在于生命之律的功能，也是生命之律工作的结果。惟有藉着生命之律的规律，基督才能成形在我们里面。神圣生命之律的规律，把基督的丰富带到我们的生命里，也使基督成形在我们里面。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "生命之律",
    "type": "1",
    "content": "柒　神在生命之律里的渴望"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "生命之律",
    "type": "c",
    "content": "神不仅是我们的神，也是我们的父。因此，祂渴望在生命之律里作我们的神。我们不仅是神所造的，也是祂的儿女。因此，祂渴望我们在生命之律里作祂的子民。祂不愿意只照着外面字句的律法，作我们的神；祂愿意照着内里的生命之律，作我们的父。遵守外面字句的律法，根本不能满足神的心意。我们照着里面生命之律而活，才能使祂欢喜。祂也不愿我们只是祂的受造之物，而没有祂的生命，乃愿我们作祂的儿女，有祂的生命。因此，祂要我们在生命之律里，作祂的子民，不是照着外面字句的律法而活，乃是照着里面生命之律而活。不论祂和我们，或是我们和祂的关係，都该维繫于生命之律。字句的律法没有别的，只有死。生命之律没有死，只有生命。惟有生命才能满足神的心意。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "生命之律",
    "type": "c",
    "content": "我们已经看过，神圣的祭司职分就是带来生命，消除死亡，并且把我们从死的一切副产品中救出来，领我们进荣耀里去。这神圣的祭司职分要拯救我们到底，意思是说，要带我们达到全然的完全，而进入荣耀。但这种拯救，这种工作，不是客观的，乃是完全主观的。不错，基督是神圣的大祭司，坐在高处至尊至大者宝座的右边。但我们必须记得，十九个半世纪以前，祂从死里复活，成为神的长子时，就把祂的生命分赐到所有蒙神拣选并标出的人里面。虽然那时我们尚未决定要信主，但我们早在创立世界之前，就在已过的永远里被神标出了。现在你若不信这话，当你进入新耶路撒冷时，你必定会相信。神把我们标出，基督也把祂的生命分赐到我们里面。神和基督永不会错，也绝不会作错事。你若说神错选了我们，就是侮辱神。神怎么会犯错？虽然我们不配、算不得甚么，神却拣选了我们，豫先标出我们，并且神的长子基督，也把祂自己分赐到我们里面作生命。我们必须有这个异象，极其清楚的看见神的经纶。忘掉你的感觉、领会和认识，回到神纯正的话，接受这清楚的异象。凡神所作的，都是永远的，没有时间和空间的元素。神拣选我们也是永远的，没有搀杂时间的元素。我们在这里不是偶然的，都是我们的父早就安排好的，祂在创世之前就作了这样的决定。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "生命之律",
    "type": "c",
    "content": "基督将祂自己分赐到我们里面之后，就坐在诸天之上的宝座上。在已过我们的职事里，我们曾说过，基督进到诸天之后，又降下到我们里面。在某种意义上，这虽然是对的，但只是照着我们的观点才是对的。从高一点的观点来看，基督并不是先升到诸天，然后再降下进到我们里面；祂乃是在升到诸天以前，在祂复活时，就已经将祂自己分赐到我们里面作生命。祂一旦进入诸天之后，就没有甚么未了的事要作，因为一切的事祂都已作成了。每一件事都完成了。祂已经洗净了人的罪，并把自己分赐到所有被神标出的人里面。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "生命之律",
    "type": "c",
    "content": "基督坐在诸天之上作甚么？祂在为我们代求。可能基督指着某一个豫先标出的人说，『父阿，看那个人。你把他标出来了，我也把我的生命分赐到他里面了，但他还在那里游荡。父阿，求你带他回家。』过了不久，有基督徒朋友请他参加召会的聚会，他就被得着了。宝座上代求的基督可能又说，『这亲爱的一位已经回家了，这虽然很好，但是父阿，你必须在他里面进一步的作事。他里面的生命还未发展。这生命需要发展、尽功用并工作。』下次聚会的时候，这亲爱的一位站起来说，『主耶穌阿，我爱你，我把自己奉献给你。』因着基督那看不见的代求，生命就尽其功用。罗马八章三十四节说得很清楚，基督升到诸天之后，就在那里为我们代求。这样得了成全、合格、装备好、且是全能的一位，在为我们代求。又过了几天，代求的基督可能又为这位亲爱的圣徒说，『父阿，他现在尽功用了，但他还没有成熟。他仍然很幼嫩。』突然在一次聚会里，这位弟兄站起来祷告说，『主阿，你知道我还很幼稚，不彀成熟。主阿，我要成熟。』他的祷告和天上的代求相呼应。表面看来，似乎是他发出的祷告，事实上是他引述天上的代求。许多时候，我们在祷告和赞美中所发表的话，都是引述天上的代求。这些话不是由我们发出或发起的，乃是出自基督的代求。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "生命之律",
    "type": "c",
    "content": "可能在一天早上，主摸着这位弟兄的自私，使他深深觉得他满了己。他以为这是听了某篇信息后的反应，却不知道这也是对天上代求的反应。在我们属灵生命上所发生的一切事，都是引述天上的代求，或是对天上代求的反应。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "生命之律",
    "type": "c",
    "content": "基督现今在天上，为我们众人代求。祂代求的目的是要我们里面神圣的生命，就是祂自己，能在我们全人得着发展，并使生命之律扩展到我们里面各部分，成为许多个律，在各方面规律我们。其中一个律，要在我们的心思中加以规律，使其完全更新。你可能以为心思的更新，是因着在召会生活中所听的教导和信息。事实上不是这样；心思的更新不是来自外面，乃是来自你里面神圣生命许多律中的一个律。当你的心思被生命之律更新，你的心思就会被翻转过来，你绝不会照着以前的想法思想了。你一切的思考，都被你里面运行的生命那规律人的律所完全更新。这意思是说，神圣的生命已从你的灵里，长到你的心思里了。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "生命之律",
    "type": "c",
    "content": "生命之律中的另一个律，会进到我们的情感里，将其充满。不管我们的情感本来是冷淡的、或是热情的，有一个律会深入我们的情感，以基督的情感来规律，并且把基督情感的元素加进来。就着一面意义说，我们的情感要得再造，被基督情感的元素所浸润。我们的爱、恨不再和以前一样。凡是从我们出于情感所作的一切，都会绝对翻转过来；我们的爱尤其受了规律、浸透、变化和再造。这就是基督的生命长到我们的情感里。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "生命之律",
    "type": "c",
    "content": "同样的原则，另一个运行的律会浸透我们的意志。我们的意志，无论天生是固执、或是服从，都无分别，因为对基督的生命全无用处。已往我见过一些人意志很固执，也见过一些人意志很服从。召会的长老们多数喜欢服从的意志，我却觉得两种意志都同样的麻烦。按人的感觉，我们都喜欢服从的意志，但这服从的意志只要是出于天然的，就有所不足。我们的意志，无论是固执、服从或折衷的，都不重要。只要是我们的意志，对基督的生命就毫无用处。神圣生命这运行的律，必要浸透我们的意志。我听见许多人说，『我恨我这个固执的意志，』但我却未听见人说，『我恨我这个服从的意志。』我们都得學习说，『我恨我固执的意志，恨我服从的意志，恨我折衷的意志，我就是恨我的意志。不管我的意志是固执的、服从的、折衷的，只要是我的意志，我就恨，因为那是天然的。』当神圣生命的律运行在我们里面，其功能之一就是以基督的意志浸润我们的意志，使祂的意志成为我们的意志。这样，我们的意志，就逐渐被基督意志的元素所再造。这意思是说，基督的生命长到我们的意志里。最终，我们的心思、情感、意志里，都有基督生命的增长。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 37,
    "chapterS": "三十七",
    "chapterT": "生命之律",
    "type": "c",
    "content": "这种浸透和浸润，就是所谓的拯救到完全。基督拯救我们到底，不是说我们在地上与祂无分，祂远在诸天之上与我们无关，只是为我们代求，直到我们向祂祷告，祂就答应我们的祷告，伸出手来拯救我们。这是宗教的观念。我们必须看见，基督在十字架上已经除掉我们的罪，祂在复活里已把自己分赐到我们里面作生命，今天祂坐在诸天之上神的宝座上，为我们代求。一面，祂是在我们灵里，作我们生长的生命；另一面，祂也是在诸天之上的宝座上，为着祂撒在我们里面种子的长大和发展代求。这就是客观而主观的基督，为着我们的经历。祂神圣的生命乃是这样在我们里面显出功能。祂生命的每一功能，都是生命之律的一种规律。这些生命的功能，有的要扩展到我们的心思里，有的要浸透我们的情感和意志；这就是生命之律的工作。"
  }
]