[
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "生命之律的运行",
    "type": "0",
    "content": "第三十八篇　生命之律的运行"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "生命之律的运行",
    "type": "1",
    "content": "壹　标准模型─神的长子"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "生命之律的运行",
    "type": "c",
    "content": "神永远的定旨，是要把祂自己作到我们里面，使我们与祂的长子一式一样。神的长子乃是神经纶的标准模型。这个标准模型具有神人二性。祂原初是神的独生子。就着神的独生子而言，祂是神的具体化身，因为神格的一切，都有形有体的在祂里面。（西二9。）祂也是神的彰显。（来一3。）祂这神的具体化身和彰显，成了肉体，将神性带到人性里，也将人性联于神性。但在祂成为肉体以前，神性从未联于人性。自从祂成为肉体，宇宙间就有了一位奇妙的人位，是神又是人。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "生命之律的运行",
    "type": "c",
    "content": "主耶穌在地上生活了三十三年半。祂有时候运用祂的神性，但大部分时间都是活出祂的人性。大多数人看祂是一个人，是一个正确、完全、特出的人。祂那特出的品质，乃是祂的神性。有一天，祂上十字架除掉了罪。同时祂也毁坏了罪的源头，就是撒但。当祂除掉罪，毁坏撒但的时候，祂也尝了死味，（来二9，）并且藉着尝死味，祂吞灭了死。藉着主包罗万有的死，全宇宙一切消极的事物，包括罪、撒但、死，都被了结，成为历史。主钉死十字架后，休息了三天。根据圣经，祂在坟墓里休息的时候，曾游历阴间，也让阴间趁机尽全力对付祂，而证明阴间在祂身上不能作甚么。祂休息、游历之后，就从阴间出来，且从坟墓里起来，而在复活里大步迈出。藉着复活，祂带着人性生到神圣的儿子名分里，而成为神的长子。就着祂是神的长子这一面，最显着的点，就是祂使一切消极的事物，包括罪、撒但、死亡，都成了历史。祂这一位，具有调和着拔高人性的神性，也具有与神性是一的人性。最终，祂进入荣耀，并且得着荣耀。得着荣耀比进入荣耀更高，因为进入荣耀，不需要经过过程，而得着荣耀则需要经过一段过程。主耶穌作为神的长子，经过了一段过程，进入荣耀；那就是祂的得荣耀。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "生命之律的运行",
    "type": "c",
    "content": "基督是神的独生子，早已在荣耀里，不需要再得荣耀。然而，祂一旦在人性里活在地上，就需要得荣耀。所以，正如约翰十七章一节所启示的，祂在地上最后的一晚，祷告说，『父阿，时候到了，愿你荣耀你的儿子，使儿子也荣耀你。』祂既是已经在荣耀里，为甚么还需要得荣耀？虽然祂作独生子是在荣耀里，但自从穿上了人性，祂里面的人性部分，还需要得荣耀，还需要经过过程，进入荣耀。基督在复活里，就进入了祂的得荣。（路二四26。）"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "生命之律的运行",
    "type": "c",
    "content": "很少基督徒认识，在新约里，『完全』这个辞最终的意思是『得荣耀』。无论你多么完全，如果你尚未得着荣耀，你就不彀完全。罗马书启示，在神的经纶里，我们首先得着称义，然后得着圣别，最终得着荣耀。罗马书并没有题到完全。但在希伯来书中，说到得荣耀，也说到完全。希伯来二章九至十节说，我们救恩的创始者基督，得了荣耀为冠冕；这是指祂的得完全，也是指祂的得荣耀。祂的得完全就是祂的得荣耀，也就是罗马八章所启示的得荣耀。根据罗马八章，神救恩最后的一步是使我们得荣耀；根据希伯来二章，我们乃是藉着救恩的创始者被带进荣耀里。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "生命之律的运行",
    "type": "c",
    "content": "在宝座上，并在我们灵里，现今有一位得了荣耀的人，这人已经全然得了完全。有些圣徒，就如卫斯理约翰这一班人，实行所谓无罪的完全。根据无罪的完全这个观念，你若是不撒谎、不发脾气，而是爱人、谦卑，你就达到完全；但这种对完全的观念酞低了。请你把这种完全，与得荣耀之耶穌的完全比较一下。得荣耀之耶穌的完全，乃是神性调和着经过试验、复活、拔高、得荣之人性的完全。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "生命之律的运行",
    "type": "c",
    "content": "在这里我要介绍一个新的辞─子化（sonized）。耶穌的人性，经过了一切试验而复活、拔高之后，就『子化』了。这意思是说，耶穌的人性被带进神儿子的名分里。基督原来就是神的儿子，但在祂复活以前，祂所穿上的人性是与儿子名分无分无关的。有一天，祂把这人性带进死，经过死，并从死里出来；这人性就按圣别的灵，凭神圣生命的大能，得以复活。（罗一4。）经过这些过程，祂的人性就得以子化，有了神的神圣儿子名分。因此，在祂的复活里，祂带着复活并拔高的人性，生为神的长子。这就是行传十三章三十三节的意思：『神已经…叫耶穌复活了，正如诗篇第二篇上所记：「你是我的儿子，我今日生了你。」』"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "生命之律的运行",
    "type": "c",
    "content": "这样子化的一位，现今乃是标准的模型。这标准模型已经达到完全；这完全既有神性，也有拔高的人性，并且使一切消极的事物都成了历史。我们必须举目注视这标准的模型。当我们注视祂时，就看见祂的神性和祂子化的人性。一切消极的事物，现今都在河的那一边，成为已过的历史。但这标准模型，乃是在河绝佳的这一边，得了荣耀并被高举；这边没有罪、死、撒但、或任何消极的事物。现在有一个人是在荣耀里，在完全里。甚么样的完全，可以与这相比？所谓无罪的完全，是在地下室，而这荣耀的完全，乃是在至圣所。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "生命之律的运行",
    "type": "c",
    "content": "甚么是完全？完全就是得荣耀。在这完全里有一个人，兼有神性和那子化为神长子的人性，并且如今是在祂的得荣里。在祂身上，一切消极的事物都成了历史，留在河的那一边。这就是完全，这就是得荣耀。在新约中，得荣耀等于完全。基督这标准的模型，如今是在这一种完全里，而我们则在达到这种完全的途中。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "生命之律的运行",
    "type": "1",
    "content": "贰　产生神的众子"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "生命之律的运行",
    "type": "c",
    "content": "当这标准的模型复活，在祂的人性里生为神的长子时，祂也包括了我们。（彼前一3。）当祂在人性里子化的时候，我们在祂的复活里，也生为神的众子。我们必须忘记时间；天上没有钟，永远里也没有錶。我们现在虽然明白不来，但我们只要简单的接受。按照圣经纯正的话，当基督复活时，祂将自己分赐到我们里面作生命，我们就重生了。基督将自己分赐到我们里面作生命之后，就进入了完全，进入了荣耀，现今在那里为我们代求，要我们也得着荣耀。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "生命之律的运行",
    "type": "c",
    "content": "基督在为我们代求，要拯救我们到底。我曾听过很多篇信息，讲到基督为我们代求；但我从未听过一篇信息说，基督在为我们代求，要领我们进入完全。许多牧师用罗马八章三十四节和希伯来七章二十五节，说到基督的代求，来安慰有困难的人。但基督的代求不仅是为叫我们得安慰。这种对祂代求的观念酞低浅了。基督为我们代求，是要叫我们得荣耀，并蒙拯救进入祂的完全。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "生命之律的运行",
    "type": "c",
    "content": "进入基督的完全是甚么意思？乃是要除掉死的一切副产品，吞灭一切虚空、败坏、歎息和毁坏。基督在代求，好叫这工得以完成。祂在宝座上的代求，乃是推动祂在复活时撒在我们里面的生命种子。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "生命之律的运行",
    "type": "c",
    "content": "假设你胜过了一切的罪，你很平安、舒畅，与任何人、任何事都没有难处。你若达到这个程度，你想你会快乐、满足、满意么？我必定不会。仅仅胜过罪、没有难处，有甚么益处？如果我们只是这样，我们最多不过像一张白纸。难道这就是我们生命的意义和目标么？这种的完全，毫无意义。新约所启示的完全，乃是要我们全人经过过程，进入基督的得荣耀，并且被祂那拔高、得荣耀的所是浸透、浸润。胜过罪、有忍耐、能爱人等等，与新约所启示的完全，并不是同类的事。基督一直代求，为要叫那种在我们灵里的生命被推动，得以生长、发展并浸润我们里面的各部分，直到我们完全被祂得荣耀并被拔高的所是浸透。当这工作完成时，就是我们身体得赎，神的众子显现出来，整个宇宙得享荣耀自由的日子。到那日，就不再有歎息、虚空、辖制或败坏。这就是得荣耀。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "生命之律的运行",
    "type": "1",
    "content": "参　生命之律的运行"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "生命之律的运行",
    "type": "c",
    "content": "现在我们再来看生命之律。生命之律是把基督这标准的模型运行到我们全人的每一部分，以祂一切的所是浸润我们里面各部分。这就是新约所说的变化。罗马十二章二节说，『不要模倣这世代，反要藉着心思的更新而变化，叫你们验证何为神那美好、可喜悦、并纯全的旨意。』我们的心思如何能得更新？惟有藉着生命之律的运行，以标准模型的所是浸润我们，使我们成为祂的複制、翻版。不仅如此，林后三章十八节说，『但我们众人既然以没有帕子遮蔽的脸，好像镜子观看并返照主的荣光，就渐渐变化成为与祂同样的形像，从荣耀到荣耀，乃是从主灵变化成的。』这就是生命之律在我们里面运行的结果。最终，正如罗马八章二十九节所说，生命之律的运行，要将我们模成神长子的形像。所有长子的弟兄，都要模成祂的形像。神的长子这标准的模型，今天是在得完全和得荣耀里，但我们还没有到达那里。我们还在路上，在过程之中。当长子为我们代求时，祂的代求就推动我们里面生命的种子发展、长大并浸透我们全人，使我们得以变化并模成祂的形像，最终被带进祂的得完全和得荣耀里。这一切都是来自生命之律的运行。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "生命之律的运行",
    "type": "1",
    "content": "肆　内里生命的感觉"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "生命之律的运行",
    "type": "c",
    "content": "当生命之律在我们里面运行时，我们就有更深的生命知觉。祂的代求极其有效的推动我们里面的种子。我们怎么知道，我们里面的种子被推动？乃是藉着我们内里的感觉、知觉，就可以知道。有时候，你觉得很疲倦，不想参加某一次召会的聚会，但里面的种子不让你睡觉。藉着天上代求的加力，叫你里面『砰、砰、砰』，使你知道非去聚会不可。有时候，我们被属世的事物吸引，里面的『砰、砰、砰』使我们不得安息，最终我们就作主所渴望的。这是何等的怜悯！我完全确信，在要来的年日中，这属天的『砰、砰、砰』，必在主的恢复中成就更多的事。我们对已过所看见的，绝不会满意。这职事还要达到更高、更丰富。主要使用众召会和许多的信息，召聚真正尋求祂的人，一同向全地作祂的见证。圣经里每一件关于召会的事，都要在主回来以前应验。我们从深处都觉得，除了这标准模型以外，没有一事能叫我们满足。除非我们被祂充满，否则不会快乐。这是强而有力的明证，证明主在代求，为要使我们得荣耀，被带进祂的完全。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "生命之律的运行",
    "type": "1",
    "content": "伍　标准模型的团体複制"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "生命之律的运行",
    "type": "c",
    "content": "神永远的定旨，是要得着许多儿子，作祂团体的彰显。首先，祂的独生子经过过程，并进入荣耀，全然得着完全，成为标准的模型，就是神的长子，作神的彰显。自从基督升天以后，神就一直作工，要大量複制那个标准的模型，就是祂的长子。历世纪以来，很少基督徒看见这事，结果使主受到耽延。今天地上虽有千千万万的基督徒，但标准模型的複制却不多。在主的恢复里，祂正在複制标准的模型，竭力在我们中间作工，要使我们每一个人与长子一模一样。这就是得以完全的意思。为着得以完全，我们需要神性和拔高、复活的人性，也需要了结一切的钉十字架。我们的完全，必须包括基督那了结一切的钉十字架，因为祂包罗万有的死，将一切消极的事物，都留在河的对岸，成为历史。我们也需要使我们里面的各部分，被祂一切的所是浸透。甚至我们里面最小的部分，也必须被祂浸润。这一切都是使我们得以完全的元素。当这一切都作到我们里面的时候，我们就会有彻底的变化，并完全模成祂的形像。这就是得荣耀，得完全，以及神儿子之模型的複制和翻版。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "生命之律的运行",
    "type": "c",
    "content": "这一切的关键点，乃是生命之律，就是神圣生命在我们里面的运行。生命之律，就是神圣生命自发、自动的运行，在我们里面作使我们得完全的工作，将神性渐渐灌输到我们里面，了结一切消极的事物，并将基督一切的所是分赐到我们里面。换言之，主藉着生命之律更新我们，变化我们，使我们模成祂的形像。当这过程完成时，祂就要来救赎我们的身体，使我们卑贱的身体改变形状，成为荣耀的身体。（腓三21。）我们今天就在这神圣生命之律运行的过程中。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "生命之律的运行",
    "type": "c",
    "content": "生命之律现今在运行，要从我们里面更新我们。以弗所四章二十二至二十四节告诉我们，要在心思的灵里得以更新，使我们得以脱去旧人，穿上新人。根据二章十五节，新人就是召会。穿上新人就是穿上召会。新人乃是实际的召会生活，就是标准模型的团体複制。现今我们正经过在心思的灵里得更新的过程，渐渐穿上新人。这种心思的更新和穿上新人─召会，乃是生命之律运行的结果。"
  }
]