[
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "帐幕器具的排列所描绘对基督的经历",
    "type": "0",
    "content": "第四十篇　帐幕器具的排列所描绘对基督的经历"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "帐幕器具的排列所描绘对基督的经历",
    "type": "c",
    "content": "在本篇信息中，我们要来看帐幕器具的排列所描绘对基督的经历。许多基督徒以为，我们只能经历基督作我们的救主和保护者。根据有灵恩经历之人的说法，基督是一位医治者，行神蹟者。对他们来说，经历基督就是亲眼看见神蹟。但基督完全是奥祕的，我们对祂的经历也是奥祕难解的。感谢神，在祂的圣言中，藉着祂的居所，就是祂帐幕器具的排列，将这事清楚的描绘出来。这排列共分三部分，就是外院子、圣所和至圣所。每一部分都有器具。许多圣经教师都同意，整个帐幕和其中之物，乃是详细描绘基督的图画。我年轻研读帐幕的豫表时，曾受教导说，帐幕乃是基督的一幅图画，但我从未受教导说，这幅图画也是描绘我们对基督的经历。多年以后，我从经历中逐渐发现，帐幕器具的排列，乃是我们对基督经历的完全说明。在本篇信息中，我们不是要来研究豫表；那是一个世纪多前弟兄会的教师所着重的。今天的恢复不是恢复豫表的教訓，乃是恢复豫表所描绘对基督的经历。我们必须进到对基督的经历里，也就是神居所器具的排列所表明的。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "帐幕器具的排列所描绘对基督的经历",
    "type": "1",
    "content": "壹　在外院－在外面"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "帐幕器具的排列所描绘对基督的经历",
    "type": "c",
    "content": "在外院有铜祭坛和铜洗濯盆。两者都表徵在外面对基督的经历。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "帐幕器具的排列所描绘对基督的经历",
    "type": "2",
    "content": "一　铜祭坛"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "帐幕器具的排列所描绘对基督的经历",
    "type": "c",
    "content": "铜祭坛表徵十字架，（出四十29，）我们在此主要有分于基督作我们的赎罪祭，及其他各种的祭。（来十三10，12，十12。）原则上，祭物解决我们和神之间的问题，叫我们与神完全和好，使我们与神之间的光景是公义、平安的。藉着基督的十字架，我们与神与人都是对的。基督作我们的赎罪祭，解决了罪的问题；祂作我们的平安祭，在我们与神并与人之间成就了和平。因此，藉着基督在十字架上所献的祭，我们的情形乃是公义、平安的。这是我们在外面享受基督的第一个经历。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "帐幕器具的排列所描绘对基督的经历",
    "type": "2",
    "content": "二　铜洗濯盆"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "帐幕器具的排列所描绘对基督的经历",
    "type": "c",
    "content": "祭坛之后就是洗濯盆，表徵圣灵的洗净。祭坛和洗濯盆都是铜造的。在豫表上，铜表徵神公义的审判。圣灵的洗净乃是基于基督为我们所受的审判。在铜洗濯盆这里，（出四十30～32，）我们有分于圣灵的洗净；这洗净乃是基于基督的救赎。（多三5。）虽然我们经历了基督作各种祭物，但在来到神面前以先，我们也需要被圣灵洗净、洁净。这也有点是外面的经历。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "帐幕器具的排列所描绘对基督的经历",
    "type": "1",
    "content": "贰　在圣所─在里面"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "帐幕器具的排列所描绘对基督的经历",
    "type": "c",
    "content": "有了在外院的两种经历以后，我们就有资格进入帐幕。首先，我们进到圣所，在那里我们对基督的经历就从外面转到里面。因此，在圣所，我们乃是在里面经历基督。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "帐幕器具的排列所描绘对基督的经历",
    "type": "2",
    "content": "一　陈设饼的桌子"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "帐幕器具的排列所描绘对基督的经历",
    "type": "c",
    "content": "当我们进入圣所，第一件器具乃是陈设饼的桌子，（出四十22～23，）表徵基督作我们生命的供应。（约六35，57。）桌子上陈设了十二个饼。十二这数字表徵永远的完成和完全。基督是我们永远的饼。我们在陈设饼的桌子这里，在里面对基督的享受，乃是永远的。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "帐幕器具的排列所描绘对基督的经历",
    "type": "2",
    "content": "二　灯台"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "帐幕器具的排列所描绘对基督的经历",
    "type": "c",
    "content": "陈设饼的桌子之后，就是灯台，（出四十24～25，）我们在此经历基督作生命照耀的光。（约一4，八12。）灯台的经历是在陈设饼桌子的经历之后，指明光是从我们享受基督作生命的供应而有的。当我们享受了基督作食物，我们就有光，因为『这生命就是人的光』。（一4。）这光不是从知识来的，乃是从我们所享受的生命来的。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "帐幕器具的排列所描绘对基督的经历",
    "type": "c",
    "content": "陈设饼桌子上有十二个饼，灯台有七盏灯。七也是完全的数字，但不是永远之完全的数字，乃是在神时代行动中完全的数字，指神行动中的完全。我们得到的生命供应，是直到永远的，但灯台的目的乃是使神的子民在黑暗的时代中行动行事，是为着神时代的行动。在神的经纶和时代的安排中，祂的行动和行事，需要神圣之光的照耀。这照耀是完全的。没有光的照耀，我们在神的经纶中就无法行动，无法作甚么。当我们享受基督作生命，这生命就成为光，使我们藉此在神的经纶中行动行事。我们的经历可以证实这事。首先，我们享受基督作生命和生命的供应。然后这生命在里面光照我们，我们就知道如何行动行事。这就是我们在里面经历基督作光。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "帐幕器具的排列所描绘对基督的经历",
    "type": "2",
    "content": "三　香坛"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "帐幕器具的排列所描绘对基督的经历",
    "type": "c",
    "content": "圣所里最后的器具是金香坛。香坛、灯台、和陈设饼的桌子摆成一个三角形。陈设饼的桌子在北面，灯台在南面，香坛在桌子和灯台之间的西面，非常靠近分隔的幔子。在香坛这里，我们有分于基督作为甜美的香献给神，使我们蒙神悦纳。（弗一6。）神悦纳我们是因着基督，不是因着我们的所是。这就是为甚么我们必须在基督的名里向神祷告。我们若在自己里，靠自己或凭自己祷告，我们的祷告必不蒙悦纳。我们的祷告，必须加进基督这蒙神悦纳、甜美的香。我们的祷告就像香炉，基督就像放进香炉里馨香的香。我们在基督里、并凭着基督祷告时，基督就如同香调进我们的祷告里，升到神面前。这香成为我们这人和我们的祷告蒙神悦纳的元素。这种经历更内在，带领我们到至圣所里最内里的经历。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "帐幕器具的排列所描绘对基督的经历",
    "type": "c",
    "content": "虽然香坛不在至圣所里，却指引、带领我们进入至圣所。祂虽然在圣所，其功用却是为着至圣所。因此，香坛的经历比陈设饼桌子和灯台的经历更内在。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "帐幕器具的排列所描绘对基督的经历",
    "type": "c",
    "content": "关于香坛的位置，旧约和新约所说的，表面看来有差别。出埃及三十章六节说，香坛是放在幔子之前，就是在幔外。这清楚指明，香坛是放在幔外的圣所里，不是在幔内的至圣所里。但希伯来九章三至四节说，至圣所有香坛。所以基督教教师和读经的人大多认为，其中似乎有些差错或误解。一九三七年，我对一班信徒讲解希伯来书时，也为这个问题所困扰，以为必定有甚么差错或误解。我查考了一些书籍，其中有一本书说，希伯来九章四节所指的不是香坛，而是香炉。这本书说，香炉早期总是放在幔外，后来渐渐移进了至圣所。这种解释也有其根据，因为四节的坛，原文也可译为炉。但是这里一定是指香坛，不是指香炉，因为照着旧约的记载，圣所或至圣所里没有香炉。最近，当我写希伯来书恢复本的注解时，主在这事上给了我清楚而完整的启示。四节并没有差错或误解。照以下各点看，这表面的差别，很有属灵的意义："
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "帐幕器具的排列所描绘对基督的经历",
    "type": "c",
    "content": "旧约记载香坛的位置，含示香坛与见证柜的关係最为密切。见证的柜上有平息处，是神与祂的百姓相会的地方。按照原文，出埃及三十章六节说，『要把〔香〕坛放在见证柜上的幔子前，对着见证柜上的施恩座，就是我要与你相会的地方。』读这节经文时，必须极为谨慎。香坛是放在『见证柜上』的幔子前。钦定英文译本说，幔子是在『见证柜旁』（by the ark），但正确的繙译应该是『见证柜上』（over the ark）。『旁』和『上』有很大分别。『旁』表示幔子把见证柜和香坛隔开；『上』表示幔子不是隔开，只把见证柜盖着。幔子没有把香坛和见证柜隔开，乃是盖着见证柜。所以把香坛放在幔子前，就是把香坛放在见证柜前。出埃及四十章五节甚至说，香坛要安在见证的柜前，而未题到其间有分隔的幔子。因此，香坛乃是在见证柜前。照着神的经纶，遮盖的幔子并不永远存在，乃是要除去的。当主耶穌被钉死在十字架上时，这幔子就除去了。照着神永远的经纶，幔子不该再有了。就一面的意义说，这幔子不是分隔的幔子，乃是遮盖的幔子。这幔子算不得数，因为命定要被除去。当幔子被除去时，香坛就在见证柜前。写希伯来书的时候，幔子已经除去了。在神眼中，已经没有幔子了。再者，我们从启示录八章三节看见，金香坛是在神宝座前，并没有分隔的幔子。因此，甚至出埃及四十章三节和二十一节所说幔子，在神眼中也不是分隔的幔子，只是遮盖的幔子，暂时遮盖见证柜，而不是永远的遮盖。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "帐幕器具的排列所描绘对基督的经历",
    "type": "c",
    "content": "王上六章二十二节（英译美国标准本）说，香坛属于内殿（原文含神说话的地方）。内殿指至圣所，里面有见证的柜同平息处，神就在这里向祂的百姓说话。因此，旧约已经指明，香坛是属于至圣所的。（香坛虽然在圣所里，其功用却是为着至圣所里见证的柜。在赎罪日，香坛和见证的柜上面的平息处，都洒上同样赎罪的血─出三十10，利十六15～16。）因此，出埃及二十六章三十五节只说到圣所里有陈设饼的桌子和灯台，没有说到香坛。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "帐幕器具的排列所描绘对基督的经历",
    "type": "c",
    "content": "香坛与祷告有关，（路一10～11，）而希伯来书给我们看见，祷告就是进入至圣所，（十19，）来到施恩的宝座前；这施恩的宝座乃是至圣所里，见证的柜上面的平息处所表徵的。我们的祷告常由心思开始，心思是魂的一部分，魂是由圣所表徵的；但祷告总是引我们到灵里，灵是由至圣所表徵的。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "帐幕器具的排列所描绘对基督的经历",
    "type": "c",
    "content": "因着以上各点，希伯来书的作者必须把香坛算作属至圣所的。九章四节不是说金香坛在至圣所里，如二节说灯台和桌子在圣所里；乃是说至圣所有金香坛，因为金香坛是属于至圣所的。这观点符合希伯来书的整个重点，就是我们应当从魂（由圣所表徵）竭力进到灵（由至圣所表徵）里。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "帐幕器具的排列所描绘对基督的经历",
    "type": "c",
    "content": "香坛属于内殿，即神说话的地方，就是至圣所。香坛豫表复活里的基督是甜美馨香的香，神在这香里十分喜悦的悦纳我们。我们凭这样一位基督祷告接触神，神就乐意向我们说话。我们凭基督为甜美的香祷告，向神说话，神也在这香的香气中向我们说话。这就是我们藉着基督为甜美的香，在与神甜美的交通里，与神交谈。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "帐幕器具的排列所描绘对基督的经历",
    "type": "c",
    "content": "现在我们能明白，为甚么有这表面的差别。事实上，就如我们所看过的，根本没有甚么差别。按照旧约，香坛是属于至圣所的。虽然香坛在圣所里，却不属于圣所，乃属于至圣所。因此，希伯来书说至圣所有香坛，而不说香坛在至圣所里。当我们在祷告中经历香坛的时候，我们常是由心思开始，而被引到灵里。现在我们很容易就被引到灵里，因为幔子已经除去了。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "帐幕器具的排列所描绘对基督的经历",
    "type": "1",
    "content": "参　在至圣所─在最深处"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "帐幕器具的排列所描绘对基督的经历",
    "type": "2",
    "content": "一　见证的柜"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "帐幕器具的排列所描绘对基督的经历",
    "type": "c",
    "content": "在圣所之后就是至圣所。在至圣所，我们乃是在最深处经历基督。首先，在见证的柜这里，（出四十20～21，）我们有分于神具体化身的基督作神的见证。（西二9，来一3上。）在这里，『见证』一辞实际的意思是神的律法，就是放在约柜里的十条诫命。律法既是神的见证，安放律法的柜就称为见证的柜。照我们天然的观念，我们以为律法是规律我们，对我们有所要求的东西。然而，在圣经里，律法主要的不是为着规律人，乃是为着见证神的所是。神是纯正，神是爱，神是圣，神是光等等。因为律法是照着神的所是制定的，也是彰显神的，所以是神的见证。每一种律法，都是其制定者，立法者的彰显。见证的柜是基督的豫表，而基督是神真实的见证，是神一切所是的具体化身和彰显。我们在至圣所里，就是神居所的最深处，经历基督作神见证的柜。在这里，我们享受基督作神一切所是的具体化身和彰显；我们不仅享受祂作救赎主，作生命的供应和生命的光，更是享受祂作神一切的所是。神格一切的丰富和丰满，在基督这里成为我们的享受。在对基督的经历上，没有甚么比这更丰富、更高超。在这里，我们在基督里有分于神圣的元素，神圣的属性，甚至有分于我们神的神圣彰显。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "帐幕器具的排列所描绘对基督的经历",
    "type": "2",
    "content": "二　在见证的柜内"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "帐幕器具的排列所描绘对基督的经历",
    "type": "3",
    "content": "１　享受基督作隐藏的吗哪"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "帐幕器具的排列所描绘对基督的经历",
    "type": "c",
    "content": "在见证的柜内，我们享受基督的三方面。第一，我们享受祂作隐藏的吗哪。（出十六33～34。）隐藏的吗哪装在金罐里，表徵我们最深的经历基督作我们生命的供应，这比圣所里陈设饼的桌子所表徵的深多了。以色列人在旷野飘流的时候，他们喫外面公开的吗哪，但现在我们喫至圣所里内里、隐藏的吗哪，就是隐藏在见证柜内金罐里的吗哪。这是启示录二章十七节所应许赐给得胜者的吗哪。公开的吗哪是给一切在神居所之外，在旷野飘流的人，而隐藏的吗哪是给留在神居所的最深处，不再在魂里流荡，而住在灵里，活在神面前的人。我们要享受基督作这样最深处的供应，就必须胜过一切外面的拦阻，越过一切属世、属肉体和属魂的障碍，而进入神的至圣所。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "帐幕器具的排列所描绘对基督的经历",
    "type": "3",
    "content": "２　享受基督作发芽的杖"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "帐幕器具的排列所描绘对基督的经历",
    "type": "c",
    "content": "见证的柜内还有发芽的杖，表徵我们在复活的生命里经历基督，使我们蒙神悦纳，在神所赐的职事上有权柄。（民十七3，5，8，10。）这比经历基督作香，使我们蒙神悦纳更深。亚伦发芽的杖表徵复活的生命。那里有复活生命，那里就有权柄。因此，发芽的杖意指在神所赐的职事上，有复活生命的权柄。以色列人争辩谁有权柄代表神。神就使亚伦的杖发芽，这表徵亚伦在复活里有权柄代表神，作神的代表权柄。今天也是这样。长老和神话语的执事，必须有从复活生命来的权柄。香坛只表徵我们在基督里蒙神悦纳，而发芽的杖不仅表徵基督使我们蒙神悦纳，也表徵基督在祂复活的生命里，作神赐给我们的权柄。在至圣所的见证柜内，也就是在基督这位神具体的化身和彰显里，我们享受基督作神在祂复活生命里赐给我们的权柄。在这里，没有一样东西是出于天然的，或是在我们自己里的；一切都是在复活里，在隐藏的基督里。在这里，复活而隐藏的基督成了神在祂复活生命里所赐给我们的权柄，而这复活的生命没有任何死亡的元素，甚至在寒冷的黑夜里，也一直在发芽。为着今天的召会生活，我们都必须经历这样发芽的杖，就是复活而隐藏的基督。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "帐幕器具的排列所描绘对基督的经历",
    "type": "3",
    "content": "３　享受基督作约版"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "帐幕器具的排列所描绘对基督的经历",
    "type": "c",
    "content": "在见证的柜内，我们也经历基督作约版，见证的版，也就是十条诫命；也就是说，经历基督作我们内里生命之律，照着神的神圣性情，见证、光照并规律我们。（来八10。）我们曾说过，十条诫命的律法乃是神的见证，只是一个象徵，一个形式，而不是神一切所是的实际。但内里生命之律，就是基督自己作神的见证，乃是神真实的见证。当这内里生命之律，照着神的神圣性情见证、光照并规律我们的时候，就把神的神圣性情和神圣属性灌注到我们里面，使我们模成神的形像，能以彰显祂，并代表祂。在我们对基督的经历中最末了的一点，就是神的神圣性情分赐到我们里面，使我们在性情和彰显上，都与神一式一样。内里生命之律的功用，就是把神长子，就是那标准模型的元素，灌注到我们里面，浸透并浸润我们，使我们成为这标准模型的翻版，好让神得着团体的彰显，以完成祂永远的定旨。这是经历基督的终极完成。我们不该徘徊于祭坛，那不过是我们经历基督的开端。我们必须往前，直到我们达到极致的经历，就是经历内里生命之律，也是神经纶里对基督一切经历的中心。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "帐幕器具的排列所描绘对基督的经历",
    "type": "c",
    "content": "消极方面，神圣生命那自动运行的内里生命之律，杀死我们里面亚当的元素；积极方面，这律又把基督一切的元素供应给我们。当内里生命之律在我们里面运行时，亚当的元素渐渐减少消除，而基督神圣的元素渐渐加到我们里面。这样排除旧元素，加进新元素，就是新陈代谢的变化。最后，我们要与基督完全一样。基督已经过一段过程，进入祂的完全和荣耀。现今祂在我们里面重複这个过程，为要把我们带进祂的完全和荣耀。这就是基督徒生命的过程，也必须是我们每天的经历。当我们敞开自己，向主说，『主耶穌，我爱你。我要你占有我，得着我，使我与你成为一，』基督复活时种在我们里面的神圣生命，就会自动运行，而产生彻底的变化，使我们模成神长子的形像。我们要完全『子化』，并被带进基督的完全和荣耀。当这过程发生在我们里面，生命之律也把基督作到我们里面各部分时，基督就成形在我们里面。（加四19。）这件事乃是全宇宙中最隐藏的奥祕。最终，神就作到人里面，人也与神相调和。神与人，人与神，成为一个实体。这就是今日的召会，明日的新耶路撒冷。这就是神圣的经纶。我们得以看见这事，何其有福！我们实在是一班特别的人。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "帐幕器具的排列所描绘对基督的经历",
    "type": "c",
    "content": "在帐幕这幅图画中，我们看见有好几个『三』。第一，帐幕有三部分：外院、圣所和至圣所。第二，圣所有三样东西：陈设饼桌子、灯台和香坛。进入至圣所，在见证的柜内又有一组三样东西：隐藏的吗哪、发芽的杖和约版。以上每一组的第三项，都是最重要的。在外院、圣所和至圣所这一组中，至圣所是最重要的。在第二组陈设饼桌子、灯台和香坛中，香坛是最重要的。在第三组隐藏的吗哪、发芽的杖和约版中，表徵内里生命之律的约版是最重要的。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "帐幕器具的排列所描绘对基督的经历",
    "type": "c",
    "content": "帐幕器具的排列所描绘对基督的经历，末了且终极的一点乃是内里生命之律。罗马八章二节说，这是生命之灵的律。经历基督开始于十字架，终极完成于那灵。甚至三一神父、子、灵，也是终极完成于灵。父离我们很远，子很靠近，灵则进到我们里面。因此，虽然子与父都在这里，但若没有灵，我们仍无法经历子与父。对于三一神一切的经历，全在于那灵的终极完成。内里生命之律就是那灵（即生命之灵）的运行。神是灵，（约四24，）而末后的亚当基督，已成了赐生命之灵；（林前十五45下；）因此，祂如今乃是那灵。（林后三17。）三一神的第三者乃是灵。我们对三一神的一切经历，必须终极完成于那灵。再者，外院相当于我们的身体，圣所相当于我们的魂，至圣所相当于我们的灵。在这三部分中，灵最重要。最后，经历基督的终极点，就是三一神的灵，在三部分之人的灵里。至圣所里见证柜内的约版所表徵的内里生命之律，就是指三一神的灵，在三部分之人的灵里运行。这就像那灵同我们的灵见证一样。（罗八16。）"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "帐幕器具的排列所描绘对基督的经历",
    "type": "c",
    "content": "凡是真正的基督徒，都曾到过祭坛，就是基督的十字架那里。为此我们感谢神。但是很多基督徒，坚持留在祭坛，盼望永远留在十字架那里。若是你告诉他们，今天基督乃是那灵，他们就会说你在讲异端。我们说必须转到灵里、活在灵中，他们就定罪我们是奥祕派。这种控诉真是可怕！很多人说，『难道十字架还不彀么？主的血不宝贵么？』我们宝贵十字架和宝血的程度，即使不超过所有的基督徒，也绝不比他们差。但这些不过是开端，有如英文的ABC。我们若看帐幕器具的图画，就知道我们必须往前。我们必须告诉所有的基督徒要往前。不要只来到洗濯盆，得着一些圣灵的洗净。要进前到陈设饼的桌子这里，经历丰富滋养的供应，并且到灯台这里经历光照。但还有比这更高的。我们必须进前来到香坛，好引我们进入至圣所。今天我们的香坛就是我们凭着基督而有的祷告。我们的祷告常开始于心思，但我们的祷告要引我们到灵里，就是至圣所里。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 40,
    "chapterS": "四十",
    "chapterT": "帐幕器具的排列所描绘对基督的经历",
    "type": "c",
    "content": "至圣所有见证的柜。柜内有三样东西，第一样是隐藏的吗哪。这隐藏的吗哪有三层遮盖：帐幕遮盖着见证的柜，见证的柜遮盖着金罐，金罐遮盖并盛装着隐藏的吗哪。在金罐这里，我们极隐密的享受基督。这隐藏的吗哪不仅是在至圣所里和见证的柜内，也在金罐里。金罐是甚么？金罐乃是三一神的神圣性情，其中包含基督这标准的模型，作我们生命的供应。这种思想何其深！当我们隐密而奥祕的享受基督作生命供应，我们就经历发芽的杖，在复活生命里带着权柄。我们若要作真正的话语执事，或作召会中真正的长老，就必须有这种在基督复活生命里的权柄。发芽的杖把我们带到神经纶的终极完成，就是约版所表徵内里生命的律，也就是三一神的灵在我们里面的运行。这内里生命的律在我们里面运行时，就把神的元素灌注到我们全人里面，使我们成为基督这标准模型的团体複制品。这样，神永远的定旨就得以完成。这是神今天所渴望的。"
  }
]