[
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "新约和新遗命",
    "type": "0",
    "content": "第四十一篇　新约和新遗命"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "新约和新遗命",
    "type": "c",
    "content": "在本篇信息中，我们要来看新约和新遗命这两件重要的事。在原文，约和遗命同字。究竟这个字该译作约或译作遗命，乃在于立约者还活着或已死亡。如果立约者还活着，那个约就仍然是约。但如果立约者死了，那个约就立即成为遗命。约是合同，带着一些应许，要为受约的人成就一些事；遗命是遗书，带着一些已成就的事物，遗赠给承受的人。基督的血所完成的新约，不仅是约，更是遗命，将基督的死所成就的一切，遗赠给我们。遗命这个辞，也就是现代所说的遗嘱或遗书。许多作父母的，知道自己不久于人世，就立下遗嘱，将各样东西留给儿女。只有立遗嘱的人死了，所立的遗嘱才生效。简单的说，约和遗命并无不同。只是立约者还活着的时候，那就是约；他若死了，就是遗命，遗书。圣经是由两部遗书构成的：旧约，就是旧遗书；以及新约，就是新遗书。因此圣经主要还不是一本教訓的书，乃是一本遗书。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "新约和新遗命",
    "type": "1",
    "content": "壹　新约"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "新约和新遗命",
    "type": "2",
    "content": "一　更美之约"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "新约和新遗命",
    "type": "c",
    "content": "新约是主耶穌所立的，比那藉着摩西所制定的旧约更美。在旧约，一切事物都是影儿；但在新约，一切都是实际。旧约里的一切，都在新约中得着应验和实化。因此，新约乃是更美之约。（来七22，八6。）"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "新约和新遗命",
    "type": "2",
    "content": "二　凭更美的应许立定为法的"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "新约和新遗命",
    "type": "c",
    "content": "新约是凭更美的应许立定为法的，（八6，）而这更美的应许是在耶利米三十一章三十一至三十四节所赐的。在前几篇信息里我们已经看过，这更美的应许包含四件主要的东西，就是内里生命之律；神作我们的神，我们作祂的子民之福；里面认识主的能力；以及罪得赦免。这四者中，内里生命之律乃是中心。旧约是以外面字句的律法立的，而新约是凭这内里生命之律立定为法的。旧约是属字句的，新约是属生命的。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "新约和新遗命",
    "type": "2",
    "content": "三　用更美的祭物和讲说更美之事的血所成立的"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "新约和新遗命",
    "type": "c",
    "content": "希伯来九章二十三节说，『所以，诸天上之物的样本，必须用这些祭物去洁净；但那天上之物的本身，必须用比这些更美的祭物去洁净。』帐幕和一切相关的物件，都要洒上山羊和公牛的血，才得洁净。（21～23。）这是个表徵，表明天上之物需要用更美祭物的血洁净，这更美的祭物就是基督作祭物。（七27，九14，28，十10，12，14。）当撒但和跟随他的堕落天使背叛神时，天和一切天上之物都受了玷污，因此一切天上之物都需要洁净。当基督进入了天的本身，就用祂自己的血，成就了这洁净的事。（九12。）"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "新约和新遗命",
    "type": "c",
    "content": "新约是用更美的祭物和讲说更美之事的血所成立的。基督把自己当作一个祭献上。（九14，十12。）这一个祭，从不同的角度看，可视为多种的祭。基督原是活神永远的儿子，成为肉体，作了人子，并且藉着永远的灵，将自己献给神，所以祂这祭物比那些祭牲更美。那些祭牲不过是影儿，永不能除罪；（十11；）但祂这祭物，却是实际的，并且一次永远的把罪除掉，（九26，）因此为我们得到了永远的救赎。（12。）二十二节说，『没有流血，就没有赦罪。』没有赦罪，就无法满足神公义的要求，使约无法成立。但基督的血已经流出，使罪得赦；新约也凭祂的血得以立定。（酞二六28。）希伯来十二章二十四节告诉我们，基督的血『所说的比亚伯的血所说的更美』。基督的血是说话的血，为着赦罪、称义、和好并救赎，一直向神说话。希伯来书揭示，这宝血为我们向神说话，使新约得以立定。因此，这血称为永约的血。（十29，十三20。）"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "新约和新遗命",
    "type": "2",
    "content": "四　有更超特职任的大祭司"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "新约和新遗命",
    "type": "c",
    "content": "在旧约里，大祭司是必死的人；他的职任乃是要来美事的影儿。但新约有一位大祭司，乃是神永远之子，祂所得的职任是更超特的。（八1～13。）在祂并没有死的拦阻。祂的职任就是在天上君尊而神圣的祭司职分，藉着祂的代祷，将祂的神圣生命及其一切的丰富供应给我们，作我们每日的供应，好将我们带进祂的完全和得荣里。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "新约和新遗命",
    "type": "1",
    "content": "贰　新遗命"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "新约和新遗命",
    "type": "2",
    "content": "一　神的应许"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "新约和新遗命",
    "type": "c",
    "content": "神的应许就是祂所说的话。神说了各种不同的话。祂可能吩咐我们去作某件事。那个吩咐虽是神的话，却不是神的应许。当神说话时，应许要给我们甚么，为我们作甚么，或要为我们成为甚么，这样的话就是应许。我们已看过，神新约的应许是在耶利米三十一章三十一至三十四节，其中包括四大点。神应许的话，是由祂的信实来坚立。（来十23，十一11。）神的信实就是祂所应许之言的保证。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "新约和新遗命",
    "type": "2",
    "content": "二　神的约"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "新约和新遗命",
    "type": "c",
    "content": "神的约是凭祂的应许立定为法的。（八6。）应许是普通、平常的话，尚未经过确立。在圣经里，神应许之后，还以起誓为印证。祂凭祂的神格起誓，祂的应许就确立。祂的应许一经起誓确立，就立即成为神盖上印的约。六章十六节说，起誓乃是人各样争论的了结，作为保证。你若仔细读旧约，就会发现，神一切的应许，都是祂凭起誓盖上印的。应许一成为约，意即不能更改。应许一经神起誓确立，就无法更改，不能后悔，也不可改换。应许已经盖上印，就不再是应许，乃是由神起誓确立的约。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "新约和新遗命",
    "type": "c",
    "content": "在旧约，神应许之后，都以起誓确立祂的应许。（创二二16～18，诗一一○4。）主耶穌来了，就成就神一切的应许。因着主在地上的工作，神应许中的每一项，都成为完成的事实。譬如，在耶利米三十一章，神应许要赦免我们的罪。主耶穌来了，在十字架上为我们的罪成就了平息，就应验了神的应许。主耶穌在十字架上受死之前，那还是个应许。祂死在十字架上之后，那项应许就成了完成的事实。因此，赦罪就不再只是应许，更是已成就的历史事实。神所应许的约，藉着主的死并祂所流的血，立定成为新约。（来九18～23，酞二六28，路二二20。）藉着祂的死，所有的应许都成为已成就的事实。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "新约和新遗命",
    "type": "c",
    "content": "主死而复活之后，就升到诸天之上，将祂藉死所成就的约留给我们。当祂将这约留给我们时，这约立即成为遗命，就是遗赠给我们的新遗命。（来九16～17。）在这遗命里，一切已成就的事实不再只是事实，更都成了遗赠。首先，我们有应许；其次，这些应许成了事实；第三，这些事实成了遗赠。藉着主的死与复活，一切应许都应验了，成为已成就的事实。主将这新约留给我们，这约立即成为遗命，遗书，其中包括一切已成就的事实，作为给我们的遗赠。主成就了一切，就登上天上的宝座，如今在那里安息的坐下。主在诸天之上作我们的大祭司，乃是这更美之约的保证。（七21～22。）"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "新约和新遗命",
    "type": "c",
    "content": "这新遗命的成立，需要经过四个阶段：第一，神的话；第二，神的应许；第三，新约；最后，新遗命。我们不仅有神的话、神的应许和新约；我们也有新遗命，遗书。圣经是一部遗书，其中的一切不仅说了，应许了，完成了，也已经遗赠给我们。不仅如此，复活的主现今正在执行祂所遗赠给我们的一切。我们只需要感谢祂的遗赠。我们若是这样行，向着祂完全敞开，让祂执行祂所要执行的，就会有神长子这标准模型的大量複制，作神团体的彰显。这是我们都必须看见的属天异象。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "新约和新遗命",
    "type": "2",
    "content": "三　主的新遗命"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "新约和新遗命",
    "type": "c",
    "content": "我们已经看过，主将祂的约留给我们以后，那约就成为包含一切已成就事实的新遗命，作为赐给我们的遗赠。主的新遗命，是由复活的基督这位在诸天之上的中保来执行。（九15，十二24。）当主安息的坐在诸天之上的宝座上，祂关心所有承受新遗命的人。祂关心那些承受者是否有足彀的智慧，慇勤取用这些遗赠，或者仗着自己的聪明去作别的事。因为祂非常关心，所以祂为我们代求，好叫我们全然认识祂在遗命中所给我们的一切遗赠。如果我们的眼睛被开启，看见主的遗命这件事，我们会激动的说，『过去这一千九百多年的光景何等可怜。酞少基督徒看见这些遗赠。』所有的基督徒都不照着所给的遗赠，只照着天然的观念，低浅的认识神的救恩。你曾听说过，赦罪是一个遗赠么？有人教导过你，神生命的分赐、重生、与基督同钉十字架，也都是遗赠么？我们还没有出生，就钉了十字架。这是基督在十字架上完成的，也是列在遗书里的许多遗赠之一。我们得以完全和得荣耀，也都是遗赠。在新遗命里，就是在新遗书里，一切都是已成就的遗赠。在这新遗书的最后一部分，就是启示录，使徒约翰极其频繁的使用过去式。譬如，约翰在启示录二十章十节说，『那迷惑他们的魔鬼，被扔在硫磺火湖里，』在二十一章二节又说，『我又看见圣城新耶路撒冷由神那里从天而降，豫备好了，就如新妇妆饰整齐，等候丈夫。』这两处经节都是用过去式，因为在遗书里的每一项都是遗赠，而不是应许。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "新约和新遗命",
    "type": "c",
    "content": "你传讲的时候，曾告诉人他们有这些遗赠么？大多数传道人只是说，『你若相信，神要赦免你的罪，也要叫你得重生。』我们需要告诉人：『我有一分神的遗书要给你。这分遗书清楚的说，早在你犯罪之前，你的罪已经赦免了。这分遗书也声明，你的重生、称义、圣别、完全、得荣，祂都为你作成了。这一切项目都是遗赠，在这遗书里向你陈明瞭。你愿不愿意接受？你若愿意，只要感谢主，接受就好了。』人只要愿意这样接受，立刻得着赦罪、重生、称义、圣别、完全、得荣，甚至得着新耶路撒冷！从今以后，我们必须享受并取用主这新遗书中的每一项遗赠。我们若有这样的看见，就会有彻底的大改变。你若看见新遗命这件事，你祷告时就不需要再哀求了。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "新约和新遗命",
    "type": "c",
    "content": "许多基督徒，是这样领会以弗所五章十九至二十节：『不住的向神祷告，向主切切的哀求、禁食，在我们主耶穌基督的名里，向父神祈求。』但这两节经文是说，『用诗章、颂辞、灵歌，彼此对说，从心中向主歌唱、颂咏，凡事要在我们主耶穌基督的名里，时常感谢神与父。』这里没有哀求，只有赞美和感谢，因为主已经成就了一切。父应许了一切，主耶穌成就了一切。这一切已成就的事实，都列在新遗书里，成为我们的遗赠。我们不必哀求，只要为着我们所得的遗赠，感谢赞美主，尽情的享用。我们若认识神的经纶，就要赞美并感谢主为我们所完成、并遗赠给我们的一切。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "新约和新遗命",
    "type": "c",
    "content": "假若你有一位亲戚，在遗书中遗赠给你一栋房子，你就不必再去求要那栋房子。当你知道这房子已经给你了，你只要说声谢谢，接受就可以了。这才是正确的基督徒生活。我们不必哀求，只要感谢主，取用这个以特殊方式，就是新遗书的方式，所已经赐给我们的一切就好了。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "新约和新遗命",
    "type": "c",
    "content": "没有甚么像遗书那样具有束缚力并坚固的立定。无人能改动遗书。遗书中所遗赠的，是最终定准的，遗赠给谁就必须给谁。我们的眼睛若被开启，看见我们竟得了这样的遗书，我们就会癲狂的赞美主。人不必等候重生，因为那是遗书中的一项。他们只要简单的接受重生这项遗赠，说，『主阿，为着这奇妙的重生，我感谢你。为着你在复活时所完成之神圣生命的分赐，我感谢你。』神的拣选也是这遗书里的另一项遗赠，这事在创世以前就已经完成。这在以弗所一章四节，清楚的列为一项遗赠，所以我们不必跪下祷告说，『神阿，怜悯我。我是个可怜的罪人，该下地狱。哦，神阿，求你拣选我。』这样祷告何等愚昧！你只要说，『父阿，谢谢你，你的拣选早已成就，并且已经遗赠给我。』神的拣选和豫定都是新遗书中已经成就的遗赠。罗马八章三十节甚至说，我们已经得荣耀。我们将来所要进入的荣耀，也是这新遗书中的一项遗赠。按照神的算法，这也是已经成就的事。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "新约和新遗命",
    "type": "c",
    "content": "我们必须有属天的异象，看见神一切的祝福都是遗赠。你需要平安么？平安是一项遗赠，是父所应许，子所成就，并且列在新遗书中，作为给你的遗赠。你只要感谢神，接受就好了。这是有分于神祝福的新方式。不要作个可怜的乞丐─你乃是荣耀的承受人。承受人用不着哀求；他只要感谢着接受一切的遗赠。当我的眼睛得开启，看见在新遗命里的遗赠这件事的时候，我整个观念改变了。每当我祷告时，我确知在十九个半世纪以前，这一切都已在神圣的遗书中遗赠给我了；我可以取用我所需要的一切。我能放胆说，『赞美主！这是我的，我接受。』"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "新约和新遗命",
    "type": "c",
    "content": "主的新遗命，乃是由复活的基督这位诸天之上的中保（执行者）来执行。今天这位复活的基督，全然安息的为我们代求，好执行这遗书所说的。这遗命，遗书，因基督的死已得确定并生效，且由复活的基督执行并实施。神这约的应许是由神的信实来坚立，神的约是由神的义来保证，而新遗命是由基督复活的能力来执行。现今基督在宝座上为我们代求，好叫我们认识这遗命，遗书。全地所有尋求的基督徒又飢又渴。你若把这遗书及其遗赠告诉他们，他们必会欢然接受，也必乐意为此献上自己，摆上一切。早在十九个世纪多以前，神就已经把这遗书赐给祂的子民，但是知道的人酞少了。因着主的怜悯，主使我们对祂的遗书有了完全的认识。今日主正加速祂的恢复。这位在天上的代求者，天天以祂属天的『砰、砰、砰』，在我们里面发动、加力，使我们有分于祂遗书的一切丰富。这就是为甚么主恢复中的基督徒，都是那么积极进取。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 41,
    "chapterS": "四十一",
    "chapterT": "新约和新遗命",
    "type": "c",
    "content": "在新约里，神的应许都是已成就的事实，而这新约已经遗赠给我们，成为新遗命。现今在复活里，基督这位升天者坐在诸天之上的宝座上，正在执行祂所遗赠给我们的。这件事的重点，乃是神圣生命之律那自动自发的功能。赞美主！"
  }
]