[
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "信心的创始者与成终者",
    "type": "0",
    "content": "第四十九篇　信心的创始者与成终者"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "信心的创始者与成终者",
    "type": "1",
    "content": "壹　旧约的圣徒只是信心的见证人"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "信心的创始者与成终者",
    "type": "c",
    "content": "在本篇信息中，我们要来看信心的创始者与成终者。（来十二2。）旧约的圣徒，只是信心的见证人，没有一个是信心的创始者、源头、成终者或完成者。本章一节把信心的见证人看作是『如同云彩围着我们』。主是在云彩中与祂的百姓同在。（出十三21～22。）以色列人是照着云彩的行动跟随主。云彩在那里，主也就在那里。不仅如此，云彩更是为着引导百姓跟随主。如果你有心要尋找主，当你读过希伯来十一章，你会立即觉得，藉着有信心的人，就能得着主的同在和祂的引导。你若有云彩，你就有了主。你若失去云彩，你就失去了主。所有有信心的人，就是召会里的人，都是云彩。尋求主同在最好的路，就是到召会里来。凡要尋求主引导的人，都必须跟随云彩，就是召会。主在云彩里，意思就是祂与有信心的人同在。我们既是有信心的人，我们就是今天的云彩；人只要跟随我们，就可以跟从主。凡尋求祂的人，都能在我们中间得到祂的同在。主既是在我们这里，所以我们在那里，那里就是主今天行动的方向。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "信心的创始者与成终者",
    "type": "1",
    "content": "贰　惟有耶穌是信心的创始者与成终者"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "信心的创始者与成终者",
    "type": "2",
    "content": "一　信心的创始者"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "信心的创始者与成终者",
    "type": "c",
    "content": "惟有耶穌是信心的创始者与成终者。我们曾看过，旧约的圣徒不过是信心的见证人，但耶穌乃是信心的创始者与成终者。创始者也可译为起始者，开创者，首领，开拓者，先锋；原文与二章十节者同。耶穌乃是信心的创始者；祂是信心的发起者、开创者、源头和因由。创始者就是起始者和开创者；祂也是源头和因由。创始者既是起始者，祂也是开拓者和先锋。因此，祂也是信心的首领和元帅。我们若把这些名称加在一起，对于耶穌是信心的创始者，就可以得到一个适当的定义。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "信心的创始者与成终者",
    "type": "c",
    "content": "我们需要耶穌作信心的创始者，因为照我们天然的人，我们没有信的能力，我们凭自己没有信。那叫我们得救的信，乃是我们从主所得宝贵的信。（彼后一1。）当我们仰望耶穌，祂这赐生命的灵（林前十五45）就将祂自己，将祂信的成分，灌输到我们里面；这样，自然而然的，有一种信在我们里面升起，我们就有信心相信祂。这不是出于我们自己，乃是出于那将自己作信的成分，分赐到我们里面，替我们信者的。因此，乃是主自己作我们的信。我们是因着祂作我们的信而活，是因着祂的信，（加二20，）不是因着我们自己的信。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "信心的创始者与成终者",
    "type": "c",
    "content": "耶穌是信心的创始者和起始者，主要是就着祂在地上的生活和所行的路程说的。主耶穌在地上时，开创了信心。祂所过的生活是信心的生活，所行的道路是信心的道路。在祂的生活和道路上，祂开创了信心。所以，祂是信心的创始者。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "信心的创始者与成终者",
    "type": "c",
    "content": "耶穌是开拓者和先锋，开了信心的路。你若再把四福音读过，就会看见祂的生活乃是开辟的生活，就是开辟信心之路的生活。祂无论往那里去，好像都有高山大水拦阻祂。但祂一步一步的，开辟信心的路。我们若以这种眼光读四福音，就会看见这位信心的起始者耶穌，一直在开辟信心的路，像建筑高速公路的人移高山平深谷一样。祂既开辟了信心的路，祂也就是这信心之路上的开拓者和先锋。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "信心的创始者与成终者",
    "type": "c",
    "content": "耶穌是信心的开拓者和先锋，也是信心的首领和元帅。祂开了信心的路，并作了先锋，领先开拓这路。因此，祂这位元帅能带我们随着祂的脚踪，走完信心的路。祂一生在地上的行径里，作了信心的创始者；又在荣耀里，在天上的宝座上，作了信心的成终者；当我们仰望祂时，祂就将所创始并成终的信心，传输甚至注入我们里面。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "信心的创始者与成终者",
    "type": "2",
    "content": "二　信心的成终者"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "信心的创始者与成终者",
    "type": "c",
    "content": "耶穌也是信心的成终者。成终者也可以译为完成者，完全者。耶穌也是信心的完成者、完全者。我们不断的仰望祂，祂就完成并完全我们奔跑属天赛程所需要的信心。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "信心的创始者与成终者",
    "type": "c",
    "content": "耶穌是信心的成终者，主要是就着祂在荣耀里和在天上的宝座上说的。祂在荣耀里坐在宝座上，要完成祂在地上所起始的信心。祂是信心的完成者和完全者，必能完成并完全祂所起始并开创的信心。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "信心的创始者与成终者",
    "type": "1",
    "content": "参　信心的灌输"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "信心的创始者与成终者",
    "type": "2",
    "content": "一　就着天然说，我们没有信的能力"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "信心的创始者与成终者",
    "type": "c",
    "content": "现在我们来看信心的灌输。我们已经看过，按照我们天然的人，我们没有信的能力。在我们天然的所是里，没有信的成分。就着天然说，我们只有不信的能力，就是不肯信的本能。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "信心的创始者与成终者",
    "type": "2",
    "content": "二　得救的信心不是出于我们"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "信心的创始者与成终者",
    "type": "c",
    "content": "得救的信心不是出于我们，乃是神所赐的。那叫我们得救的信，并不是出于我们，乃是我们从神所得的恩赐。神是信心的源头和赐与者，我们乃是这神圣恩赐的领受者。神把一个东西放在我们里面，这就成了我们的信。彼后一章一节说，我们『分得同样宝贵之信』。信心是宝贵的，因为是神给我们的恩赐。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "信心的创始者与成终者",
    "type": "2",
    "content": "三　基督作为信的成分灌输到我们里面"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "信心的创始者与成终者",
    "type": "c",
    "content": "当我们仰望耶穌，祂就把祂自己作为信的成分，灌输到我们里面，祂就成了我们的信心。我们曾看过，信心是质实的能力，好像我们的第六感。我们藉着福音的传扬，就得了这质实的官能。正确的传福音，不应当只是教訓，也必须是一种灌输。假若我现在传福音给一些罪人，在向他们传之前，我必须先从主那里得着一些出于主的东西。然后，当我传讲时，我所得着那出于主的东西，会像电一样射入那些听的人里面。当我讲的时候，他们在注意看，也留心听，有一些东西就会自然而然、不知不觉的灌输到他们里面。他们也许会摇头，不同意我的说法；然而在他们的深处，对我所说的有了信心。虽然有些人嘴里说信耶穌酞愚昧了，但是在他们里面，有个东西继续不断的起反应，直到他们不得不说，『主耶穌，谢谢你，你酞好了。主，你是我的救主。』因为有一种成分灌输到他们里面，所以他们就能相信主。我知道有些很顽固的人，不肯在聚会中表示相信主耶穌。他们回家之后，里面没有平安，因为有东西在里面搅动、烦扰他们。到下次福音聚会的时候，他们会说，『我还要去那里。』这就是神藉着传讲的人灌输信心的结果。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "信心的创始者与成终者",
    "type": "c",
    "content": "每一个传福音的人，都必须是一个有吸引力的人。首先，他自己应当先被吸引，然后他才能吸引别人。他所讲的也许不合逻辑，但他好像充了电的电池一样，听的人会被吸引。为这缘故，召会传福音，必须有彀多的祷告。祷告越多，福音聚会就越有吸引力。传福音的人必须祷告到一个地步，满有属天的吸引力，并且完全被神圣的元素所充满。如果他被充满，也有吸引力，当他在人面前站起来时，他会感觉到有些东西灌输到听的人里面。有些人甚至会怕这样的传道人，说，『别看他。如果你看他，就会被他抓住，他酞吸引人了。』这就是福音的能力。有的传道人可能有口才，也有學问，但是不吸引人。传福音的人可能缺乏口才，但是因着他酞吸引人，别人一听他就被吸住了。藉着那种有吸引力的传道人，某种成分就灌输到听的人里面，是任何人所不能夺去的。这个注入的成分就是信心。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "信心的创始者与成终者",
    "type": "c",
    "content": "这个原则，不仅能应用在传福音上，也能应用在其他尽职的事上。尽职不是在于我们的口才，乃在于我们的发表。发表和口才不同。口才像好音乐，只是听起来悦耳；发表则不同，乃是释放神圣的元素。你的职事若是正确，每逢你尽职时，不仅你自己被吸引，同时也吸引别人。正确的职事，完全是在于被神自己灌输充满。首先，我们被神圣的元素充满；然后，在尽职时，我们很有吸引力的把这神圣的元素放射到别人里面。这完全是神恩典的事。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "信心的创始者与成终者",
    "type": "c",
    "content": "我们曾看过，神的恩典就是神自己分赐到我们里面，以应付我们的需要。罪人当然需要有信心，但他们怎样得着信心？按天然说，我们没有信心，只有不信。但是当罪人来到召会中，听见正确的传福音，就被神充满。那属天的电，就是神自己，传输到他们里面。因着神自己这样灌输到他们里面，他们就发现自己有信心。这就是信心的恩赐，而信心的性质和元素，就是神自己。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "信心的创始者与成终者",
    "type": "c",
    "content": "我们若要有信心，就必须望断以及于耶穌这信心的源头。当我们望断一切事物以及于耶穌，祂就会把祂自己放射到我们里面，以祂自己充满我们。结果我们就自然而然的有了信心。信心不是起始于我们，乃是起始于祂。信心乃是基督自己非常主观的替我们相信。祂把自己灌输到我们里面，作到我们里面，直到祂自己在我们里面成了信的成分。因此，不是我们信，乃是祂在我们里面信。这样，祂就使我们成了信的人。表面上，是我们的信；实际上，是祂的信。这就是真正的信心。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "信心的创始者与成终者",
    "type": "c",
    "content": "一旦基督在我们里面起始了这个信心，祂就绝不会弃而不理；反而要完全、完成、并成全这信心。不要以为你靠自己可以成为信心的伟人。不，我们连一点点的信心都没有。我们所有的信心，就是基督自己在我们里面相信，并且替我们相信。我们是因祂的信活着，凭祂作我们的信而活。（加二20。）"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "信心的创始者与成终者",
    "type": "c",
    "content": "基督那信的成分，是藉着生命之律灌注到我们里面的。我们越让生命之律在里面运行，就越能相信。我们若给生命之律充分的机会一直在我们的心思、情感和意志里运行，这运行就会在我们里面产生极大的信心。希伯来书的中心点乃是生命的律，而信心乃是生命之律在我们里面运行的初熟果子。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "信心的创始者与成终者",
    "type": "c",
    "content": "我们已经看过，帐幕里器具的排列，最终并终极的点乃是见证之版（即法版）所豫表的生命之律。律法被称作见证，因为律法是神之所是的彰显和说明。每一种律法都是立法者的彰显。好人立好律法，坏人立坏律法。一个人所立的律法，反映他的所是。因此，神的律法就是神所是的反映。因为神是光和爱的神，又因祂是公义、圣别的，所以祂的律法也是光和爱的律法，且是公义、圣别的。律法既是神的反映，所以是神的彰显和见证。律法也是生命之律的影儿。今天，在我们里面的生命之律，实际上就是神的反映和彰显。生命之律越在我们里面运行，我们就越有神的形像。这样，我们就成为祂的彰显和见证。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "信心的创始者与成终者",
    "type": "c",
    "content": "帐幕里器具的排列，最终引到生命之律，就是神的彰显和见证。照样，对基督的经历，开始于十字架，终结于生命之律，结果带来神的见证。经历基督的目标，就是要有神的彰显。当生命之律在我们里面运行，要产生神的彰显和见证时，所产生的第一个结果就是我们的相信。最有信心的人，就是生命之律在他里面运行最多的人。这样的人有信心，对神全然相信，而没有任何紧张或挣扎。他是自自然然的相信，因为那是从他里面生命之律的运行而来的。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 49,
    "chapterS": "四十九",
    "chapterT": "信心的创始者与成终者",
    "type": "c",
    "content": "圣经是一贯的，虽然用了许多不同的字眼、发表和名称，却都反映同一个点。希伯来八章里的生命之律，产生出十一章里的信心，就是信的功能。虽然我们只凭读圣经还不能明白这些，但是藉着经历就能明白。首先我们有了经历，然后从圣经的启示得着证实。表面上，希伯来十一章和八章没有关联。但按照生命来看，十一章乃是八章的结果，因为信的能力乃是神生命之律运行的结果。当生命之律在我们里面运行，使我们成为神的反映、彰显和见证时，我们就很容易相信。我们的相信是自然而然的。事实上，我们不能不信，因为信的能力已经作到我们里面了。现在我们知道，为甚么我们必须望断一切以及于耶穌这位信心的创始者与成终者。当我们望断以及于祂，我们就给祂机会，让祂自由的把祂自己作到我们里面。这样，生命之律就能在我们里面每一部分运行，直到我们里面被祂充满。我们里面越多充满祂，就越容易相信。这就是得着信心的路。愿我们都望断一切以及于耶穌，而这样主观的经历信心。"
  }
]