[
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "奔跑赛程",
    "type": "0",
    "content": "第五十篇　奔跑赛程"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "奔跑赛程",
    "type": "1",
    "content": "壹　基督徒的一生是一个赛程"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "奔跑赛程",
    "type": "c",
    "content": "在本篇信息中，我们要来看基督徒的赛程。基督徒的一生就是一个赛程，所有得救的基督徒，都必须奔跑这赛程，好赢得奖赏。（林前九24。）这奖赏不是指一般的救恩，（弗二8，林前三15，）乃是指特别的赏赐。（来十35，林前三14。）使徒保罗已经跑完这赛程，赢得了奖赏；他几乎是惟一把基督徒生活比作赛跑的人。在希伯来书里，他嘱咐希伯来的信徒要奔跑赛程；他说，要『凭着忍耐奔那摆在我们前头的赛程』。（十二1。）"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "奔跑赛程",
    "type": "c",
    "content": "现在我们要问一个不容易答覆的问题：这赛程到底是甚么？我们不能说赛程就是得完全或得荣耀，因为那是赛程的目标。也不能说赛程是生命之律内里的运行，因为那是赛程的过程。赛程甚至也不是丧失魂，因为那是奔跑赛程的途径，而不是赛程本身。要解答这个问题，我们需要来看主在约翰十四章六节所说的话：『我就是道路。』赛程就是道路、行程。因为基督是道路，所以祂也是赛程。我们所奔跑的赛程乃是基督。我们的道路就是我们的赛程。这不是指两件东西，一件是道路，另一件是赛程。不，我们所行走的道路，就是所奔跑的赛程。因此基督不仅是道路，也是赛程。我传讲奔跑赛程这件事，已经有四十多年了，但是从来没有像现在这样清楚看见，这赛程就是基督自己。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "奔跑赛程",
    "type": "c",
    "content": "我有个负担，盼望大家都能清楚神的道路。在宇宙中，神豫备了一条独一的路，是我们必须行走的。这条路是无始无终的，是从永远到永远，没有止境的。从创世记一章到启示录二十二章，只有一条路，就是基督。基督显现之前，神用豫表来表徵基督是神的道路；最显着的豫表，就是帐幕。我们已看过，帐幕有三部分，就是外院、圣所和至圣所。帐幕的三部分中有一条道路，从祭坛开始，经过洗濯盆、陈设饼的桌子、灯台、香坛，把我们带进约柜，就是生命之律所在之处。帐幕里的道路，就是基督是我们独一道路的图画。我们将要看见，这条道路称为赛程的原因。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "奔跑赛程",
    "type": "c",
    "content": "创世记一至二章启示，神的心意是要那个照着祂形像所造的人，能走祂的道路。根据林后四章四节和歌罗西一章十五节，基督是神的像。因此，人是照着神的形像造的，意思就是说，人是照着基督造的。人照着基督被造，使他能走在神的路上，神的路就是基督。在创世记二章，人被放在表徵基督作我们生命的生命树跟前。所以人不仅是照着基督造的，也是命定要接受基督作他的生命。人若是接受了，就立即走在神的路上。但是，人被造以后，还没有走在神独一的路上，撒但就进来，使人从神的路上岔出去，叫人注意基督以外的事物。但是，因着神的怜悯，祂来建立了一条救赎的路，使岔出去的人，得以重新被带回到神的路上。亚伯跟从了神的路，该隐却不跟从。亚伯被带回到神的路上，该隐却被撒但进一步打岔，再也没有回到神原初的路上。后来，神吩咐以色列人建立帐幕。在帐幕这里，有一条清楚的路，罪人凭此能进入神之所是的实际。当以色列人蒙神呼召时，他们原是被打岔离开神道路的罪人。但是神将帐幕指示他们，在帐幕那里有一条路，从外院的祭坛直到至圣所里的终点，就是生命之律，也就是对神的元素的享受。这条路上的每一件事物，都指明基督的某一方面。因此，使人达到神的路，就是基督自己。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "奔跑赛程",
    "type": "c",
    "content": "然而，犹酞教把帐幕和旧约所启示的每一件事都错用了，弄成了一种宗教。这个照神的圣言所组成的宗教，至终使神的子民从神的路上岔出去。建立帐幕和圣殿的用意，乃是要将那条达到神面前和进入祂里面的路，指示祂的百姓。当主耶穌来的时候，祭司们都在圣殿里敬拜神，在坛上献祭，点灯，摆设陈设饼并烧香。他们这样行，目的是要接触神。但是主耶穌却去了伯大尼患痳疯的西门家里，享受那些弟兄姊妹的交通。当祭司们在圣殿里敬拜神的时候，神却在伯大尼的西门家里。道路不在圣殿里，道路─基督─乃在伯大尼的一个家里。甚至神所定规，用来指示到神面前之路而有的敬拜和事奉，都被撒但利用，把人打岔，使人离开基督，离开神独一的道路。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "奔跑赛程",
    "type": "c",
    "content": "再看大数的扫罗，他是一个绝对为着犹酞教的人。当他知道他同国的人，如彼得、约翰、司提反等，都不在犹酞教里，就非常激愤，起来反对他们。那时道路已经成了赛程，彼得、约翰、司提反、和其他的信徒，都在这赛程上奔跑。大数的扫罗在这条路旁奔跑，想要拦阻那些在这条路上的人；主耶穌就向他显现，叫他仆倒，使他转回到这条路上。（徒九1～6。）我相信扫罗一旦归入基督里，并行走在这条路上，他必定想起自己的宗教背景，和一路上所有打岔的事。他想到自己生为希伯来人，笫八天受了割礼，究竟应不应当把那些都放弃。后来他明白，他必须忘掉自己是一个希伯来人，并且不单要在这道路上行走，更要奔跑他的赛程。你开快车时，一定不是在找出口；但你一慢下来，就表示你要找出口了。扫罗开始加快速度奔跑，并且改名为保罗。他一奔跑，道路就成了赛程。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "奔跑赛程",
    "type": "c",
    "content": "在主恢复里的圣徒们，你是在道路上行走，或是在奔跑赛程？我们若是在路上走，有一天我们会走出去。我们若是悠闲的慢步而行，就会被其他的路岔开。但我们若是奔跑赛程，不花时间东张西望，并且定睛于前面的目标，我们就不会受到打岔。保罗有极大的动力，推动他竭力奔跑赛程；他没有时间东张西望，或者考虑别的事情。虽然保罗可能从来没有摇摆不定过，但是像他这样典型的希伯来信徒，一定考虑过自己的背景。我相信他在往大马色的路上被主击倒后，必定回顾他的犹酞教生活。也许他会说，『我有那么多的好东西，难道圣殿是假的么？祭司体系错了么？这一切不是神定规的么？』若是保罗没有考虑过他的宗教背景，就不可能把加拉酞一章，腓立比三章，和整卷希伯来书，写得那么清楚。他若不是一个典型的希伯来信徒，熟悉那些事情，就不可能帮助那些摇摆不定的希伯来基督徒。但他经历过同样的处境，生过同样的病，所以他是一个有经验的病人。俗语说，久病成良医。以后我们会看到，保罗就是一位良医，能医治有瘸腿危机的人。他自己曾有过同样的危机，但他已经痊癒了。因此他知道怎样医治那些摇摆不定的希伯来基督徒，开给他们正确的处方。保罗在希伯来书里，给那些瘸腿的人一些最有效的药物，好把他们带回来奔跑赛程。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "奔跑赛程",
    "type": "c",
    "content": "神的心意是要把我们放在基督里，并把基督作到我们全人里面，以基督为标准，使我们都成为这标准的複制品。我们会看见，这个工作的结果，乃是使我们得完全，并且得荣耀。使徒写希伯来书的时候，许多希伯来的信徒考虑到自己的背景，而在路上慢行，甚至停下来。他们有受到圣殿、祭司体系、祭物岔开的危险。他们的光景，有停顿或退缩回到犹酞教，而不前来至圣所的危险。这些都说明他们正在危险之中，仇敌正用一些事物打岔神的子民，使他们离开神的道路，以至于偏离神的目标。因此，作者用了十一章的篇幅，把这条道路清楚的指给希伯来信徒以后，似乎在说，『让我们奔跑赛程。不要站着，不要回头看，不要东张西望。甚至不要慢走，要跑。』我们不仅不可离开基督，而回到犹酞教，也不可在基督里站立不动。甚至在基督里行走也是不彀的，我们必须奔跑赛程。不要浪费时间胡思乱想、东张西望，也不要站着不动或慢步前行。你必须奔跑赛程。现在我们应该清楚赛程是甚么─就是基督自己作我们的道路。然而我们不该只把这条道路当作一条路而已，我们必须把这条道路当作奔跑的赛程。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "奔跑赛程",
    "type": "c",
    "content": "保罗在希伯来六章告诉我们要逃跑。我们必须逃离一切事物，而进入至圣所，就是我们的先锋耶穌基督所进入的幔内。这也是奔跑赛程的意思。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "奔跑赛程",
    "type": "1",
    "content": "贰　所有新约的信徒必须奔跑这赛程"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "奔跑赛程",
    "type": "2",
    "content": "一　脱去各样的重担、重量、负担和障碍"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "奔跑赛程",
    "type": "c",
    "content": "十二章一节说，『所以，我们既有这许多的见证人，如同云彩围着我们，就当脱去各样的重担，和容易缠累我们的罪，凭着忍耐奔那摆在我们前头的赛程。』重担，也可译为重量，负担，障碍。赛跑的人脱去各样不必要的重量，缠累人的重担，使他们没有障碍，以赢得竞赛。请注意，保罗在这里是说『我们』，而不是说『你们』，他将自己也包括在这件事之内。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "奔跑赛程",
    "type": "2",
    "content": "二　脱去缠累的罪"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "奔跑赛程",
    "type": "c",
    "content": "一节说到『容易缠累我们的罪』。这里的罪，主要的是指缠累我们，使我们不能奔跑赛程的事，正如十章二十六节所说的故意犯罪，会使希伯来的信徒离开神经纶中新约的路一样。重担和缠累人的罪，都会阻挠并限制希伯来的信徒，使他们不能在新约的路上，跟从被犹酞教所弃绝的耶穌，奔跑那属天的赛程。对于那些摇摆不定的希伯来信徒，退缩回到犹酞教去的思想，就是缠累他们的罪。这节所题的罪，是很独特的，因为在原文里保罗在此加了指定冠词，而称之为『那罪』。这独一的、缠累人的罪，乃是故意犯的罪，指停止与圣徒们的聚集，放弃新约的路，以及回到犹酞教去。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "奔跑赛程",
    "type": "2",
    "content": "三　凭着忍耐"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "奔跑赛程",
    "type": "c",
    "content": "在这赛程中，会有很大的反对。因此，我们必须凭着忍耐奔跑这赛程。（十二1。）这意思是说，我们要奔跑基督的赛程，就必须凭着忍耐忍受反对，绝不可疲倦灰心。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "奔跑赛程",
    "type": "2",
    "content": "四　望断一切事物"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "奔跑赛程",
    "type": "c",
    "content": "保罗在二节告诉希伯来的信徒，要望断以及于耶穌，就是我们信心的创始者与成终者。望断，原文指转离其他各种目标，以专一的注意力注视。百米竞赛的跑者，不顾别的事物，只专心注视目标。保罗在这节似乎是说，『希伯来弟兄们，不要站着考虑观望。要从基督以外的事物转过来，而专心注视祂。这才是奔跑赛程的祕诀。』希伯来的信徒必须望断他们环境中一切的事物，望断他们老旧的宗教─犹酞教，望断犹酞教的逼迫，望断一切属地的事物，好望断以及于，以达到这位现今在诸天之上，坐在神宝座右边的耶穌。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "奔跑赛程",
    "type": "2",
    "content": "五　仰望那位现今坐在诸天之上神宝座右边的耶穌"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "奔跑赛程",
    "type": "c",
    "content": "保罗告诉希伯来信徒要『望断以及于耶穌，就是我们信心的创始者与成终者；祂为那摆在前面的喜乐，就轻看羞辱，忍受了十字架，便坐在神宝座的右边』。本书从一章三节起，不断的将我们指向那坐在天上的基督。保罗在别的书信中，主要的是向我们陈明，基督作赐生命的灵，（林前十五45，）住在我们灵里，（罗八10，提后四22，）作了我们的生命和一切。但在本书，他特别将我们指向这坐在天上、具备多面、在各面照顾我们的基督。在保罗别的书信里，内住的基督与我们的肉体、己、和天然的人相对。在本书，天上的基督与地上的宗教并一切地上的事物相对。我们要经历内住的基督，就需要转到灵里接触祂；我们要享受天上的基督，就需要望断一切地上的事物，而及于这位坐在神宝座右边的基督。祂藉着死与复活，已经成就了神和人所需要的一切；现今祂在升天里，坐在诸天之上，乃是在神子（来一5）和人子（二6）的身位里，也就是在神（一8）和人（二6）的身位里，作了神所立的承受万有者、（一2、）神的受膏者、（9、）我们救恩的创始者、（二10、）那圣别人者、（11、）常时的救援者、（16、）应时的帮助者、（四16、）从神来的使徒、（三1、）大祭司、（二17，四14，七26、）真帐幕的执事，（八2，）有更超特的职任，（八6，）是更美之约的保证和中保、（七22，八6，十二24、）新约的执行者、（九16～17、）先锋、（六20、）信心的创始者与成终者、（十二2、）以及群羊的大牧人。（十三20。）我们若仰望祂这奇妙且包罗万有的一位，祂就要把天、生命、和力量供应我们，将祂的所是传输并灌注到我们里面，使我们能奔跑属天的赛程，在地上过属天的生活，带我们走完一生的路途，领我们进荣耀里去。（二10。）"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "奔跑赛程",
    "type": "c",
    "content": "奇妙的耶穌，在天上登了宝座，并得了荣耀尊贵为冠冕，（9，）祂是宇宙中最大的吸引，就像巨大的磁石，吸引所有尋求祂的人归向祂。我们乃是受祂迷人的美丽所吸引，才望断祂以外一切的事物。若没有这样迷人的对象，我们怎能望断地上这么多迷惑人的事物？"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "奔跑赛程",
    "type": "2",
    "content": "六　那忍受罪人顶撞的耶穌，要考量比较"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "奔跑赛程",
    "type": "c",
    "content": "十二章三节说，『那忍受罪人这样顶撞自己的，你们要考量比较，免得疲倦灰心。』这里短短的话，把我们指向四福音里，基督如何忍受罪人的顶撞。当时的罪人，乃是所有宗教徒、热中犹酞教的人、祭司、经學家、和民间的长老。当主耶穌在地上时，面对这许多反对祂的人；他们尽所能的拦阻、并打断主耶穌走神新约的路。但主耶穌不仅没有受到拦阻，反而藉着在十字架上受死，为我们开创了一条路。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "奔跑赛程",
    "type": "2",
    "content": "七　与罪争斗，抵挡到流血"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "奔跑赛程",
    "type": "c",
    "content": "四节说，『你们与罪争斗，还没有抵挡到流血。』这里的罪，因为必须抵挡，甚至到流血的地步，必是指神眼中看为邪恶的事，就是阻挠信徒，并使他们不走新约之路的。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "奔跑赛程",
    "type": "1",
    "content": "参　使徒保罗是奔跑赛程的榜样"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "奔跑赛程",
    "type": "c",
    "content": "保罗的背景，与希伯来信徒的背景一样，所以他有资格作奔跑赛程之人的榜样。加拉酞二章二节和林前九章二十六至二十七节给我们看见，保罗如何开始奔跑赛程。腓立比三章五至八节、十二至十四节给我们看见，他如何一直奔跑赛程。在腓立比三章，我们看见保罗是一个典型的希伯来信徒，奔跑赛程，离弃了老旧的犹酞教。提后四章七至八节，是保罗在殉道前不久写的，他告诉我们，他已经跑完了他的赛程。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 50,
    "chapterS": "五十",
    "chapterT": "奔跑赛程",
    "type": "c",
    "content": "当保罗奔跑时，他说，『我乃是痛击己身，叫身为奴，免得我传给别人，自己反不蒙称许。』（林前九27。）虽然一个得救的人，不会再灭亡，但仍有可能不蒙称许。不蒙称许的意思，就是在赛程上半途而废，失去达到目标的机会。保罗怕自己会不蒙称许。『不蒙称许』也有不合格，被弃绝的意思。保罗似乎对希伯来信徒说，『希伯来的弟兄们，你们必须小心。虽然你们得救了，但仍有可能被弃绝，不蒙称许。』这种观念与达到目标和赢得奖赏的观念相符。但是参加赛跑的人，仍有可能成为不蒙称许、不配得赏赐的人。在希伯来十二章，保罗警告、勉励并激励希伯来的弟兄们，要奔跑赛程。我们今天也像他们一样，不仅要走这条道路，也要奔跑赛程。"
  }
]