[
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "受管教而得圣别",
    "type": "0",
    "content": "第五十一篇　受管教而得圣别"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "受管教而得圣别",
    "type": "1",
    "content": "壹　神要希伯来的信徒圣别，绝对分别出来归祂"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "受管教而得圣别",
    "type": "c",
    "content": "在本篇信息中，我们要来看受管教而得圣别的事。（来十二5～14。）希伯来书有一个基本的观念，就是神要希伯来的信徒圣别，绝对分别出来归祂，而不在犹酞教里流于凡俗，（十二14，三1，）却要进入至圣所。（十19，22。）真正的圣别就是进入至圣所。我们一进入至圣所，就达到圣别的高峰。没有一个地方，比在至圣所里更叫我们圣别。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "受管教而得圣别",
    "type": "c",
    "content": "进入至圣所，不仅是在神荣耀里的事。甚至这也多少是外在的、表面的。我们虽然在至圣所神的荣耀里，但仍需要经历约柜的内容。甚至在约柜里面，还有隐藏的东西，就是金罐里隐藏的吗哪。这隐藏的吗哪靠近见证的法版，而法版乃是对基督之经历终极的一项。成为圣别，就是在经历基督上达到终极点，也就是经历生命之律。没有甚么比生命之律更能使我们主观的得着圣别，因为生命之律把神的圣别性情，也就是真正的圣别，作到我们里面。神的神圣性情就是圣别的本质。除了生命之律以外，其他都不能把神的神圣性情作到我们里面。我们只有经历生命之律时，才能真正的圣别。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "受管教而得圣别",
    "type": "c",
    "content": "希伯来书是要带我们往前，进入至圣所，目的是要使我们进一步经历见证柜的内容。这柜的内容有三样东西：隐藏的吗哪、发芽的杖、和生命之律。隐藏的吗哪和发芽的杖是为着我们的享受和权利，而生命之律却是神的工作。藉着这律，神把祂自己作到我们里面。因此，我们若要全然圣别，就必须经历生命之律；神乃是藉着生命之律把祂自己作到我们里面，成为我们真实的圣别。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "受管教而得圣别",
    "type": "1",
    "content": "贰　希伯来信徒遭受的逼迫，乃是神的管教"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "受管教而得圣别",
    "type": "c",
    "content": "希伯来十二章七节指着希伯来信徒所受的逼迫说，『为了受管教，你们要忍受。』从神的眼光看，希伯来的信徒遭受犹酞教的逼迫，乃是一种管教，一种惩治。他们受管教，好叫他们从凡俗的事物中分别出来，归于神的圣别。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "受管教而得圣别",
    "type": "1",
    "content": "参　管教乃是父对付祂的众子，使众子有分于父的圣别性情"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "受管教而得圣别",
    "type": "c",
    "content": "十节说，『肉身的父是在短暂的日子里，照自己以为好的管教我们，惟有万灵的父管教我们，是为了我们的益处，使我们有分于祂的圣别。』管教乃是父对付祂的众子，使他们有分于祂圣别的性情。神的管教，神的对付，是要使我们合乎祂的心意，要我们弃绝一切在至圣所之外的事物，而进入至圣所，在那里我们才有真正的圣别。然而，我们许多人也像古时的希伯来信徒一样，不肯这样与神合作。因此，神在祂的主宰权柄之下管教我们，好把我们带进祂的心意中。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "受管教而得圣别",
    "type": "c",
    "content": "我们已经看过，圣别是神的性情；有分于神的圣别，就是有分于神圣别的性情。希伯来的信徒留在犹酞教里，乃是凡俗、不圣别的；他们需要圣别出来，归于神的新约，好有分于神圣别的性情。为这目的，神兴起逼迫管教他们，使他们从凡俗中圣别出来。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "受管教而得圣别",
    "type": "c",
    "content": "在九节里，神称为『万灵的父』。万灵的父与肉身的父相对。我们重生，是在我们的灵里（约三6）由神而生。（一13。）因此，祂是我们万灵的父。那些徘徊不前的希伯来信徒，既然在心思里游荡，而不在灵里跟从主，万灵的父就用犹酞教的逼迫，逼他们从心思转向灵，（来四12，）使他们有分于祂圣别的性情。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "受管教而得圣别",
    "type": "1",
    "content": "肆　管教是为着圣别，结果就是公义"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "受管教而得圣别",
    "type": "c",
    "content": "管教是为着圣别，结果就是公义。圣别是内里的性情，就是神圣生命的性情；公义是外面的行为，就是得了圣别之信徒的行为；这行为是出自内在的性情，结出平安的果子。（十二11，赛三二17。）如果我们里面不被神圣的性情浸透，我们外面的行为永远不会有正确的公义。首先，生命之律把神那神圣的性情作到我们里面。然后，我们外面的行为，就有平安的义果，作为内里圣别的结果。在我们实际的经历中，首先是圣别，其次是公义，然后是平安。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "受管教而得圣别",
    "type": "c",
    "content": "希伯来信徒受热中犹酞教者所逼迫。在逼迫的人中，可能有他们的亲友，甚至父母、儿女。当他们在逼迫之下，他们想与这些逼迫他们的人和好。但他们这样作时，忽略了圣别。圣别就是进入至圣所，摸着生命之律，而这生命之律的工作，乃是要用神的圣别性情充满我们。当我们充满神的性情，我们自然就有义的结果，这义又带来真正的平安。很多基督徒也有平安，但不是真平安，而是来自妥协的平安。也许有些希伯来的信徒说，『父亲阿，如果你不让我绝对走在新约的路上，那我可以在第七日同你到圣殿去，而在第八日，就是七日的第一日，再参加基督徒的聚会。这样，我们就能平安相处了。』这是由妥协而来的平安，是从牺牲圣别得来的平安。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "受管教而得圣别",
    "type": "c",
    "content": "我们已经看过，平安乃是义的果子。圣别是内里的性情，公义是外面的行为。神的管教不仅帮助信徒有分于祂的圣别，也使他们与神与人都是对的，叫他们在这种义的光景里，享受平安作甘甜的果子，就是平安的义果。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "受管教而得圣别",
    "type": "1",
    "content": "伍　疲倦瘫弱的希伯来信徒需要把路径修直，使瘸子不至脱臼，反得痊癒"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "受管教而得圣别",
    "type": "c",
    "content": "希伯来十二章十二至十三节说，『所以你们要把下垂的手，瘫弱的膝挺起来；也要为自己的脚把路径修直了，使瘸子不至脱臼，反得医治。』基督徒的生活，不是一些理论的道理，供人的心思思考，必须是实行的路径，给人的脚行走。圣经里一切健全、健康的道理，都是可行的路径。这对希伯来书，尤为真确。本书首先将关于基督和祂的新约，那些最高、最健康的道理供应我们；然后根据所指示正确的道理，嘱咐我们要奔跑赛程，并要为自己的脚把路径修直。本书第一段（一1～十18）是说到道理，第二段（十19～十三25）是说到赛程和路径。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "受管教而得圣别",
    "type": "c",
    "content": "作者在十二章十三节告诉希伯来信徒：『要为自己的脚把路径修直了，使瘸子不至脱臼，反得医治。』脱臼也可译为脱节，扭伤。这里的上下文含示，徘徊不前的希伯来信徒，应该放弃犹酞教一切作法的外表（把路径修直），这样，他们这些基督身体的瘸跛肢体（四肢），就不至背道（不至脱臼），反被完全带回到新约的路上（得医治）。因此，修直路径就是放弃犹酞教一切作法的外表，不至脱臼就是不至背道，而得医治就是被完全带回到新约的路上。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "受管教而得圣别",
    "type": "c",
    "content": "新约的路必须是直而没有弯曲的。希伯来的信徒，若在安息日仍与他们的亲友一同到圣殿去，他们就是使新约的路径弯弯曲曲。每一次的妥协，都是一个弯曲。我喜欢美国所建的高速公路，又直又平。今天许多基督徒看见了新约的路，也就是主恢复的路。他们虽然知道，在主恢复中的召会生活是正确的路，却不敢付上全部的代价。他们妥协了，把弯曲带到主恢复中召会的路上。希伯来的信徒如何把新约的路径修直？只要放弃一切犹酞教的外表。他们必须对亲友说，『圣殿是犹酞教作法的外表，以后的安息日，我不跟你们去了。』今天有些圣徒看见了召会的路，却怕人批评，就说，『我们不要那么极端，引起麻烦。让我们随和一点罢。』已过五十年来，神从来没有称许这样的妥协。有人说，『我们的确知道我们是召会，但我们不必这么说，以免得罪别人。我们是召会就彀了。』这是妥协。你若是羊，就必须说你是羊。你若是鸽子，就必须宣告你是鸽子。我们不可以说，『我是羊，但最好不要说出来。』因着这样的妥协，许多人在神正直的路上加了一些弯曲。若是宗派不对，我们就应当爽直的说他们不对。在『教会的路』这本书里，倪柝声弟兄说，若宗派是错的，就应当拆毁到底。我们不可以妥协，隔着宗派的墙跟他们拉手；隔墙拉手就是使路径弯曲。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "受管教而得圣别",
    "type": "c",
    "content": "十二年来，在美国、在欧洲，那一条路打了胜仗？不是弯曲的路，乃是正直的路。神永不称许弯曲的路。神不是弯曲的神，祂是正直的神。一条路若是不对，我们就当定罪。若是对的，就当告诉所有的人，连天使和魔鬼都在内，对他们说这是正路。修直道路，就是抛弃一切不是神新约之路事物的外表。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "受管教而得圣别",
    "type": "c",
    "content": "十三节所说的瘸子，是指徘徊不前的希伯来基督徒。保罗不愿意瘸子脱臼、脱节。脱臼脱节就是背道，落到犹酞教的异端里；徘徊不前的希伯来信徒，有这样背道的危机。你若是踝子骨脱了节，就很容易从正路落下去。『反得医治』，就是完全被带回到新约的路上。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "受管教而得圣别",
    "type": "c",
    "content": "在美国主恢复的头几年间，我看见宗派瘸跛的光景。宗派若是对的，我们就该加入他们。宗派若是错的，我们就当宣告他们错了，并且把正路告诉人。靠着主的怜悯，这正是我们所作的。当然，我们受到定罪，但我们并不在乎人的定罪，我们只在意神所尊重的。靠着祂的怜悯，我们清楚的吹响号筒，把事情的真相摆明。有很多人因着路不直，有许多弯曲，就成了瘸子。他们很难找出正路。赞美主，今天在美国主的恢复里，从洛杉磯直通纽约，有一条康莊大道。因为道路修直了，很多瘸子也因而得了医治。今天在主的恢复里，难得有一个人有脱臼的危险，我们都得了医治。根据希伯来十二章，医治就是完全被带进神新约的路上。今天，每个人的眼睛都是清明的。黑就是黑，白就是白，灰就是灰。为着这条直路感谢主。我赞美主，这里没有脱节、扭伤的事，每个人都挺身走在直路上。我们不仅在行走，更是在奔跑。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "受管教而得圣别",
    "type": "1",
    "content": "陆　正确的基督徒生活是和睦与圣别的平衡"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "受管教而得圣别",
    "type": "c",
    "content": "十四节说，『你们要追求与众人和睦，并要追求圣别，非圣别没有人能见主。』正确的基督徒生活，就是和睦与圣别的平衡。就神而言，圣别是祂的圣别性情；就我们而言，圣别是我们分别归神。这里含示，当我们追求与众人和睦时，也必须留意在神面前圣别的事。我们追求与众人和睦，必须以我们在神面前的圣别，就是我们的圣别归神为平衡；非圣别没有人能见主，并与祂有交通。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "受管教而得圣别",
    "type": "c",
    "content": "我们不该只求与众人和睦而不先有圣别。没有圣别的和睦就是妥协。我们不要这样妥协的和睦，我们所要的和睦是从圣别产生的。已过这些年间，我遇到很多基督徒，为了与人和睦而妥协。至终，他们之间没有和睦。表面上，他们在许多事上是妥协的，但内里却彼此争执。赞美主，在主今日的恢复里，我们越多进入至圣所，就越和睦。一个地方召会的长老，彼此若不和睦，那实在是羞耻。我们若留意圣别，就是在至圣所里，就有真正的和睦。赞美主，十二年多以来，在洛杉磯的召会一直是和睦的。在安那翰的召会也是这样。在这里，你找不到一丝不和的痕迹。我们之间的和睦，不是妥协产生的，而是由至圣所里的圣别产生的。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 51,
    "chapterS": "五十一",
    "chapterT": "受管教而得圣别",
    "type": "c",
    "content": "徘徊不前的希伯来信徒，想与反对他们的人和睦，结果却失去了圣别。因此，作者尽所能的，要把他们带回到正确的和睦，这和睦（平安）乃是公义与真正圣别所结出的果子。和睦是为着我们与人相处，圣别是为着我们能见主。你虽然与人和睦，但你仍有主的同在么？我们必须先顾到主的同在，然后才顾到与人的相处。我们的和睦，必须来自主的同在。今天对我们来说，祂的同在就是我们实际的圣别。"
  }
]