[
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "不可坠落离开恩典",
    "type": "0",
    "content": "第五十二篇　不可坠落离开恩典"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "不可坠落离开恩典",
    "type": "c",
    "content": "在希伯来十二章，有该书的第五个也是最后一个警告。本书的编排很特别，共有五个主要的教訓，每一个教訓带着一个警告。其中有三个警告是在教訓之后，（三7～四13，十19～39，十二1～29，）其他两个警告，则插在教訓之内。（二1～4，五11～六20。）十二章全章是一个警告，接在十一章的教訓之后。这个警告告诉我们，要奔跑赛程，不可坠落离开恩典。奔跑赛程需要恩典，而恩典也足彀供我们奔跑赛程。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "不可坠落离开恩典",
    "type": "c",
    "content": "我们来看不可坠落离开恩典这件事之前，我要多说一点关于奔跑赛程的话。在十章和十二章里，有三个同义辞。十章二十节，有『又新又活的路』；十二章一节，有『赛程』。我们看过，赛程是指我们所奔跑的道路。若我们只是行走，道路还是道路；若我们开始奔跑，道路就成了赛程。第三个同义辞是路径。（十二13。）活的路、赛程和路径，都是指同一件事。我们所走的道路，应该是所奔跑的赛程，而所奔跑的赛程也应该是路径。不论称之为赛程、道路、或是路径，意思都是相同的。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "不可坠落离开恩典",
    "type": "c",
    "content": "按原文，这里的道路和赛程都是单数，而路径却是複数；或许你会问，为甚么是如此？这就像一条高速公路有许多分段一样。那许多分段就是许多的路径。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "不可坠落离开恩典",
    "type": "c",
    "content": "十章二十节所说的路，是指进入至圣所的路；十二章一节的赛程，是为着达到目标，得着赏赐。十二章十三节给我们看见，这条进入至圣所和通往神目标的高速公路，有许多路径，而这些路径必须是直而没有弯曲的。有些基督徒的脚踝软弱，若是他们的路不直，就会因脚踝软弱而跌倒。因此，我们必须把道路修直，使他们不至于脱臼扭伤，反得医治。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "不可坠落离开恩典",
    "type": "c",
    "content": "停留在至圣所里，也就是一直奔跑赛程。根据我们的经历，每逢我们在心思里打算妥协一点，我们深处的灵里就会觉得失去神的同在，而不在至圣所里。我们接触神的路，也就立即变成曲而不直。这个弯曲把我们引离至圣所，离开见证的值、隐藏的吗哪、发芽的杖、和见证的柜。虽然在开头的时候，我们离开至圣所只有一点点，后来就发现离开得很远了。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "不可坠落离开恩典",
    "type": "c",
    "content": "我们所奔跑的赛程，最终必须是在至圣所里。我们若只在外院里奔跑赛程，就酞肤浅了。我们必须在至圣所里奔跑赛程。或许你会想，至圣所那么小，怎能奔跑赛程。不错，帐幕里的至圣所，仅仅是一个长宽高各十肘的立方体。（出二六8，16。）但在圣殿里，长宽高则各为二十肘。（王上六20。）至终，新耶路撒冷长宽高各有一万二千斯泰底亚。（启二一16。）至圣所长宽高的尺寸，不论在帐幕，在圣殿，以及新耶路撒冷，都表徵神那永远所是的完全。无论从那一个角度看，神都是完全而完整的；并且祂的完整和完全也是永远无限的。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "不可坠落离开恩典",
    "type": "c",
    "content": "我们越奔跑，至圣所就越扩大。从帐幕扩大到圣殿，最终扩大到新耶路撒冷。我们开始在帐幕里奔跑赛程时，不过是十肘。我们再往前跑，就成了圣殿里的二十肘，然后成了新耶路撒冷里的一万二千斯泰底亚。当我们在永世里奔跑赛程时，就会发现至圣所是永无止境的。这事非常有意义。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "不可坠落离开恩典",
    "type": "c",
    "content": "至圣所里的赛程，是永远跑不完的。我奔跑赛程已经许多年；我越奔跑，至圣所就变得越长、越宽、越高。对青年人来说，他们现在跑的至圣所可能只能有十肘立方。但在他们奔跑了几年之后，至圣所要变大许多。我们进到永世里，就会看见整座新耶路撒冷城就是至圣所，长宽高的尺寸都是一样的。今天，我们一直奔跑的赛程是在至圣所里，这不间断之赛程的路径都必须修直。我们要修直路径，就需要恩典。我们必须奔跑赛程，不可坠落离开恩典。我们需要恩典，才能奔跑赛程。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "不可坠落离开恩典",
    "type": "1",
    "content": "壹　神的恩典"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "不可坠落离开恩典",
    "type": "c",
    "content": "现在我们必须问一个重要的问题：恩典是甚么？我年轻时，一些着名的教师曾教导我说，恩典的意思是我们不必作甚么，神为我们作一切。根据这个教訓，我们所作的一切都是行为，不算恩典；惟独主为我们所作的，才是恩典。譬如，我们不需要为我们的罪作任何事。我们若作了甚么，那就是行为。主耶穌为我们的罪死在十字架上，那就是恩典。你对这个恩典的定义觉得满意么？有一个时期我对这个定义觉得满意；但再思考过圣经中一些经节以后，我就对这定义起了疑问。约翰一章十七节说，恩典是藉着耶穌基督来的；十六节说，『从祂的丰满里我们都领受了，而且恩上加恩。』使徒保罗在林前十五章十节说，『然而因着神的恩，我成了我今天这个人，并且神的恩临到我，不是徒然的；反而我比众使徒格外劳苦，但这不是我，乃是神的恩与我同在。』有一天，我把这一节与加拉酞二章二十节作一比较，保罗在那里说，『现在活着的，不再是我，乃是基督在我里面活着，』我就明白，恩典乃是神在基督里分赐到我们里面，在我们的经历中作我们的享受。恩典不仅是主为我们所作的工，乃是三一神自己分赐到我们里面，使我们经历祂作我们的享受。简单的说，恩典就是三一之神给我们经历。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "不可坠落离开恩典",
    "type": "c",
    "content": "按照新约整个启示，恩典一点不差的就是神在基督里分赐到我们里面，作我们的享受。首先，祂分赐到我们的灵里；然后，祂扩展到我们里面的各部分，成了我们的享受。这恩典是藉着基督临到我们的，（约一14，17，）这恩典乃是基督的恩典，（林后十三14，十二9，）甚至就是基督自己。（加六18，比提后四22。）"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "不可坠落离开恩典",
    "type": "1",
    "content": "贰　坠落离开恩典就是坠落离开基督"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "不可坠落离开恩典",
    "type": "c",
    "content": "坠落离开神的恩典，就是坠落离开基督。当我们『坠落离开恩典』，就是『与基督隔绝』。（加五4。）在这事上，加拉酞的众召会与希伯来的信徒有同样的危机。保罗警告加拉酞的众召会，不要偏向犹酞宗教的律法而与基督隔绝，免得坠落离开神的恩典，就是基督自己。我们不该坠落离开恩典，却该接受恩典，（来十二28，）靠恩典得坚固，（十三9，）并且站在恩典中。（罗五2。）加拉酞书和希伯来书，都结束于恩典的祝福。（加六18，来十三25。）"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "不可坠落离开恩典",
    "type": "c",
    "content": "与基督隔绝，原文的意思就是从基督剪除，如同树枝从树上砍下来。我们都曾有过这样的经历。许多时候，我们与活的基督的交通被砍断时，我们也觉得与恩典隔绝了。相反的，当我们与亲爱的主交通密切时，我们也深深觉得是在恩典里，有恩典作我们的力量和享受，应付我们各种的需要。我们若需要生命，恩典就是生命。我们若需要力量和安慰，恩典就是我们的力量和安慰。因此，在实际的经历上，而不是在道理上，我们清楚的看见，恩典就是基督自己。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "不可坠落离开恩典",
    "type": "2",
    "content": "一　希伯来的信徒坠落离开神的恩典，就是放弃新约享受基督的路，而回到他们的老宗教"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "不可坠落离开恩典",
    "type": "c",
    "content": "对希伯来的信徒来说，坠落离开神的恩典，就是放弃新约享受基督的路，而回到他们的老宗教。帐幕里各样器具的排列，就是享受基督的启示。在祭坛那里，我们享受基督作我们的祭物；在洗濯盆那里，我们享受祂作赐生命的灵来洗净我们。在陈设饼的桌子那里，我们享受基督作每日的供应；在灯台那里，我们享受祂作生命的光；在香坛那里，我们享受祂作复活的馨香，使我们蒙神悦纳。然后在至圣所里见证的柜那里，我们享受基督作隐藏的吗哪、发芽的杖、和生命之律。这就是照着新约的路享受基督。希伯来的信徒若放弃这条路，就坠落离开了恩典。我们对十二章十五节的话，不可肤浅的领会。我们若深入希伯来书，就知道作者所说不可坠落离开神的恩典，意思乃是指不要放弃新约享受基督的路。换句话说，作者似乎是说，『希伯来的信徒阿，不要退回到犹酞教。你们若这样，就是放弃享受基督作恩典的路，也就坠落离开了神的恩典。』"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "不可坠落离开恩典",
    "type": "2",
    "content": "二　希伯来的信徒能留在新约的路上，是因接受恩典，靠恩典得坚固，并站在恩典中"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "不可坠落离开恩典",
    "type": "c",
    "content": "十二章二十八节说，『就当接受恩典，藉此得以照神所喜悦的，以虔诚和畏惧事奉神。』希伯来的信徒留在新约的路上，就是接受恩典。『接受恩典』也可译为『取用恩典』。我们都需要取用恩典，并彼此帮助取用恩典。你的妻子若难为你，你要告诉她取用恩典。留在新约的路上，就是取用恩典。只要我们肯取用一点恩典，整个局面都会改变。有时候，一位弟兄和他的妻子同坐喫饭，气氛阴沉。在这种情形下，我总是劝作妻子的先取用恩典。她若肯，餐桌上就会有光照耀；丈夫会说，『赞美主！』恩典的确是最健康的食物。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "不可坠落离开恩典",
    "type": "c",
    "content": "保罗在十三章九节告诉我们，要『靠恩典得坚固』，而在罗马五章二节，他说要站在恩典中。我们既然都接受了恩典，现在就要站在其中。我们一旦接受恩典，并且靠恩典得坚固，就能站立在恩典中。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "不可坠落离开恩典",
    "type": "1",
    "content": "参　坠落离开神恩典的原因"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "不可坠落离开恩典",
    "type": "2",
    "content": "一　苦根－热中犹酞教的人"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "不可坠落离开恩典",
    "type": "c",
    "content": "保罗在希伯来十二章十五至十六节说，『要监察，免得有人坠落离开神的恩典；免得有苦根长起来缠扰你们，许多人便因此沾染污秽；免得有淫乱的、或贪恋世俗如以扫的，他因一口食物把自己长子的名分卖了。』这几节给我们看见，坠落离开神的恩典的三个原因，就是苦根、淫乱的、和贪恋世俗的。照希伯来书上下文的含示，苦根该是指某些热中犹酞教者，他们使希伯来的信徒偏离神的恩典，转向犹酞教的虚仪，因而轻忽神的圣别，在神眼中把自己玷污了。这种苦根缠扰希伯来的信徒，想以犹酞教说服他们，把他们掳回犹酞教，使他们在凡俗的宗教里被玷污，而不圣别归于圣别的神。热中犹酞教的人企图说服希伯来的信徒，使他们以为新约的路是错的，旧约的路才是对的。按原则说，在主的恢复里，众召会中也曾有过苦根。这样的苦根会说，在召会里有异端。最近，有一处召会就有这样的苦根，有些亲爱的圣徒因而中了毒；这种毒一进到人里面就很难消除。这种事我不仅在美国看过，也在台湾和中国大陆看过。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "不可坠落离开恩典",
    "type": "c",
    "content": "我们不该听信这些苦根，因为他们的用意是要破坏主的恢复。苦根能使我们坠落离开神的恩典。我完全确信，主的恢复乃是今天我们享受恩典最好的地方。你若离开主的恢复，你必定坠落离开神的恩典。我们在灵的深处知道，在我们来到召会之前，从未享受过像现在所享受的恩典。不要理会那些反对者所说的话，只要留意你的经历。反对者常会搅动你的头脑，好像蛇搅动夏娃的心思一样。一旦他们搅动你的头脑去想那些事情，他们的话就会使你中毒。结果，你就会离开主的恢复，或对主的恢复变得冷淡消极。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "不可坠落离开恩典",
    "type": "2",
    "content": "二　淫乱的"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "不可坠落离开恩典",
    "type": "c",
    "content": "叫人坠落离开神恩典的第二个原因，是淫乱的人。保罗写十六节时，可能是想到雅各的长子流便，因为放纵肉体的情慾，就失去了长子的名分。（创四九3～4，代上五1。）因着肉体的情慾，淫乱的人就与神新约中享受基督的路隔绝了。任何事都比不上淫乱更毁坏神的子民；我们都必须逃避。淫乱的人就像流便一样，因着被情慾玷污，就要失去长子名分的福。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "不可坠落离开恩典",
    "type": "2",
    "content": "三　贪恋世俗的"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "不可坠落离开恩典",
    "type": "c",
    "content": "坠落的第三个原因，是贪恋世俗的，就是爱世界和世界上的事，并且被物质的享乐所俘掳的人。这样的人就像以扫一样，因着一口食物，把自己长子的名分卖了。（创二五29～34。）以扫是以撒的长子，他的长子名分是双分土地、祭司职分和君王职分。他因贪恋世俗，放弃了长子名分，双分土地就归给约瑟，（代上五1～2，）祭司职分归给利未，（申三三8～10，）君王职分归给犹大。（创四九10，代上五2。）希伯来十二章十七节说到以扫：『后来他也想要承受祝福，竟被拒绝；虽然带着泪苦求，还是没有反悔的余地，这是你们知道的。』没有反悔的余地，不是指以扫没有悔改的立场，乃是说他没有立场、没有路，凭悔改扭转他所造成的结局。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "不可坠落离开恩典",
    "type": "c",
    "content": "我们基督徒由神而生，是祂所造万物中的初熟果子，（雅一18，）是神在祂的造物中所收割的。就这意义说，我们乃是神的众长子。因此，由我们所组成的召会，称为众长子的召会。（来十二23。）我们既是神的众长子，就有长子的名分，包括承受世界，（二5～6，）祭司职分（启二十6）和君王职分。（4。）这些是在要来的国度里主要的福分，是那些贪恋世俗，爱世界并追求世界的基督徒，在主回来时所要失去的。至终，在千年国里，这长子的名分要成为得胜基督徒的赏赐。任何属世的享受，甚至一口食物，都会使我们丧失这长子的名分。在这样严肃的警告之后，希伯来的信徒若仍沉湎于他们老宗教的一口食物，就会得不着对基督完满的享受，且会失去国度的安息连同其一切福分。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "不可坠落离开恩典",
    "type": "c",
    "content": "我们在基督里有特权享受的一切，实际上就是要来国度里福分的豫尝。对这豫尝的正确享受，会引我们进入国度福分的完满享受里。我们今天若不享受基督作美地，怎能在国度里进入祂的安息，与祂一同承受地土？我们今天若不操练作祭司接触祂，用祷告服事祂，怎能在国度里尽我们祭司的本分？我们今天若不运用灵，用神所赐的权柄管治己、肉体、全人、并仇敌及其一切黑暗的权势，又怎能在国度里与基督一同作王，与祂一同辖管列国？（启二26～27。）我们今天对基督的享受，以及对祭司职任和君王职任的实行，都是豫备我们，使我们将来彀资格有分于基督的国！"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "不可坠落离开恩典",
    "type": "c",
    "content": "在创世记一章，我们看见神照着祂的形像造人，使人能彰显祂。按照希伯来书中极深的思想，彰显神是祭司职分的事。今天在新约里尽祭司的职分，乃是让生命之律把神作到我们里面，使我们成为祂的彰显和见证。这就是件祭司彰显神的形像的意思。从起初，神就命定人作祂的祭司。不仅如此，神照着祂自己的形像造人，也赐给人管治权，叫人管理一切受造之物。这就是君王的职分。凭神的形像彰显神，是祭司的职分；凭神的管治权和权柄管理一切受造之物，是君王的职分。因此，祭司职分和君王职分，是人从起初就有的。再者，神把地给了人，使人占有地，并藉着神的彰显和管治权的扩展而遍满全地。因此，我们在创世记一章看见，神将祭司职分、君王职分和地土这三样指定给人，作人的定命。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "不可坠落离开恩典",
    "type": "c",
    "content": "亚当堕落以后，神就拣选另一族类，就是亚伯拉罕的族类，作祂的子民。我们读旧约，就看见神对以色列人的目的与起初神对人类的目的是一样的。神原本要把祭司的职分赐给以色列人，使他们彰显祂和祂的权柄，而能代表祂。神也把地上最美之地给了他们。因此，以色列人就有了祭司职分、君王职分和地土。然而，以色列人大多数都堕落了。雅各的长子流便，本有长子的名分，但因着他的堕落和放纵肉体的情慾，就失去了长子的名分。结果，长子的名分就分为好几分。承受地土这一分，归给了约瑟；他的两个儿子得着双分土地。祭司职分的这一分，归给了利未；君王职分的这一分，归给了犹大。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "不可坠落离开恩典",
    "type": "c",
    "content": "到了新约，我们看见神的目的是要召会全体的人，藉着祭司职分彰显祂，凭君王的职分代表祂，并且占有全地，在地上过正确的为人生活。今天在地上，没有一个人有正确的为人生活。不信的人没有，因为他们还在堕落中；我们基督徒虽然得救了，现今也没有，因为现今是我们丧失魂、并为神的见证受苦的时候。根据希伯来书，有一天我们都要得着长子名分里的三样东西。地土，就是将来的居人之地，在二章里曾题过。将来这居人之地，要赐给我们这些作基督同夥的人。在来世，我们要占有这地，管理全地，并要尽祭司的职分。在要来的千年国里，我们会有正确的为人生活。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "不可坠落离开恩典",
    "type": "c",
    "content": "人在创世记三章所失去的，就得着完满的恢复。在要来的国度时代，所有的得胜者要占有居人之地，作祭司彰显神，并且作王管理万国；那时，创世记一章里一切赐给人的，都要得着恢复。那就是正确的为人生活。这就是神的目的。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "不可坠落离开恩典",
    "type": "c",
    "content": "因着神的子民不是都关心祂的目的，所以祂就为关心祂目的的人，设立了赏赐。在已过，我们看过赏赐和得着魂的事。得着魂，就是有正确的人性，过正确的为人生活。我们今天还不能有这样的生活，是因为地还没有得着清理。但是在要来的国度时代，全地都要得着清理，我们要进来占有这地，尽神的祭司职分彰显祂，并尽君王的职分代表祂。这样，我们就是正确的人，靠着耶穌这位正确的人而活，完成神永远的定旨。那时，创世记一章就要完全应验，全地都要被正确的人占有，他们在祭司的职分里彰显神，并在君王的职分里代表神。这是神在祂永远定旨里的目的，是我们智慧的神与父所给我们的分和赏赐。在要来的国度时代，我们都要在完全和荣耀里，并要得着魂，凭正确的人性，享受正确为人生活。这是神心意的目标，是赏赐，也是长子的名分。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 52,
    "chapterS": "五十二",
    "chapterT": "不可坠落离开恩典",
    "type": "c",
    "content": "我们今天既得了这长子的名分，就必须运用。我们必须操练我们的灵彰显神，代表神，并享受基督作我们真正的土地。我们今天若不作这三件事，在要来的国度时代里怎能作得到？今天我们必须尽祭司的职分和君王的职分，也要享受并完全占有我们的美地。我们若这样作，就能完全准备好，进入占有要来居人之地的喜乐，并进入尽我们祭司职分和君王职分的喜乐。那时，我们就会得着赏赐，享受长子的名分。这就是神的目标。"
  }
]