[
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "不能震动的国",
    "type": "0",
    "content": "第五十四篇　不能震动的国"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "不能震动的国",
    "type": "c",
    "content": "在本篇信息中，我们要来看一件非常严肃的事─不能震动的国。（来十二25～29。）我们要领受的国，是不能震动的。（28。）既然这国是不能震动的，就不属于地，也不属于天。这是很强有力的话。因为我们有这样讲道理的心思，可能对这个说法不能接受，而说，『那么天国怎么样呢？圣经不是说到天国么？』不错，新约圣经的确说到诸天的国，但是也说到天要被震动。（26，该二6。）天既要被震动，证明我们所要领受的国并不属于天。不能震动的国与诸天的国这两个辞似乎是牴触的，但等一下我们要看见，实际上二者并不牴触。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "不能震动的国",
    "type": "1",
    "content": "壹　对于旧约，震动地是给地的警告"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "不能震动的国",
    "type": "c",
    "content": "对于旧约，震动地是给地的警告。（来十二25～26，出十九18。）当旧约在西乃山颁佈时，地就震动。那次震动，是给地上百姓的警告。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "不能震动的国",
    "type": "1",
    "content": "贰　对于新约，不仅要震动地，还要震动天，作为从天来的警告"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "不能震动的国",
    "type": "c",
    "content": "有一天，对于新约，主不仅要震动地，还要震动天，作为从天来的警告。这乃是根据哈该书二章六节的话。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "不能震动的国",
    "type": "1",
    "content": "参　惟有主和出于主的要常存"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "不能震动的国",
    "type": "c",
    "content": "地和诸天都会震动，惟有主和出于主的要永远常存。（来十二27，一11，十三8。）这意思是说，我们所领受的国，乃是出于主自己。希伯来一章十一节论到诸天和地，说，『天地都要灭没，你却长存；一切都要像衣服渐渐旧了。』"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "不能震动的国",
    "type": "c",
    "content": "国度其实就是主自己在我们里面作王。我们已经看见，信心就是主自己在我们里面，作我们信的元素。同样的原则，国度就是主自己作王。为帮助我们领会这事，让我们读但以理二章三十四至三十五节：『你观看，见有一块非人手凿出来的石头，打在这像半铁半泥的脚上，把脚砸碎，于是金、银、铜、铁、泥，都一同砸得粉碎，成如夏天禾场上的糠秕，被风吹散，无处可尋；打碎这像的石头，变成一座大山，充满天下。』那块非人手凿出来的石头，就是天上的基督，祂在十字架上由非人手所凿。四十四节说到那像的脚指头：『当那列王在位的时候，天上的神必另立一国，永不败坏，也不归别国的人，却要打碎灭绝那一切国，这国必存到永远。』四十五节说到那块石头，是『非人手凿出来的一块石头，从山而出』，祂要『打碎金、银、铜、铁、泥』。这些经节指明，那块石头就是基督，最后要变成一座大山，充满天下，而这座大山就是要来的国度。因此，我们要领受的那不能震动的国，就是基督和祂的扩大。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "不能震动的国",
    "type": "1",
    "content": "肆　从主而出的国是不能震动的"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "不能震动的国",
    "type": "2",
    "content": "一　我们已经为着国度悔改"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "不能震动的国",
    "type": "c",
    "content": "新约所传给我们的福音，乃是国度的福音。（酞三1～2，四17，23，十7，二四14。）我们是为着国度悔改。（酞三2。）我们得救时，可能没有听到这样清楚的福音。那时我们只是害怕下地狱，也希望上天堂。因此，我们可说是为了天堂悔改。这就是把福音传错了；悔改不是为了天堂，乃是为了国度。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "不能震动的国",
    "type": "2",
    "content": "二　我们已经重生到国度里"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "不能震动的国",
    "type": "c",
    "content": "我们已经重生到国度里。约翰三章五节主耶穌说，『我实实在在的告诉你，人若不是从水和灵生的，就不能进神的国。』我们许多人都听过错误的教訓说，重生是为了上天堂。我们在这里清楚的看见，重生是为着进神的国。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "不能震动的国",
    "type": "2",
    "content": "三　我们已经被迁到国度里"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "不能震动的国",
    "type": "c",
    "content": "歌罗西一章十三节说，『祂拯救了我们脱离黑暗的权势，把我们迁入祂爱子的国里。』这节经文启示，我们已经从一个国度，就是撒但黑暗的国度，迁入另一个国度，就是神爱子的国里。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "不能震动的国",
    "type": "2",
    "content": "四　召会生活就是今天神的国度"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "不能震动的国",
    "type": "c",
    "content": "我们在召会中，就是生活在今天神的国度里。罗马十四章十七节有力的证明，今天的召会生活就是国度：『神的国不在于喫喝，乃在于公义、和平、并圣灵中的喜乐。』启示录一章九节也证明，我们今天是在神的国里：『我约翰，就是你们的弟兄，和你们在耶穌的患难、国度、忍耐里一同有分的。』当约翰写启示录时，他已经在神的国里。这两节经文是强有力的证明，今天的召会就是国度。然而，我们也要看见，我们现今所在的，以及今天在召会里所有的，乃是在其实际里的国度；那将来随着基督的回来而来的，才是在其实现里的国度。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "不能震动的国",
    "type": "1",
    "content": "伍　国度的实际和实现"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "不能震动的国",
    "type": "c",
    "content": "我们若要明白新约中关于国度的真理，就必须知道国度的两个主要方面─国度实际的一面和实现的一面。今天在召会中的，不是国度的实现，乃是国度的实际。就着外表说，人在召会中还看不见国度。然而，国度在我们中间乃是实际。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "不能震动的国",
    "type": "2",
    "content": "一　国度的实际今天在召会里乃是操练和管教"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "不能震动的国",
    "type": "c",
    "content": "国度的实际，即在实际里的国度，今天在召会里，对我们乃是操练和管教。（酞五3，10，20，七21。）假定你在一个摊位上买了一分食物，而收银员多找了钱给你；你若是有操练并受国度的管治，会立即把多找的钱归还。这就是受国度实际管治的经历，既是操练，又是管教。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "不能震动的国",
    "type": "c",
    "content": "今天基督教的光景非常可怜，因为许多基督徒受了麻醉，以为凡事都是出于恩典，所以无需訓练、操练和管教。但我们知道，我们必须藉着国度实际的管教与操练，来拔高召会生活的标准。多年来，我看见主的恩典，在我们许多人里面作工。我感谢主，在祂的恢复中有了极大的进步。然而，我们还要把标准拔得更高。我们若这样作，为我们欢呼的天使就要更快乐，因为他们看见，有一班信徒对神永远的定旨极其认真。今天我们何等需要国度的管教！"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "不能震动的国",
    "type": "2",
    "content": "二　国度的实现是来世千年国里的赏赐和享受"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "不能震动的国",
    "type": "c",
    "content": "国度的实现，即在实现里的国度，要在来世的千年国里，对我们成为赏赐和享受。（酞十六27，二五21，23。）我们今天在国度的实际里，接受操练和管教；来世在国度的实现里，我们要得着赏赐和享受。我们若读马酞十六章二十七节的上下文，就看见主来要照各人的行为赏赐各人，与国度的实现有关。在马酞二十五章二十一节和二十三节，主对祂忠信的奴仆说，『好，良善又忠信的奴仆，你在不多的事上既是忠信的，我要把许多事派你管理；进来享受你主人的快乐。』进来享受主的快乐，就是得以在千年国的实现里。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "不能震动的国",
    "type": "2",
    "content": "三　今天接受那灵的操练和神的管教，来世就必得着主的赏赐并进入安息日的安息"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "不能震动的国",
    "type": "c",
    "content": "我们今天在国度的实际里，若接受那灵的操练和神的管教，来世在国度的实现里，就必得着主的赏赐，并享受要来之安息日的安息。（来四9。）我们今天若不接受那灵的操练和神的管教，就会失去要来的国度，无法在主回来时得着国度实现的赏赐，无权进入国度的荣耀，无分于基督在千年国里的掌权，并要失去长子的名分，不能在来世承受地土，也不能在基督显现的荣耀里，作君尊的祭司事奉神和基督，更不能与基督一同作王，用祂神圣的权柄辖管列国。（启二十4，6。）"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "不能震动的国",
    "type": "2",
    "content": "四　在来世失去要来的国度，丧失长子的名分，意思就是失去赏赐"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "不能震动的国",
    "type": "c",
    "content": "在来世失去要来的国度，丧失长子的名分，意思并不是要灭亡，乃是要失去赏赐，但不是失去救恩。虽然我们可能会失去赏赐，却绝不会失去救恩。（林前三14～15。）我们的救恩永远坚定；然而在国度实现时，我们能否得到赏赐和长子的名分，完全在于我们今天的操练。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "不能震动的国",
    "type": "2",
    "content": "五　希伯来书中的警告，是指失去国度的赏赐并受神的刑罚"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "不能震动的国",
    "type": "c",
    "content": "我们已经说过，在要来的国度里失去赏赐，丧失长子的名分，意思并不是要灭亡，乃是说我们要失去赏赐，受亏损，却仍要得救，只是这样得救，要像从火里经过的一样。（林前三14～15。）这是希伯来书记载五个警告所依据的基本观念，也是五个警告中随处可见的。（二3，四1～11，六8，十27，29～31，十二25。）这些警告中一切消极的点，都与失去要来国度的赏赐有关，也与受神的刑罚有关；而一切积极的点，都与国度的赏赐和享受有关。启示录二、三章里的七封书信，也都结束于同样的观念─得着或失去国度的赏赐。我们惟有凭这个观念，才能正确的领会并应用马酞五章二十节，七章二十一至二十三节，十六章二十四至二十七节，十九章二十三至三十节，二十四章四十六至五十一节，二十五章十一至十三节、二十一节、二十三节、二十六至三十节，路加十二章四十二至四十八节，十九章十七节、十九节、二十二至二十七节，罗马十四章十节、十二节，林前三章八节、十三至十五节，四章五节，九章二十四至二十七节，林后五章十节，提后四章七至八节，希伯来二章三节，四章一节、九节、十一节，六章四至八节，十章二十六至三十一节、三十五至三十九节，十二章十六至十七节、二十八至二十九节，以及启示录二章七节、十至十一节、十七节、二十六至二十七节，三章四至五节、十一至十二节、二十节，二十二章十二节。如果我们没有这个观念，对以上这些经文的解释，不是落到喀尔文派（Calvinist）极端的客观论，就是落到阿米尼亚派（Arminian）极端的主观论。这两派都没有看见国度的赏赐，更没有看见失去国度赏赐的亏损。因此，这两派都认为以上经文里一切消极的点，都是指沉沦。喀尔文派相信永远的救恩（人一得救，就永不灭亡）；他们认为这些消极的点，都是指假信徒的沉沦。阿米尼亚派相信得救的人若堕落了，仍会灭亡；他们认为这些消极的点，都是指得救后又堕落之人的沉沦。但圣经完整的启示指出，这些消极的点乃是指失去国度赏赐的亏损。神的救恩是永远的，我们一旦得着，就永不会失去，（约十28～29，）但我们可能会失去国度的赏赐，儘管仍会得救。（林前三8，14～15。）希伯来书一切的警告，都不是指失去永远的救恩，乃是指失去国度的赏赐。希伯来的信徒已经得着国度，但他们若从神的恩典，从神新约的路退缩，就会失去国度实现里的赏赐。这就是作者对徘徊不前之希伯来信徒的警告中主要的关切。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "不能震动的国",
    "type": "c",
    "content": "有些基督教教师说，马酞二十五章那个懒惰的奴仆，是假奴仆。这种说法完全不合逻辑。就如你的孩子有一个是懒惰的，但不能因此就说他是假孩子。有些基督教教师因为没有看见国度赏罚的事，所以只好说那个懒惰的奴仆是假奴仆。另一面，有的教师则说，懒惰的奴仆是真奴仆，却堕落而失去了救恩。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "不能震动的国",
    "type": "c",
    "content": "我们已经看过，神原初的目的是要得着一个团体的人，有祂的形像而彰显祂，有祂的管治权而代表祂，并得着这地。这是正确的人生。因着人从神原初的目的堕落，神就来救赎并拯救我们。这是神的救恩，其中有长子的名分，包括三方面：作祭司，有神的形像而彰显神；作王，有神的管治权而代表神；并且为着神永远的定旨，得回全部失去的地土。我们若活在这长子名分里，自然就在神国的实际里，因为神国的实际就是长子名分的活出，就是完满长子名分的实化。因为不是所有的基督徒都愿意在这事上与神合作，神就凭祂的智慧决定，要把长子名分当作赏赐。我们若接受恩典，进入至圣所，并与神合作，就必定活出这长子名分。这样，我们所活出的，就是今天国度的实际。我们今天所活出的实际，到了国度实现时，就要成为我们的赏赐。这是神原初目的的完成，也是我们在来世的得完全、得荣耀、以及得着魂。结果，我们就会有正当的人生，有拔高、复活的人性。这是整本圣经极重要的中心点，而圣经在这事上也是一贯的。这一切如何才能作出？惟有藉着我们转向灵，进入至圣所，经历基督一切的丰富，让生命的律带我们从一个阶段的荣耀，进到另一阶段，而浸透我们、充满我们，把我们模成祂的形像。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "不能震动的国",
    "type": "c",
    "content": "希伯来十二章二十九节说，『我们的神乃是烈火。』神是圣别的，圣别是祂的性情。凡与祂圣别性情不符的，祂这烈火就要烧尽。希伯来的信徒若偏向神所看为凡俗（不圣）的犹酞教，就会成为不圣的，圣别的神既是烈火，就要把他们烧尽。神不仅是公义的，也是圣别的。我们要满足神的公义，就需要藉基督的救赎得称义。我们要满足神圣别的要求，就需要成为圣别，就是被这位属天的、现今的、活的基督圣别。罗马书是为着神的公义，（罗三25～26，）着重称义；（24；）希伯来书是为着神的圣别，（十二14，）强调圣别。（二11，十10，14，29，十三12。）为此，希伯来的信徒必须从不圣的犹酞教圣别出来，归与这位在新约下，在子里已经将自己完全彰显出来圣别的神。不然他们就会因世俗的老宗教受到玷污，而受这位是烈火圣别之神的对付。那真是可怕！（十.31。）难怪保罗极其关切主的可畏。（林后五11。）"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "不能震动的国",
    "type": "c",
    "content": "希伯来书的中心点，是要把我们带进神的圣别性情。我们在这一点上若不与神合作，就会干犯祂的行政。干犯神的行政，是神管理行政的事。干犯神的律法，不如干犯祂管理的行政那么严重。神已经启示，我们若不在祂行政的经纶中与祂合作，反而干犯祂的行政，祂就要惩罚我们。这意思是说，在积极一面我们会失去国度的赏赐；在消极一面我们要受刑罚。在希伯来十章和十二章，我们看见有道路要走，有赛程要奔跑，也有路径要通过。在这两章中，也有刑罚、赏赐和国度。这三件事，是构成本书基本观念极重要的部分。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "不能震动的国",
    "type": "c",
    "content": "新约圣经中，没有一卷像希伯来书这样清楚启示出神经纶的中心点，因为其他各卷都没有把我们指向至圣所，和约柜内的生命之律。虽然罗马八章二节题到生命之灵的律，但希伯来书讲到生命之律，远比罗马书更为透彻。希伯来书的作者警告我们，要接受这书中神经纶的启示。我们若肯接受，在国度实现时就会得赏赐。我们若不接受，就会因干犯神行政的经纶，而受刑罚。那些没有质实之官能的人，或不会运用这官能的人，就无法看见这事。我们对这事极其认真而严肃，但许多别的基督徒并不是这样。我们在这些信息中所看见属天启示的亮光下，必须认真严肃的按正直的路径奔跑赛程。我们今天所奔跑的路，要决定我们将来的定命。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "不能震动的国",
    "type": "c",
    "content": "虽然我们关心将来的定命，我们还必须有恩典对主说，『主，靠着你的恩典，我不管我的定命，我只要顾到你的经纶。求你顾到我的定命，我要顾到你的经纶。主阿，我要与你合作，不是为着我将来的定命，乃是为着你今天的经纶。我愿意看见，历世纪以来你所未曾实现的经纶，能在这些日子得以完成。』我们都必须有这样清楚的异象，并一直被带往前，使神的定旨能在我们中间完成。神要带领一班忠诚尋求祂的人进入至圣所，使他们经历生命之律的运行，好成为祂长子这标准模型的团体複制。主的回来是根据于这个团体的複制。这个团体的複制若没有完成，主是不可能回来的。主能否得着这标准模型的複制，乃在于生命之律在我们里面的运行。我们已经看过，生命之律既不在外院子，也不在圣所，乃在至圣所见证的柜里。因此，我们必须进入至圣所，深入见证柜内，经历生命之律。我们知道生命之律在那里─就在我们的灵里。现在只要我们说，『主，靠着你的怜悯和恩典，我在这里与你合作。我已豫备好，要与你一同往前。主，求你随意照你所能、照你所愿的来作。我不在意我将来的定命；我只在意你今天经纶中的恢复，只在意召会生活正当的恢复。主阿，愿一切尋求你的人都被带到这条路上，好成就你的旨意！』这就是主今天在祂经纶中的恢复。"
  }
]