[
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "为着召会生活经历基督",
    "type": "0",
    "content": "第五十六篇　为着召会生活经历基督"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "为着召会生活经历基督",
    "type": "c",
    "content": "在本篇信息中，我们要来看为着召会生活经历基督。（来十三8～15。）但在讲这之先，我有负担再说一点关于道路、赛程和路径的话，特别要说到一个赛程成了许多路径。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "为着召会生活经历基督",
    "type": "c",
    "content": "我们来看帐幕中器具的排列，就能看出基督如何是道路又是赛程，一个赛程又如何成了许多路径。我们都知道，祭坛和洗濯盆是在外院子；陈设饼桌子、灯台和香坛是在圣所；约柜和其中的金罐、发芽的杖、见证的版，是在至圣所里。祭坛、洗濯盆、香坛和约柜，摆列成一条线，而陈设饼桌子和灯台则成一条交叉的线。这两条线相交成一个十字架。这些项目的每一项，都表徵基督的一方面。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "为着召会生活经历基督",
    "type": "c",
    "content": "我们来看一个罪人到基督面前的经历。首先他来到祭坛跪下认罪，接受基督作他的代替、救赎主和救主；他在祭坛这里开始享受基督。在祭坛经历了基督以后，他来到表徵救赎主成了赐生命之灵（林前十五45下，林后三17）的洗濯盆，在那里他经历了活水的洗净。洗濯盆之水的洗净和祭坛之血的洗净不同。祭坛的血洗去我们的罪，洗濯盆的水洗去属地的污秽。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "为着召会生活经历基督",
    "type": "c",
    "content": "许多基督徒在祭坛和洗濯盆、洗濯盆和祭坛之间，往返来去，但我们必须走一条直路，进入圣所。我们进了圣所，就向右转，到陈设饼桌子那里，享受基督作生命的饼。我们进到召会之前，从未听说基督是可喫的。但主耶穌说，『我就是生命的粮，』又说，『那喫我的人，也要因我活着。』（约六48，57。）我们进到召会之后，就得着帮助，懂得喫基督，从祂得餧养，甚至可以咀嚼祂。在陈设饼桌子从基督得餧养之后，我们就当转身直走到灯台。在灯台这里，我们为生命之光所照亮，（一4，）而这光是因基督的餧养而来的。从灯台那里，我们再转身走到中间线，然后向左转，走到香坛，经历基督在复活里作馨香之气，使我们蒙神悦纳。这种香坛的经历，把我们直接带进至圣所。在帐幕中，我们看见好几段路径：从十字架到洗濯盆，从洗濯盆到陈设饼的桌子，从陈设饼的桌子到灯台，从灯台到香坛，以及从香坛到至圣所里的约柜。我们只要在至圣所里，就是在神的荣耀中。但我们不该停在那里，而必须更往前，经历约柜里一切的内容，以基督作隐藏的吗哪为餧养，有分于祂作发芽的杖，并经历生命之律的运行。我们已经看过，生命之律的运行，要把我们作成神标准模型的团体複制品，好成就神永远的定旨。从外院子的祭坛到至圣所里的约柜，一切路径都是使我们完成神的经纶，并享受长子名分的道路。至终，这乃是达到完全、得着荣耀、并完满享受神的路。我们所需要的一切，都在这条路上。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "为着召会生活经历基督",
    "type": "c",
    "content": "我们一旦在这条路上，就不该再徘徊踌躇。我们必须奔跑赛程，忘记犹酞教、基督教、和其他的宗教。我们一开始上路奔跑，这条路立即成了包括许多路径的赛程。从祭坛到洗濯盆的路径，从洗濯盆到陈设饼桌子的路径，从陈设饼桌子到灯台的路径，从灯台到香坛的路径，从香坛到约柜的路径─这一切路径，组成了神独一的道路。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "为着召会生活经历基督",
    "type": "c",
    "content": "在基督这条道路上，为甚么我们需要转许多弯？因为我们需要十字架消除我们里面一切消极的东西。我曾指出，帐幕中器具的排列，形成一个十字架的样子。在基督里的道路，是十字架的形状。事实上，那条道路就是十字架。我们从外院子的祭坛上路时，装满了许多消极的东西，就如罪、世界、肉体、情慾和撒但。但是当我们沿这些路径往前且转弯时，这些消极的东西就被除去。当我们到达至圣所里的约柜时，我们就成了洁净的人。我再说，一切消极的东西，都被这条路径的转弯除去了。转了那些弯以后，所剩下的就是复活、拔高的人性，适合与神性调和。这是何等的美好！惟独神能这样的设计。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "为着召会生活经历基督",
    "type": "c",
    "content": "现在我们来看希伯来十三章八至十五节，对基督的经历。希伯来书前十二章既已讲了那么多的事情，我们要问，为甚么作者还要把十三章里对基督的经历包括在内？这是因为犹酞教的人，用他们喫节期的筵席这一项宗教的仪式，吸引希伯来的信徒。按照旧约，以色列人一年三次要到耶路撒冷，过节敬拜神，一同喫喝好几天。在这些节期中，他们都喫节期的食物。这种一同喫喝，是非常吸引人的事，也就是九节的背景；那里说，『你们不要被各样怪异的教訓带入歧途，因为心靠恩典得坚固，不靠祭物作食物，才是好的；那靠祭物作食物而行的，从来没有得着益处。』这里的食物与恩典相对，指旧约礼仪规条中的食物，（九10，西二16，）就是热中犹酞教者想用以将希伯来的信徒带入歧途，以致不能享受恩典，就是不能在新约里有分于基督的。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "为着召会生活经历基督",
    "type": "c",
    "content": "当以色列人过节时，大家都非常的兴奋，比欧美人过圣诞节更加兴奋。那些尋求基督的人，很难脱离这种迷人的吸引。热中犹酞教的人可能来到希伯来的信徒这里，对他们说，『再过几天，住棚节就要开始了。你若不去，就失去一切的享受。当我们在那里歌唱，住在一起，享受美地一切的丰富时，你在那里？你不过是在小屋子里的召会那里聚会。你在那里有甚么可喫的？你若到那里去，就会失去宰杀和喫祭牲的权利。你若想喫，就必须同我们到圣殿去。但是你放弃了我们宝贵的筵席。这意思是说，你们这些所谓的基督徒，竟然失去了这一切的享受。』假如你是当时的犹酞人，你能抵挡这样的吸引么？我们大多数人恐怕无法抗拒。那时，也许有一位信徒来到希伯来基督徒中间说，『不可回到圣殿去。若是回去，就会坠落离开神的恩典。不要听从我们老旧宗教里有关饮食的怪异教訓。基督是实际，祂是一切。』希伯来的信徒处于两难之间，不知如何是好。因此，作者就在希伯来十三章，给他们一些强有力的话语。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "为着召会生活经历基督",
    "type": "1",
    "content": "壹　基督永不改变，永远是一样的"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "为着召会生活经历基督",
    "type": "c",
    "content": "八节说，『耶穌基督，昨日、今日、直到永远，是一样的。』基督是七节神话语的执事们所传讲并教导的话，是他们所过的生活，也是他们信心的创始者与成终者；祂是永久长存、不能改变、也没有改变的，直到永远祂仍是一样。（一11～12。）作者似乎是在告诉希伯来信徒：『弟兄们，神打发祂的使者向你们传讲基督的话。基督不仅是他们所传讲的话，也是他们所过的生活。这位基督永远是一样的。祂昨日、今日、直到永远，是一样的。你们从前接受祂作基督，如今就不该因那些关于饮食的怪异教訓，改变了你们的观念。不要为着这礼仪中的一口食物，卖了你们在基督里的长子名分。你们若没有接受基督，我不会对你们说这种话。但你们已经接受了这位不能改变的基督。既然祂不改变，你们也不应当改变。千万不要被那些礼仪饮食的怪异教訓带入歧途。那些饮食根本算不得甚么。』希伯来书是一卷深奥的书，单从白纸黑字上并不能明白。我们若要瞭解十三章，就必须进入本书的深处。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "为着召会生活经历基督",
    "type": "1",
    "content": "贰　持定那不改变的基督，而过真实且稳固的召会生活"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "为着召会生活经历基督",
    "type": "c",
    "content": "九节题到『各样怪异的教訓』。我们要过真实且稳固的召会生活，就必须持定那不变的基督，不被各样怪异的教訓带入歧途；这些教訓总是为撒但利用，在召会中引起分争，甚至分裂。因着这些怪异的教訓会引起分争和分裂，因此使徒嘱咐人不可教导不同的事。（提前一3。）这各样怪异的教訓，必是当时热中犹酞教者所教导的。作者警告希伯来的信徒，不要被他们的教訓带入歧途，离开新约之下的召会生活。在召会中绝不可传另一位耶穌，和另一个福音。（林后十一4，加一8～9。）我们要过真实且稳固的召会生活，就必须持定那昨日、今日、直到永远是一样的基督，不被各样怪异的教訓带入歧途。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "为着召会生活经历基督",
    "type": "1",
    "content": "参　靠恩典得坚固，留在新约里，享受基督作恩典"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "为着召会生活经历基督",
    "type": "c",
    "content": "热中犹酞教者，利用他们旧约礼仪规条中的食物，来引岔希伯来的信徒，所以本书的作者嘱咐信徒们，要靠恩典得坚固。在当时，靠恩典得坚固，就是留在新约里，享受基督作恩典，（加五4，）不被带入歧途回到犹酞教，有分于他们宗教的礼仪，喫他们的食物（祭物）。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "为着召会生活经历基督",
    "type": "c",
    "content": "今天有些亲爱的圣徒，已经看见了主的恢复，但在过圣诞节这件事上，把他们的长子名分卖了。他们庆祝圣诞节，就像犹酞教的宗教喫喝一样。许多欧美的基督徒，对于放弃圣诞老人和圣诞树，感到相当困难。那些圣诞树、圣诞老人和圣诞袜的教訓，都是今天各样的怪异教訓。一些西方世界的圣徒，已经被这些事引岔，而离开主的恢复。我们若把这些东西拿走，许多孩子都要放弃召会，许多作祖父母的会不高兴，说，『这个传道人是谁？竟然来到我们的国家，打掉了圣诞节、圣诞老人和圣诞袜？』另外有人会说，『我们知道主的恢复是正路，但是因为我们的孩子们放弃不了圣诞节，所以我们不能走这条路。』原则上，他们被今天的宗教吸引出去，正如第一世纪的希伯来信徒，被节期的食物吸引而偏离一样。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "为着召会生活经历基督",
    "type": "1",
    "content": "肆　十字架是我们的祭坛，基督在其上将自己当作赎罪祭献上"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "为着召会生活经历基督",
    "type": "c",
    "content": "希伯来十三章十节说，『我们有一祭坛，其上的祭物，是那些事奉帐幕的人没有权利喫的。』这祭坛必是指十字架，主耶穌为我们的罪在其上将自己当作祭物献上。（十12。）照旧约献祭的条例，赎罪祭的血要带进至圣所或圣所，为着遮罪；赎罪祭的祭牲没有甚么给献祭的祭司或献祭的人喫，乃要全部烧掉。（利四2～12，十六27，六30。）因此，那些事奉帐幕的人，没有权利喫祭坛上的赎罪祭牲。（在新约中，主的十字架就是祭坛的应验。）热中犹酞教者怪异的教訓，企图用食物将新约信徒带入歧途，使他们不能享受基督，希伯来十三章十节对此作了有力的反驳。热中犹酞教者着重宗教事奉中所享受的食物，但本书作者辩驳说，在赎罪祭这每年一次为遮罪而献的基本祭中，（利十六，）没有甚么给人喫的。赎罪祭不是给人喫，乃是给人接受遮罪的功效。现今真正的赎罪祭乃是基督，祂已经为我们的罪，将自己献给神，为我们成就了完全的救赎（比遮罪更好），将我们带进新约下在祂里面对神恩典的享受。我们今天所需要的，不是喫旧约事奉中的食物，乃是接受基督献祭的功效，并且在新约的恩典里，出到营外，离开犹酞宗教跟随祂。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "为着召会生活经历基督",
    "type": "c",
    "content": "希伯来书只陈明基督作赎罪祭，没有题祂作别的祭物。我们与神之间的问题，基本上是罪的问题，所以赎罪祭就是所有祭物中最基本和最重要的祭。如果我们罪的问题未得解决，我们与神之间的问题就仍旧存在。本书多次告诉我们，基督将自己献上，（七27，九14，）都是说到基督将自己当作赎罪祭献上。因此，十三章的论点乃是这样：无论希伯来的基督徒参加过多少次节期，喫过多少次礼仪的食物，他们总不能喫赎罪的祭牲。但他们现在享受基督作赎罪祭。这祭是没有甚么给在犹酞教中的人喫的。不仅如此，十一节说，『原来祭牲的血，由大祭司为着罪带进至圣所，祭牲的身体，被烧在营外。』基督的身体，被带到城门外。祂在那里受死，就某种意义说乃是被焚烧。基督作为赎罪祭，不是作食物，乃是在城门外作牺牲。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "为着召会生活经历基督",
    "type": "1",
    "content": "伍　基督的身体在城门外受十字架的死，祂的血被带进至圣所，使我们成为圣别"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "为着召会生活经历基督",
    "type": "c",
    "content": "十二节说，『所以耶穌为要藉自己的血圣别百姓，也就在城门外受苦。』赎罪祭的血，在遮罪日被带进至圣所里为百姓遮罪；祭牲的身体，乃被烧在营外。（利十六14～16，27。）这是豫表基督作真赎罪祭，祂的血被带进真至圣所里，为我们完成救赎；祂的身体乃在耶路撒冷城门外，为我们牺牲。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "为着召会生活经历基督",
    "type": "c",
    "content": "基督的身体，在城门外为我们在十字架受死；祂的血被带进至圣所，为要圣别我们。（来十三11～12。）本书向我们揭示，神属天的呼召是要使我们成为圣别的子民，（三1，）就是圣别归神的人。基督是那圣别人的，（二11，）祂在十字架上受死，流出血来，又带着祂的血进入至圣所，（九12，）使祂能藉着祂属天祭司职分（七26）的天上职事，（八2，6，）作圣别人的工作；并使我们藉着祂的血进入幔内，有分于祂这位属天的圣别人者。我们这样有分于祂，就能藉十字架这圣别人的路，跟随祂出到营外。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "为着召会生活经历基督",
    "type": "1",
    "content": "陆　出到营外就了祂去，忍受祂的凌辱，跟随祂走十字架圣别人的路"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "为着召会生活经历基督",
    "type": "c",
    "content": "主藉自己的血进入至圣所，（九12，）这血已经开创了一条又新又活的路，使我们进入幔内，在诸天之上享受祂这位得荣者；（十19～20；）祂在十字架上为我们牺牲的身体，也开创了一条十字架的窄路，使我们出到营外，在地上跟随祂这位受苦者。十三节说，『这样，我们也当出到营外就了祂去，忍受祂所受的凌辱。』我们若是真基督徒，就必须经历基督，但不是藉着喫宗教的食物，乃是出到营外忍受祂的凌辱，跟随祂走十字架圣别人的路。我们必须在这特别的一面经历基督。我们若要在这一面经历基督，就必须进入幔内，就是进入至圣所，享受祂在属天的祭司职分里，作属天的圣别人者。（十19～20，六19～20。）"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "为着召会生活经历基督",
    "type": "c",
    "content": "我们曾指出，十三章里说到许多召会生活中所需要的美德。若没有这些美德，就无法有召会生活。假如希伯来的信徒又回到圣殿去喫礼仪的食物，他们就是丢弃对那曾被宗教弃绝之基督的经历。他们若在这一面丢弃基督，回到犹酞教喫礼仪的食物，他们就不可能有召会生活。今天的原则也是一样。那些放弃召会聚会，而回到基督教宗教作法的人，就是放弃他们长子的名分。那些作这样事的人，不关心基督与召会；他们只顾到今天宗教的吸引。他们既卖了长子的名分，就不能享受基督，也不能尽祭司职分和君王职分。你认为这样的信徒，能在千年国里享受长子的名分为赏赐么？根据新约清楚的启示，我们今天若不操练灵而留在召会里，享受基督作美地，并且尽祭司职分和君王职分，我们在千年国里就不配享受长子的名分为赏赐。我们若要运用自己的长子名分，好在国度里得着赏赐，就必须留在召会里。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "为着召会生活经历基督",
    "type": "c",
    "content": "为着能留在召会里，我们就必须放下所有宗教的作法。有人以前作过牧师，仍然喜欢牧师的尊称，而不愿意放弃这头衔。虽然只有神是可敬的，（诗一一一9，）但他们坚持要保留可敬的尊称，（英文里对牧师的尊称，reverend，有可敬之意─译注，）享受这样的尊称作他们宗教的食物。保留这样的头衔有甚么益处？你若要保留，就必须付出你的长子名分为代价。我们的心必须靠恩典得坚固，不是靠任何宗教食物，也就是说，不靠任何宗教的吸引、地位、头衔和作法。我们必须将这一切全都丢弃。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "为着召会生活经历基督",
    "type": "c",
    "content": "恩典是在赛程上，在路径上的。我们不该被带入歧途，离开这赛程的任何路径，而要持续在这恩典的赛程上。但是有许多事物在等待机会，要把我们带离这个赛程的路径，就是离开对恩典的享受。帐幕器具的排列启示，这赛程上的每一条路径，都是对基督一方面的享受。我们必须在基督的享受里，继续奔跑这段赛程。不要被那些头衔、地位、或宗教的吸引带入歧途，因为那些只不过是宗教的『食物』。我们必须为着召会生活经历基督作我们的恩典。我们若不是这样经历祂，就无法过召会生活。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "为着召会生活经历基督",
    "type": "c",
    "content": "我们若要在这一面经历基督，就必须走十字架的路，忍受宗教的逼迫、拒绝和反对。基督既在城门外受苦，我们也必须跟随祂出到城门外，忍受祂的凌辱。我们今天若有分于祂的受苦，将来也必有分于祂的荣耀。我们若这样经历基督，在十字架的路上忍受祂的凌辱，就必蒙保守在丰富的召会生活里，而每一次召会的聚会，也必定是拔高和丰富的。在这样的召会生活中，我们能应用长子的名分。这会使我们在要来的国度里，得着赏赐。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "为着召会生活经历基督",
    "type": "1",
    "content": "柒　在这里本没有常存的城，没有组织的范围，乃是尋求那要来的城，就是神的圣城新耶路撒冷"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "为着召会生活经历基督",
    "type": "c",
    "content": "希伯来十三章十二节说到『在城门外』，而十三节告诉我们要『出到营外』。这里的城门是指耶路撒冷城的门。城表徵属地的范围，营表徵属人的组织。二者都表徵一件东西，就是犹酞宗教，连同其属地和属人的两面。犹酞教既属地，又属人。十四节说，『我们在这里本没有常存的城，乃是尋求那要来的城。』这意思是说，我们没有常存的城，没有任何组织的范围，乃是尋求那要来的城，就是神的圣城新耶路撒冷。（启二一2，10。）希伯来书的作者在这几节中用『我们』这个辞，表示他认为自己和读者都是真正过河的希伯来人，像列祖一样。（来十一9～10，13～16。）"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "为着召会生活经历基督",
    "type": "1",
    "content": "捌　在至圣所中藉着耶穌，向神献上赞美的祭"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "为着召会生活经历基督",
    "type": "c",
    "content": "十三章十五节说，『所以我们应当藉着耶穌，常常向神献上赞美的祭，这就是承认主名之嘴脣的果子。』本节是八至十四节的延续。我们既在召会生活中享受不变的基督作恩典，并且跟从祂出到宗教之外，就该藉着祂向神献上属灵的祭。首先，我们在召会中该藉着耶穌，常常向神献上赞美的祭。在召会中，主耶穌在我们里面歌颂父神，（二12，）我们也该藉着祂在召会中赞美父神。至终，祂与我们，我们与祂，都在召会中，在调和的灵里，一同赞美父。祂是赐生命的灵，在我们的灵里赞美父；我们藉着我们的灵，也在祂的灵里赞美父。这是我们藉着耶穌，献给神最好、最高的祭，是召会聚会中极其需要的。"
  }
]