[
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "进入幔内与出到营外",
    "type": "0",
    "content": "第五十七篇　进入幔内与出到营外"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "进入幔内与出到营外",
    "type": "c",
    "content": "我们若是深入希伯来书，就会看见全书是说到两件事─进入幔内与出到营外。我们必须进入幔内，并出到营外。幔内只有一个独一的地方，就是至圣所。我们在幔子以内，就是在至圣所里。在至圣所这独一的地方，只有一样独一的东西，就是见证柜，作基督完满的象徵。在这独一的柜里，有三样宝贵的东西，就是隐藏的吗哪、发芽的杖、和见证的律法，也就是生命之律，带进神的彰显和见证。以上简单的话，开启了一个极宽广的范围，告诉我们『幔内』的意义。在幔内就是在至圣所里，在这个范围里，我们有分于基督，并享受隐藏的吗哪、发芽的杖、和生命之律，这律带进神的团体彰显。这就是神永远定旨的完成。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "进入幔内与出到营外",
    "type": "c",
    "content": "希伯来十三章十三节说，『这样，我们也当出到营外就了祂去，忍受祂所受的凌辱。』在本书中并在豫表上，营乃是表徵属人和属地宗教的组织。出到营外，意思就是出到属人的宗教组织之外。营表徵属人的组织，城表徵属地的范围。在希伯来书中，城门和营表徵犹酞宗教，连同其属地和属人的两面。犹酞教既属地，又属人。一切宗教都是属人的组织，也是属地的范围，使人远离神的经纶。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "进入幔内与出到营外",
    "type": "c",
    "content": "一面，神的经纶是在幔内完成；另一面，许多宗教的事乃在营里进行。我们在营中所看见的，不过是宗教的东西。在营中，虽然有许多东西与圣经有关，但神不在那里。在营中，就是在宗教的组织里，没有天使、召会、救主、得救的人、基督、所洒的血等等。那里所有的，乃是烧着火焰的山，产生了黑暗、幽暗，有无定向且不平和的旋风，以及可怕的角声和严厉警告的话语。这就是希伯来书对犹酞宗教所描绘的图画。在前面许多篇信息中，我们看见一幅鲜明的图画，一面我们看见在幔内所有的是甚么，另一面也看见在营中属宗教的东西。现在我们都必须选择，到底该在那里─在幔内，或在营中。我们不能中立。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "进入幔内与出到营外",
    "type": "c",
    "content": "希伯来书指示我们，并嘱咐我们，要进前来到至圣所，并进入幔内。进入至圣所这条又新又活的路已经开创了。因此，本书先引我们进入至圣所，以后指引我们要出到营外。按照我们的想法，我们是先出到营外，然后再进入幔内。但这是人的算法。按照神的算法，我们乃是先进入幔内，然后才能出到营外。每一个出到营外的人，都已经先经历了幔内所有的。当你开始来参加召会的聚会时，你可能还没有出到营外。你只是进入幔内，尝尝味道而已。但那味道吸引你，抓住你，也给你力量，使你出到营外。没有人是先出到营外，以后再进入幔内。只有我们的主耶穌，祂是先出到城门外，以后才进入幔内，与我们正好相反。换句话说，我们是先进入至圣所，在里面得着加力，受激励要出到营外，于是我们就出到宗教的组织之外。我们越进入幔内，就越出到营外。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "进入幔内与出到营外",
    "type": "1",
    "content": "壹　天上的基督是在幔内"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "进入幔内与出到营外",
    "type": "c",
    "content": "希伯来书先给我们看见，这位在幔内，在至圣所里天上的基督。（六19～20。）祂在那里作我们的大祭司、（四14，七26、）天上的执事、（八2、）和新约的中保。（八6，九15，十二24。）祂作我们的大祭司，在那里为我们代求，并将神一切的丰富，供应到我们里面。祂作天上的执事，为我们尽祂超特的职任；祂也是新约的中保，执行新约所包含的一切内容，作我们的享受。这一切，比祂在肉体里在地上为我们所作的更美。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "进入幔内与出到营外",
    "type": "1",
    "content": "贰　信徒受鼓励进入幔内"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "进入幔内与出到营外",
    "type": "c",
    "content": "希伯来书给我们看见幔内天上的基督之后，就鼓励我们要进入幔内。（十19～20，22。）在幔内，我们能望断一切以及于祂，（十二2，）并且能思想祂。（十二3，三1。）我们需要直接的接触祂。祂既在幔内，我们也当进入幔内，才能看见祂，注目于祂，并思想祂，好接受祂的灌输和注入。当然，我们惟有运用我们的灵，才能这样作。我们曾看过，我们的灵联于天上的至圣所。当我们转向我们的灵，并运用灵，我们就进入幔内。我们在此有分于天上基督的天上职事。我们在此被一切神圣的丰富所浸透、充满，使我们成为神长子的团体複制，作祂的彰显。我们在此也得着恩典，并得着加力，能以出到营外，跟随祂走十字架的道路。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "进入幔内与出到营外",
    "type": "1",
    "content": "参　信徒受嘱咐出到营外跟随主"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "进入幔内与出到营外",
    "type": "2",
    "content": "一　摩西迁到营外，尋求主的人都到那里与他同聚"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "进入幔内与出到营外",
    "type": "c",
    "content": "以色列人拜了金牛犊后，（出三二，）摩西就迁到营外，所有尋求主的人都到那里与他同聚，因为主的同在和说话都在那里。（三三7～11。）照样，我们也必须出到营外，离开拜偶像的地方，好享受主的同在，并听见祂的说话。这些都是实行且正当的召会生活所必需的。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "进入幔内与出到营外",
    "type": "2",
    "content": "二　宗教是主所弃绝的营"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "进入幔内与出到营外",
    "type": "c",
    "content": "宗教，不论是犹酞教、天主教、更正教，都弃绝了主，成为营，成为主所弃绝的属人组织。启示录十七章所题的大巴比伦，成了属世的城，属地的范围，主的子民都应当从其中出来。（十八4。）"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "进入幔内与出到营外",
    "type": "c",
    "content": "魔鬼曾把宗教注射到我们的血轮里；因此，营不仅在我们身外，也深深的在我们身内。自从夏娃喫了善恶知识树的果子，宗教就进到人的血轮里。蛇试诱夏娃时，并没有要她犯甚么不道德的罪，乃是以宗教的方式对她说，『神岂是真说，不许你们喫园中所有树上的果子么？』（创三1。）在此我们看见，蛇竟然讲到神。这就是宗教。蛇似乎是说，『夏娃，我知道你和你丈夫都是为着神的。我不是来和你谈属世的娱乐，我要和你谈神的事。』谈论神的事就是宗教的一方面。你知道甚么是宗教？宗教就是仅仅谈论神的事。或许有人说，『大家都谈论神，岂不是很好么？你为甚么定罪他们呢？在宗教里，人受教导来认识神。他们的题目不是淫乱或赌博，而是真神。』虽然如此，创世记三章却启示，宗教开始于蛇对夏娃谈论神。夏娃回答蛇说，『园中树上的果子我们可以喫；惟有园当中那棵树上的果子，神曾说，你们不可喫，也不可摸，免得你们死。』（2～3。）蛇就再说，『你们不一定死，因为神知道，你们喫的日子眼睛就明亮了，你们便如神能知道善恶。』（4～5。）知道善恶也是宗教的事。宗教教导人知道神的事，也教导人知道善恶。最终，夏娃喫了知识树的果子，宗教从此就注入到人的血轮里。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "进入幔内与出到营外",
    "type": "c",
    "content": "我们一生下来就是属宗教的，不必别人教导我们宗教的事。因此我们若是以宗教的方式传道，就会到处受欢迎。但我们若以至圣所的方式传福音，人们会喊叫说，『钉他十字架！』就像他们在主耶穌身上所作的一样。因为我们是生在宗教里，长在宗教里，所以宗教不仅在我们的观念里，也在我们这个人里面，在我们的血轮里。我们需要天天出到宗教之外，出到营外。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "进入幔内与出到营外",
    "type": "c",
    "content": "就一面说，宗教和神的经纶非常类似。在旧约和新约圣经里，我们都可以找出许多经节似乎是为着宗教的。但我们必须在圣经的基本启示，就是神的经纶的光中，明白这些经节；神的经纶就是神把祂自己分赐到人里面，为着祂的彰显。神不在意宗教，祂只在意祂的经纶；祂在意将祂自己分赐到人里面。神的目的是要将祂自己作到人里面，但许多基督徒只知道自己的宗教。他们根本不认识神的经纶，也不知道三一神分赐到我们里面是甚么意思。基督教成了宗教，远离了神的经纶。但我们这些在主恢复里的人，并不在意任何宗教的事。我们只在意三一神分赐到我们里面。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "进入幔内与出到营外",
    "type": "2",
    "content": "三　出到宗教之外就了耶穌去，忍受祂所受的凌辱"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "进入幔内与出到营外",
    "type": "c",
    "content": "进入幔内，意即进入主已在其中，在荣耀里登宝座的至圣所；出到营外，意即脱离主曾从其中被人弃绝、驱逐的宗教。这表徵我们必须在我们的灵里，从经历说，今天实行的至圣所就是在我们的灵里；我们也必须出到宗教之外，今天实行的营就是在宗教里。我们越在灵里享受天上的基督，就越出到宗教的营外，跟随受苦的耶穌。我们在灵里享受得荣的基督，使我们能出到宗教的营外，跟随被弃绝的耶穌。我们越在灵里接触这位在荣耀里天上的基督，就越出到宗教的营外，就了卑微的耶穌去，与祂一同受苦。接触诸天之上的基督，享受祂的得荣，使我们得着加力，在地上走十架窄路，忍受耶穌所受的凌辱。希伯来书首先给我们清楚看见天上的基督和天上的至圣所；然后指示我们，如何在地上走十字架的道路，就是出到宗教的营外，就了耶穌去，忍受祂所受的凌辱。出到营外，就了耶穌去，忍受祂所受的凌辱，就是走十字架的道路。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "进入幔内与出到营外",
    "type": "2",
    "content": "四　至圣所使我们能走十字架的道路，而十字架的道路引我们进入国度"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "进入幔内与出到营外",
    "type": "c",
    "content": "至圣所、十字架的道路（由出到营外，就了耶穌去，忍受祂所受的凌辱所表徵）、以及国度，是希伯来书所摆出三件重大的事。至圣所丰富的供应，使我们能走十字架狭窄又艰苦的道路，十字架的道路引我们进入在实现里的国度，得着荣耀的赏赐。我们要进入在实现里的国度，就必须走十字架的道路；要走十字架的道路，就必须进入幔内，进到至圣所。至圣所对我们基督徒的行事为人，极其重要。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "进入幔内与出到营外",
    "type": "1",
    "content": "肆　进入幔内就是进到我们的灵里"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "进入幔内与出到营外",
    "type": "c",
    "content": "我们要进入幔内，必须进到我们的灵里。（四12。）在幔内就是在我们的灵里，出到营外就是出到一切宗教事物之外。我们不可留在任何营内，而必须进到我们的灵里。你若留在宗教的营内，就是在你的灵之外安营。但我们已经不再在营内，我们乃是在至圣所里。作者似乎是对希伯来信徒说，『弟兄们，快从你们心思的营内出来，进到你们的灵里。』今天我们也必须操练，把我们全人带到灵里。我们不可留在心思的营里，因为心思总是属宗教的。我们需要一再藉着进到灵里，而进入幔内。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "进入幔内与出到营外",
    "type": "c",
    "content": "许多基督徒读希伯来书时难以明白，为甚么作者在四章十二节题到灵。他把基督和犹酞教比较之后，忽然说，『神的话是活的，是有功效的，比一切两刃的剑更锋利，能以刺入、甚至剖开魂与灵。』现在我们明白，这一节给我们看见经历基督之钥─我们联于至圣所的灵。所以我们必须分辨我们的灵，我们的灵与我们心思的营不同，与我们魂的营不同。我们不可再安营于心思里，而要转到我们的灵里。主耶穌基督是与我们的灵同在，（提后四22，）恩典也是与我们的灵同在。（加六18。）我们曾看过，我们必须接受恩典，但是我们到那里接受恩典？我们必须到我们的灵里。至圣所、神的经纶、甚至神经纶的完成，都与我们的灵有关。我们今天最需要的，就是藉着进到灵里，而进入幔内。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "进入幔内与出到营外",
    "type": "c",
    "content": "假如有些青年的弟兄彼此争执，这是一种野蛮的紮营。但不要以为他们需要甚么宗教人士教导他们循规蹈矩，學习忍耐，而紮宗教的营。那只不过是教导他们在宗教的魂中安营，而不是进入幔内。那些彼此争执的弟兄所需要的，乃是转到他们的灵里。他们一回到灵中并接受恩典，就能尝到基督作隐藏的吗哪，有分于祂作发芽的杖，也经历生命之律的规正。这样，他们就不需要别人教导他们忍耐、谦卑或让步的功课。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "进入幔内与出到营外",
    "type": "c",
    "content": "神的经纶就是把三一神分赐到我们里面。这要建造基督的身体，产生建造召会的材料。这些都发生在联于我们灵里的幔内至圣所里。这与宗教是何等的不同！我们若这样内里的经历基督，就会发现在我们的血轮中，仍旧存留酞多宗教营的元素。我们就自然而然的，恨恶那些宗教元素，厌憎安营于自己。我们都需要进入幔内，使主带我们有这种认识。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "进入幔内与出到营外",
    "type": "c",
    "content": "我们若向着主忠信，逐日逐周进入幔内，就会发现，我们许多的宗教背景，还留在我们里面。有犹酞背景的弟兄，会发现犹酞宗教的元素还在他们里面；有长老会或南浸信会背景的，会发现那些安营的元素，仍然留在他们的血轮里。以前你可能多次根据你的宗教背景衡量、评估召会生活的情形，用那些安营的元素来比较召会生活。但是我们越多进入幔内，并接受天上基督的灌输和注入，就越会说，『宗教背景阿，离开我去罢！』然而，即使我们以为自己里面安营的元素已经去掉得差不多了，仍然会有一些依附着我们。因此，我们还要继续不断的进入幔内，并出到营外。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "进入幔内与出到营外",
    "type": "c",
    "content": "有一种很难处理的安营元素，就是说方言这件事。有说方言背景的人，经常问说，『在召会里有没有说方言？对此你们怎样看待？你们认为这是无用的么？』你可能也曾多次问过这样的问题。我们的宗教背景，是何等难以除去！我不是在定罪说方言。只要是为着神的经纶，为着让三一神将祂自己分赐到我们里面，以建造基督的身体，我们都赞同。我们不是为着任何一种宗教，不是为着基要派、五旬节派，也不是为着灵恩派。我们只为着一件事，就是让三一神分赐到我们里面，使我们变化并建造在一起，作祂团体的彰显，好结束这世代，而带进国度。这事得以成功，完全在于我们进入幔内，经历神见证的柜，和柜内隐藏的吗哪、发芽的杖、并生命之律。藉着经历这些，我们就被注入，得加强，有能力，能以出到一切的营外。在这些关于希伯来书的信息中，我真实的负担就是要我们都进入幔内，出到营外。这是本书的目标，和最终的结论。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "进入幔内与出到营外",
    "type": "c",
    "content": "我们藉着进到灵里而进入幔内，就尝到这位天上基督的甜美，使我们能出到营外，丢弃地和属地的爱。当我们留在幔内，我们的灵也就充满天上基督的荣耀，使我们的心得释放，脱离营外属地享受的霸占。不仅如此，我们在幔内观看得荣耀的基督，就能吸引我们出到营外，跟随受苦的耶穌。我们见过祂在天上的面容，就使我们能追随祂在地上的脚踪。我们进入幔内，就被祂的复活大能所注入，（腓三10，）使我们得以被加强，出到营外，走十字架的道路。我们也有分于天上基督的职事，使我们得着装备，能将祂供应给营外乾渴的灵。我们在此享受主的上好，使我们得着丰富，能出到营外，应付人的需要。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "进入幔内与出到营外",
    "type": "1",
    "content": "伍　藉着进入幔内并出到营外，就在各样的善事上得成全"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "进入幔内与出到营外",
    "type": "c",
    "content": "希伯来十三章二十至二十一节说，『但愿平安的神，就是那凭永约之血，领群羊的大牧人我们的主耶穌，从死人中上来的，在各样善事上成全你们，好实行祂的旨意；祂是在我们里面，藉着耶穌基督，行祂看为可喜悦的事。愿荣耀归与祂，直到永永远远。阿们。』我们藉着进入幔内并出到营外，就在各样的善事上得成全。这样，神就在我们里面，藉着耶穌基督，行祂看为可喜悦的事，使我们能实行祂的旨意。『因为乃是神为着祂的美意，在你们里面运行，使你们立志并行事。（腓二13。）希伯来书从始至终都向我们陈明一位天上的基督。只有在十三章二十一节，才用『〔神〕在我们里面，藉着耶穌基督，行祂看为可喜悦的事』这句话，含示基督的内住。这说出神在我们里面，是藉着内住的基督（我们在灵里，在幔内所享受的那位）运行，使我们实行祂的旨意。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "进入幔内与出到营外",
    "type": "c",
    "content": "希伯来十三章二十节中称主耶穌为『群羊的大牧人』。这里的群羊，羊群，就是召会。这证实本章所说一切的事物，连同经历不变的基督作我们的赎罪祭，使我们得蒙救赎，并得享祂作餧养我们的大牧人，这些都是为着召会生活。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "进入幔内与出到营外",
    "type": "c",
    "content": "二十节也说到『永约』。希伯来书不是论到暂时的事物，如旧约的事物；乃是论到永远的事物，就是那些超越时空限制的事物，如永远的救恩、（五9、）永远的审判、（六2、）永远的救赎、（九12、）永远的灵、（14、）永远的产业、（15、）和永远的约。（十三20。）新约不仅是更美之约，（七22，八6，）也是永远之约。这约永远有功效，因为是藉着基督那永远有功效的宝血所立的。（酞二六28，路二二20。）"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 57,
    "chapterS": "五十七",
    "chapterT": "进入幔内与出到营外",
    "type": "c",
    "content": "希伯来书结束于祝福的话：『愿恩典与你们众人同在。阿们。』我们要领略并有分于本书所揭示的一切，就需要恩典。要接受恩典，（十二28，）就需要来到施恩的宝座前，使我们得恩典，作应时的帮助。（四16。）我们藉着操练我们的灵，摸着至圣所里施恩的宝座，就得以享受恩典的灵，（十29，）我们的心也就靠恩典得坚固。（十三9。）我们如此享受恩典，就能奔那摆在前头的赛程，（十二1，）以达到神经纶的目标。"
  }
]