[
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "金罐里的吗哪",
    "type": "0",
    "content": "第五十九篇　金罐里的吗哪"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "金罐里的吗哪",
    "type": "c",
    "content": "在上一篇信息里，我们对吗哪有了基础的认识。本篇信息我们要来看隐藏的吗哪，就是金罐里的吗哪。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "金罐里的吗哪",
    "type": "1",
    "content": "神关于吗哪的吩咐"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "金罐里的吗哪",
    "type": "c",
    "content": "隐藏的吗哪这个辞，是用于启示录二章十七节，在那里主耶穌说，『得胜的，我必将那隐藏的吗哪赐给他。』这话是对堕落、属世的别迦摩召会说的。凡胜过堕落基督教的，主必将隐藏的吗哪赐给他。启示录所题的每一样东西，包括吗哪，几乎都可在旧约找到。关于吗哪，出埃及十六章三十二至三十三节说，『摩西说，耶和华所吩咐的是这样；要将一满俄梅珥吗哪留到世世代代，使后人可以看见我当日将你们领出埃及地，在旷野所给你们喫的食物。摩西对亚伦说，你拿一个罐子，盛一满俄梅珥吗哪，存在耶和华面前，要留到世世代代。』主吩咐将一俄梅珥吗哪盛在罐内。一俄梅珥是『伊法十分之一』。（36。）一伊法是一个完整的单位，一俄梅珥是一个单位的十分之一。要将这小部分盛在罐内，放在见证前存留。（34─法柜，直译，见证。）在出埃及记，见证是指放在约柜内的两块法版。那一俄梅珥吗哪放在见证前，意思是十分靠近约柜。这部分的吗哪成了隐藏的吗哪。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "金罐里的吗哪",
    "type": "c",
    "content": "吗哪是从天降下，从神而来的，作神给祂百姓的礼物。这不是短暂的礼物，乃是维持了四十年的礼物。每天早晨，这礼物从天降下，餧养以色列人，使他们饱足。他们饱足以后，神似乎说，『你们要把所享受的拿出一俄梅珥，放在我面前作为见证，好题醒后来的世代，你们在旷野飘流的时候，曾经享受这属天的食物。』公开的吗哪，就是百姓的分，乃是从神来的；隐藏的吗哪，是神的分，乃是奉还给神的。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "金罐里的吗哪",
    "type": "1",
    "content": "美地出产的十分之一"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "金罐里的吗哪",
    "type": "c",
    "content": "现在我们要来看十分取一之例，这是从出产中取十分之一的基本观念。以色列人必须把他们在美地出产中上好的分，拿出顶尖的十分之一，献上给神。（申十四22～23。）一切的出产都是从神来的。神命定以色列人，要从神所给的出产中，取十分之一奉还给祂。出产的大部分是为着百姓的，但其中十分之一要献上给神，作神的分。这奉献给神的十分之一，要归给祭司和利未人。（民十八21。）祭司和利未人又要从所得的这十分之一中，取十分之一献给神；而这十分之一中的十分之一，要归给在至圣所供职的大祭司。（26，28～29。）我重複一次：以色列人献上他们出产的十分之一给神，作神的分。这些献上给神之后，就归给服事的人，就是侍候帐幕的祭司和利未人。然后，祭司和利未人就从这上好的十分之一中，再取十分之一献给神。这一分就归给在至圣所供职的大祭司。在外院子事奉的利未人，和在外院与圣所供职的祭司，只能享受以色列人献上的十分之一。惟有在至圣所事奉的大祭司，有权享受十分之一中的十分之一，就是美地出产中拔尖的分。因此，我们越事奉，就越能享受拔尖的分，就是神的分。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "金罐里的吗哪",
    "type": "1",
    "content": "隐藏的吗哪是神的分"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "金罐里的吗哪",
    "type": "c",
    "content": "当以色列人在旷野飘流时，神每日（安息日除外）从天上赐给他们吗哪。他们都享受了所赐的这吗哪。然后神似乎说，『从我所给你们的吗哪中取一伊法的十分之一，放在我的见证前。』这一分吗哪是为着神的。公开的吗哪是百姓的分，但隐藏在罐内，放在神见证前的吗哪，是献上的，乃是神的分。以色列人进入美地后，把出产之物献上，也是同样的原则。他们一进入美地，神就不再从天上降下吗哪，因为美地供应了他们生活的一切所需。因此，他们不再收取吗哪，而收割美地的出产。关于这事，神好像是说，『你们从收割的一切出产中，取十分之一献给我，作为我的分。』"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "金罐里的吗哪",
    "type": "c",
    "content": "以色列人就这样作，将这十分之一给在帐幕里外事奉的祭司和利未人。然后神吩咐众祭司和利未人，从他们向百姓收取之物中，再取十分之一献给神。这一分，可称为顶尖的一分，要归给大祭司作他的分。只有在至圣所供职的大祭司，才有权享受这顶尖的部分。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "金罐里的吗哪",
    "type": "c",
    "content": "根据这个原则，我们看见隐藏的吗哪乃是神的分。隐藏吗哪的基本观念，乃指这是神的分。以前我每逢读到出埃及十六章三十六节说，『俄梅珥乃伊法十分之一』的时候，我都不明白，认为这一句是多余的，摩西不该加上这一句。我也不明白把一俄梅珥吗哪放在罐内，存在神的见证前，有甚么意义。但就在最近，主光照我，给我看见十分之一是上好的一分，是给神的分。吗哪表徵神所赐给我们，作为恩赐的基督。我们享受基督作吗哪时，必须把最好的一分献给神，就是把基督献给神。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "金罐里的吗哪",
    "type": "c",
    "content": "我们若要喫隐藏的吗哪，就必须先喫公开的吗哪。如果我们没有经历过公开的吗哪，就不会有隐藏的吗哪献给神。隐藏的吗哪就是我们所经历、享受，然后献给神的吗哪。至终，因为我们与神这么亲密，祂就说，『来，进入我的筵宴所，与我一同坐席。』你若从来没有享受过基督作公开的吗哪，就不要以为能在突然之间享受祂作你隐藏的吗哪。不，隐藏的吗哪乃是出于我们对公开的吗哪的享受。我们享受吗哪，并从所享受的吗哪中，将一小部分献给神，说，『神阿，我将所享受的基督献给你。你已将基督赐给我作我的分。现在我将祂最好的部分献给你，作为你的分。』对此神要说，『孩子，进入我的至圣所，与我一同享受这一分。』这就是隐藏的吗哪。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "金罐里的吗哪",
    "type": "c",
    "content": "我们来看我们的经历。当我们一般的享受基督作我们每天的供应，我们就自然的愿意将所享受的基督再献给神，说，『神阿，你把基督赐给我，为此我何等感谢你。我已经享受祂这么多，现在我要将祂上好的一分献给你。』这就是一俄梅珥吗哪，也就是奉还给神上好部分的吗哪。这一分不是给神所有的百姓的；乃是只给那些在至圣所里亲密事奉祂的人的。这就是隐藏的吗哪，出于我们一般享受的吗哪。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "金罐里的吗哪",
    "type": "c",
    "content": "我再说，神已将基督赐给我们作食物。当我们享受祂作食物时，我们就感谢着再将祂献给神。这样，基督就成为我们所享受的上好部分，由我们把祂献给神，作神的分。神喜悦并接纳这一分，说，『现在你既与我同在至圣所里，而不是在外院子或圣所里事奉，我要用你所献给我的款待你。我要你与我一同享受基督上好的部分。』这是何等的美好！这非常符合我们的经历和圣经全部的启示，也与启示录二章十七节相合。享受基督作我们隐藏的吗哪，不是突然的经历，在背后必定有一段历史。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "金罐里的吗哪",
    "type": "1",
    "content": "隐藏在好几层里"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "金罐里的吗哪",
    "type": "c",
    "content": "隐藏的吗哪，最少藏在四层里。在以色列人中间有帐幕，在帐幕里有至圣所，在至圣所里有约柜，在约柜里还有金罐。任何人要享受隐藏的吗哪，首先必须在以色列人中间。其次，他必须进入帐幕。然后，他必须进入至圣所。他还必须进入其中有金罐的约柜，金罐内才是隐藏的吗哪。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "金罐里的吗哪",
    "type": "c",
    "content": "我们把这事应用到今天的情形，就看见在召会生活以外，是不可能享受隐藏吗哪的。在召会生活中，我们有各样的事奉小组。但这些事奉小组，只不过是外院子利未人的事奉。然而，藉着这外院子的事奉，就把我们带进圣所。经过圣所，就进到至圣所。我们许多人都能见证，在加入事奉小组以前，我们是在街上，还没有进入外院子。但是当我们与别人一同事奉时，我们就感觉到是在圣所里享受基督。藉着这样的享受，我们就进入其中有隐藏吗哪的至圣所。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "金罐里的吗哪",
    "type": "1",
    "content": "在帐幕里喫的三个阶段"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "金罐里的吗哪",
    "type": "c",
    "content": "在帐幕里，有三个喫的阶段：在祭坛周围喫祭物，在圣所里喫陈设饼，以及在至圣所里喫金罐里隐藏的吗哪。在祭坛享受基督，引我们进入圣所，在那里我们更细緻的享受祂。桌子上的陈设饼，比祭坛上的祭牲更细緻。这不是仅仅道理，乃是可以从我们的经历上得着证明的。我们享受基督作陈设饼之后，又经历到一些不同的东西，说，『现在我是在至圣所里，喫一些我从来没有经历过的东西。』这就是隐藏的吗哪。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "金罐里的吗哪",
    "type": "1",
    "content": "举祭"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "金罐里的吗哪",
    "type": "c",
    "content": "旧约中有两种特别的祭：表徵复活基督的摇祭，以及表徵高举、升天之基督的举祭。（出二九26～28。）献给神而归给亚伦的十分之一中的十分之一，乃是举祭。（民十八28。）当我们在外院子和圣所里经历了基督，我们就不仅享受作摇祭的基督，也享受作举祭的基督；我们不仅享受复活的基督，也享受高举、升天的基督。这意思是说，最终我们要在至圣所里，享受隐藏在神里那特别的一分基督。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "金罐里的吗哪",
    "type": "1",
    "content": "隐藏在神的性情里"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "金罐里的吗哪",
    "type": "c",
    "content": "我们看过，启示录二章十七节说，主要将那隐藏的吗哪赐给得胜者喫。歌罗西三章三节说，我们的生命与基督一同藏在神里面。基督乃是隐藏在神里面的。启示录二章十七节所说隐藏的吗哪，是藏在金罐内。（来九4。）在圣经里，金錶徵神的性情。因此，隐藏的吗哪盛在金罐里，表徵最好的一分基督，是隐藏在神的性情里。神的性情是在约柜里，而我们看见，约柜就是基督。这约柜今天是在我们的灵里，我们的灵又联于至圣所。我们的灵里有至圣所，至圣所里有基督，就是约柜；基督里有金罐，就是神的性情。在神这性情里，乃是隐藏的吗哪。隐藏的吗哪是甚么？就是基督作了隐藏在神性情里，所给我们的特别一分食物。当我们在一个地方摸着金罐，我们就必定脱离了世界、自己、和我们天然的人。我们摸着了神的性情，在神这性情里，我们就有分于隐藏的吗哪。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "金罐里的吗哪",
    "type": "c",
    "content": "请你对照一下你自己的经历。你加入一个事奉小组之后，就更多被带进召会生活里，并且开始经历一些更细緻的东西。最终，你就接近神，与祂更亲密。有时，你与神亲近到一个地步，越过了世界、自己、甚至你天然的人。在神的性情里，你成了另一个人。当你摸着神的性情，你就摸着金罐，并享受隐藏在其中的吗哪，享受基督作隐藏在神性情里的一分。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "金罐里的吗哪",
    "type": "c",
    "content": "我们将会看见，发芽的杖是在隐藏的吗哪之后，而生命之律又随着发芽的杖。约柜的这三项重要的内容，是按着这个次序排列的。首先，我们必须享受隐藏的吗哪。然后，因着对隐藏吗哪的享受，我们的杖就发芽；再后，我们就有生命的律。因为很少基督徒经历隐藏的吗哪，所以他们的杖就不发芽；我们也很难找到一个人是凭生命之律而活。他们不明白圣经所记载，关于隐藏的吗哪、发芽的杖、和生命之律的事，因为他们缺少经历。然而，在主的恢复中，这一切的丰富，都在我们中间恢复了。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "金罐里的吗哪",
    "type": "c",
    "content": "当我们有分于隐藏的吗哪时，我们就不是经历祭坛上的基督，也不是有分于陈设饼桌上的基督；我们乃是享受在约柜里金罐内的基督。在这里，我们完全越过世界和一切的环境，越过我们自己和天然的人，摸着并有分于神的性情。彼后一章四节说，『祂已将又宝贵又极大的应许赐给我们，叫你们…藉着这些应许，得有分于神的性情。』除非我们摸着金罐，不然就难以有分于神的性情。神的性情是在约柜内的金罐这里。在金罐里，就是在神的性情里，才有隐藏的吗哪作特别的一分，给我们享受。在这里，我们享受隐藏的基督，祂与我们一同藏在神里面，我们也与祂一同藏在神里面。隐藏在神里面的基督就是隐藏在金罐里的吗哪。在这里，基督是隐藏的吗哪；在这里，我们也与祂一同藏在神的性情里。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "金罐里的吗哪",
    "type": "c",
    "content": "我们若在旷野，远离帐幕之外，因着神的怜悯，我们仍然可以享受公开的吗哪作为在旷野里正常的经历。但这种经历酞肤浅、酞表面、差得酞远了。神要我们进入至圣所摸着金罐，亲密的靠近祂。隐藏的基督这属天隐藏的吗哪，就在这里，在神的性情里。我们在别的地方找不到祂。今天神的性情就在我们灵里。虽然我们有了金罐，但问题是我们时常远离我们的灵。你要从灵里出来，不必和别人争执、争辩；甚至你与弟兄们开玩笑时，你已经不在灵里了。热心宗教，与在灵里也是大不相同。热心宗教也会将我们带到旷野。金罐是在约柜里，约柜是在至圣所里，至圣所又联于我们的灵。我喜欢那首诗歌说："
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "金罐里的吗哪",
    "type": "h1",
    "content": "越摸越深越丰富，"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "金罐里的吗哪",
    "type": "h2",
    "content": "摸着深处的基督："
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "金罐里的吗哪",
    "type": "h2",
    "content": "摸着生命的律法，"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "金罐里的吗哪",
    "type": "h3",
    "content": "摸着隐藏的吗哪。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "金罐里的吗哪",
    "type": "c",
    "content": "（诗歌五五六首，第五节。）"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "金罐里的吗哪",
    "type": "c",
    "content": "在至圣所里有基督，祂是神的约柜，其内有金罐。这位基督包含着神的性情并盛装着隐藏的吗哪，因为隐藏的基督是在神的性情里。我们要摸着这一分特别的、拔尖的基督，就必须摸着神的性情。原则上，凡享受这一分的人，都是在至圣所里。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "金罐里的吗哪",
    "type": "c",
    "content": "进入至圣所的人，都是与大祭司在一起。我们的大祭司基督，是在至圣所里，我们也必须在那里。我们不要只在外院或圣所里作祭司，必须也在至圣所金罐那里作祭司。我们若要在这地方，就必须越过世界和各种的环境，也必须不受别人的搅扰。有时候，我们会因别人一两句不好听的话而被得罪。有些人受搅扰到一个地步，甚至几个月不能安睡。我们若这样受搅扰，就是远离了我们的灵，而难以留在至圣所里。当我们越过一切的环境，无论好的或坏的，愉快的或不愉快的，我们就是在灵里摸着了约柜和金罐。我再说，在这金罐里有隐藏的吗哪，就是隐藏的基督，作我们特别的分。我们若要有分于隐藏的吗哪，就必须不断的在灵里摸着神的性情。愿我们都往前，进到这种经历里。"
  }
]