[
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 60,
    "chapterS": "六十",
    "chapterT": "在神面前享受隐藏的吗哪",
    "type": "0",
    "content": "第六十篇　在神面前享受隐藏的吗哪"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 60,
    "chapterS": "六十",
    "chapterT": "在神面前享受隐藏的吗哪",
    "type": "1",
    "content": "我们与主之间的距离"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 60,
    "chapterS": "六十",
    "chapterT": "在神面前享受隐藏的吗哪",
    "type": "c",
    "content": "在本篇信息中，我们要来看一些关于属灵食物的原则。喫灵食完全在于我们与主之间的距离。这个距离决定我们能喫多少灵食。我们若离主很远，就不可能喫到任何灵食。以色列人在埃及时，他们喫不到吗哪，因为吗哪是神赐给祂百姓在旷野的灵食。那些在旷野的人，就比在埃及的人较为接近神。那时候神不在埃及，乃在旷野。若有人要喫属天的吗哪这种灵食，就必须离开埃及到旷野去。以色列人若仍留在埃及，就得不着灵食。即使一个以色列人在旷野里，他仍须靠近以色列人的营，才能有分于吗哪。他若离营很远，就很难享受属天的吗哪。凡要喫吗哪的人，都必须与以色列人一同安营。藉此我们看见，在享受灵食的事上，我们与主之间的距离是极其重要的。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 60,
    "chapterS": "六十",
    "chapterT": "在神面前享受隐藏的吗哪",
    "type": "c",
    "content": "吗哪降落在营的周围，只有那些出了埃及，与神的百姓一同安营的人，才有权利享受。以色列人享受过吗哪之后，神吩咐他们，把一俄梅珥吗哪献给祂。（出十六33。）吗哪是从神来的，而他们把其中的一分献回给祂。隐藏的吗哪是甚么？简单的说，隐藏的吗哪就是神所赐的吗哪中，献回给神那上好的一分；那是吗哪特别的一分。这分吗哪一经献上给神，就不再是公开的吗哪，乃成了隐藏的吗哪；因为献上给神之后，就盛在金罐内，隐藏在帐幕里至圣所内的约柜里。吗哪本来是在露天的地方，对一切的人和物都是公开的。但这拔尖的一分献给神之后，就放在罐内，隐藏在帐幕最里面一层的至圣所里，留在神的见证前。在以色列人中间有帐幕，在帐幕里面有至圣所，在至圣所里有约柜，在约柜里有金罐，在罐内有吗哪。因此，这吗哪完全是隐藏的。拔尖的一分吗哪，就这样成了隐藏的吗哪。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 60,
    "chapterS": "六十",
    "chapterT": "在神面前享受隐藏的吗哪",
    "type": "c",
    "content": "假如你是出了埃及并与神的百姓一同安营的以色列人，你有权利喫公开的吗哪，但无权享受隐藏的吗哪。因为你是远离帐幕最里面的一层，所以无权喫隐藏的吗哪。神在那里？祂在帐幕最里面一层的至圣所里。比起埃及人和其他在旷野里的人，你虽然较为接近神，但因为你在帐幕的外院子之外，就不是那么接近祂。然后你可能进了外院子，但你还没有进入圣所，更没有进入至圣所。你若是一个祭司，就可以在圣所里，比在外院子事奉的利未人更接近神。但你虽然是在圣所供职的祭司，你还没有进入至圣所。因此，你与神之间，仍然有一段距离。你若要享受隐藏的吗哪，你与神之间就必须没有距离。你与神之间一切的间隔，都必须除去。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 60,
    "chapterS": "六十",
    "chapterT": "在神面前享受隐藏的吗哪",
    "type": "c",
    "content": "在本篇信息中，我不是要解释隐藏的吗哪是甚么，因为我越解释，你会越糊涂。我只要问你这个问题：你与主有多亲密？你与祂之间，是否仍有距离？若仍有距离，你虽可以享受公开的吗哪，却不能喫隐藏的吗哪。我们若要有分于隐藏的吗哪，就必须与主之间没有距离。这个距离的问题，相当的暴露人。我们也许不知道隐藏的吗哪是甚么，但必定知道我们离主有多远。你在那里？你仍在埃及么？你是在旷野，或是在会幕对面的街道上？你是在外院子，在圣所，或是在至圣所里？我们若诚实，有些人就得承认，他们是在召会生活的外院子里。即使在召会生活中，也分为三部分，就是外院子部分，圣所部分，和至圣所的部分。甚至在至圣所里，又分为几个小部分。如果你在召会生活的外院子或圣所里，你就不能摸着隐藏的吗哪。你只能喫祭坛上的祭物，或桌上的陈设饼，你还不在隐藏的吗哪所在之处。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 60,
    "chapterS": "六十",
    "chapterT": "在神面前享受隐藏的吗哪",
    "type": "c",
    "content": "以色列人进入美地之后，就喫美地的出产。旧约圣经清楚的告诉我们，所有在美地上的以色列人，都可以随时有分于美地的出产。但是在美地界限以外的，无论谁都无权享用这出产。在此又是距离的问题。以色列人在每年三个节期聚集喫喝的时候，不是喫普通的出产，乃是喫出产中特别为过节而保留的那一分。在平时，以色列人享受普通的一分；但在过节时，他们享受特别的分，就是那拔尖的十分之一，因为他们这时更接近神，他们乃是围绕聚集在神的居所，享受美地出产中献给神那上好的一分。（申十二17～18，十四22～23。）他们出产的另外十分之一，是给在外院或圣所事奉的祭司和利未人，他们比大部分的百姓更亲近神。因此，越靠近神的以色列人，就越能享受更好的属灵食物。根据民数记十八章二十六至二十八节，祭司和利未人收取了十分之一后，就把十分之一中的十分之一再献给主。这一分献给神作为举祭的拔尖之分，要归给在至圣所向神供职的大祭司。因为他是最亲近神的一位，所以有权享受美地出产的拔尖之分。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 60,
    "chapterS": "六十",
    "chapterT": "在神面前享受隐藏的吗哪",
    "type": "c",
    "content": "我们若要得着神的餧养，就必须在神餧养祂百姓的范围以内。不然，我们就喫不到任何属灵的食物。我们若在这范围以内，就有权享受属灵的食物。然而，我们若在这范围的边界附近而已，就只能得着属灵食物普通的部分。但我们若来到中心的地方，就是来到神面前，就能享受属灵食物更好的部分。假如我是美地上的以色列人，我就有权享受美地出产那普通的一分。但我若尋求神，在每年节期的时候到圣殿去，就比较接近主，有权一年三次享受更好的东西。这不是普通的分，乃是美地出产特别的一分。我若是在外院子的利未人，或是在圣所里的祭司，就能每天享受美地出产中更好的一分。我若是在神前供职的大祭司，就因着更亲近祂，而有权享受美地出产至好、拔尖的分。因此，我们的那分属灵食物，乃在于我们与主之间的距离。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 60,
    "chapterS": "六十",
    "chapterT": "在神面前享受隐藏的吗哪",
    "type": "1",
    "content": "应许给得胜者的隐藏吗哪"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 60,
    "chapterS": "六十",
    "chapterT": "在神面前享受隐藏的吗哪",
    "type": "c",
    "content": "有人可能说，隐藏的吗哪不是为着喫，是为着留作记念的。我们若没有启示录二章十七节，这个说法也许有点道理。但在启示录这一节经文里，主应许将神面前作记念的那一俄梅珥吗哪，赐给得胜者喫。这不是应许要赐给属世的基督徒，就是那些得救了却仍留在埃及的人；也不是赐给那些在旷野飘流的人。这乃是应许要赐给别迦摩召会中的得胜者。别迦摩召会与世界联婚，是一个回到埃及的召会，使神的家比埃及人的家更属世。喫隐藏吗哪的应许，是赐给在这样一个属世召会里的得胜者。这意思是说，我们若胜过世俗，就必在神面前，有权喫隐藏的吗哪。这吗哪已经隐藏了许多世纪，但现今主似乎说，『因为你恨恶世界，恨恶世界的光景，恨恶属世的召会，恨恶召会与世界的属世关联，又因为你是那么亲近我，所以我要将存在我面前的隐藏吗哪赐给你喫。』在启示录二章十七节，主将这应许赐给得胜者以前，说，『那灵向众召会所说的话，凡有耳的，就应当听。』愿我们都有耳听见这话。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 60,
    "chapterS": "六十",
    "chapterT": "在神面前享受隐藏的吗哪",
    "type": "c",
    "content": "神将基督从诸天之上赐下来作公开的吗哪，将近有两千年了。但在神的经纶里，祂已经保留、且仍然保留基督特别的一分在祂面前；这一分，任何与神有间隔的人，都无权享受。许多基督徒享受过基督作公开的吗哪。你若读召会历史和圣徒传记，会看见许多人享受过基督作公开的吗哪。但基督拔尖的一分，直到如今仍存留在神面前，要赐给那些不与召会一同堕落到世俗里，也不与世界联婚的人。在神眼中，堕落的召会与世界有了属灵的联婚。基督本该是召会的丈夫，但今天召会却与世界联婚，不以基督为她的丈夫。凡不同意这种联婚，而谨守在神面前的亲爱圣徒，主应许要赐给他们权柄，喫那一分存在神面前的基督。这就是隐藏的吗哪。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 60,
    "chapterS": "六十",
    "chapterT": "在神面前享受隐藏的吗哪",
    "type": "1",
    "content": "在主面前事奉祂"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 60,
    "chapterS": "六十",
    "chapterT": "在神面前享受隐藏的吗哪",
    "type": "c",
    "content": "在『事奉殿呢或是事奉神暱』这本小册子中，倪弟兄鼓励我们要事奉神，而不是事奉神以外的好东西。但你看今天基督徒中间的光景，几乎所有的基督徒，都在事奉神以外的东西，而不是事奉神自己。他们到外地宣教，传福音，救灵魂，讲圣经。许多这样的工作是为着神，却不是神自己。所有从事这样工作的人，都有权享受公开的基督，就是公开的吗哪。但还有一分上好的基督存在神面前，是特别保留给那些只事奉神，而不是事奉神以外之事的人。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 60,
    "chapterS": "六十",
    "chapterT": "在神面前享受隐藏的吗哪",
    "type": "c",
    "content": "今天我们所处的光景，与别迦摩召会的光景相同。基督教已经离开了神的面。不仅背道的基督教，甚至所谓基要派的基督教，也远离了神的面。基督教为神作许多事，但这些事却不是神自己。因此，在神面前保留了特别一分基督，是要赐给那些胜过别迦摩召会光景的亲爱圣徒。要胜过别迦摩召会的情形，就要把自己从今天基督教一般的实行中分别出来，只留在神面前，直接的事奉祂，而不是事奉任何别的东西。在这里我们享受隐藏的吗哪，就是基督特别的一分。在这里我们能享受到一些出于基督的东西，是所有远离神面的人无法尝到的。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 60,
    "chapterS": "六十",
    "chapterT": "在神面前享受隐藏的吗哪",
    "type": "c",
    "content": "我们来看旧约帐幕里外的事奉。利未人在外院子事奉；祭司在外院子和圣所里事奉，在圣所里摆陈设饼、点灯、烧香。但大祭司进入至圣所时，几乎没有甚么事可作。大祭司在至圣所这里，是直接在神面前供职。在至圣所这里，事奉的人享受隐藏的吗哪。隐藏的吗哪是甚么？就是当我们与神之间，没有一点间隔时，我们在祂面前所享受的那分基督。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 60,
    "chapterS": "六十",
    "chapterT": "在神面前享受隐藏的吗哪",
    "type": "c",
    "content": "我们都能见证，许多时候我们知道自己不是很接近主。但我们与主之间虽然有一段距离，仍能享受出于祂的一些东西。然而，我们也觉得这种享受，并不十分甜美。有的时候，我们与主比较亲近，就觉得对祂的享受比较甜美。有些青年人可能仍会受试诱去看电影。一位青年弟兄若去看电影，一方面说，他在那里可能仍然享受基督。他在看电影时，基督可能来打岔说，『你在这里干甚么？走罢，不要再来了！』这是怎样的经历？这就是经历基督作公开吗哪的最公开部分。有时候，作基督徒的丈夫与妻子彼此吵嘴；他们觉得，甚至在他们争执的时候，仍在享受基督。那位弟兄正与妻子争辩时，主可能说，『住口罢！你在这里作甚么？你不过是在破坏整个局面。停下来，回到你的卧房，跪下向我祷告。』这也是享受基督作公开的吗哪。但有时候，我们与主之间没有一点距离，我们就能最亲密、最隐藏的享受基督。这就是享受隐藏的吗哪，就是基督隐藏的那一分。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 60,
    "chapterS": "六十",
    "chapterT": "在神面前享受隐藏的吗哪",
    "type": "c",
    "content": "我们许多人已往曾从事各种基督教的工作，后来蒙了光照，看见不能再有分于那样的工作。我们把那些放弃，拣选了这条窄路。在外面看来，别人会批评我们说，『你们是在杀害自己。』不错，我们放弃自己的工作，是在杀害自己。但在同时，就在为着主自己放下我们的工作，甚至不使拯救灵魂或教导圣经等工作成为我们与主之间的间隔之后，我们就立即直接来到主面前，享受隐藏的吗哪。为甚么我不参与许多种的工作？因为那些工作远离神的面，是世俗的，表明召会已经与世界联婚，并且满了属世的东西。当我们放弃那些工作，甚至付上性命为代价，我们就直接的被带到主面前。我们许多人，都有过这样的经历。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 60,
    "chapterS": "六十",
    "chapterT": "在神面前享受隐藏的吗哪",
    "type": "c",
    "content": "一九三二年，我们开始在我家乡过召会生活。大约过了一年以后，就开始有反对。我本来在基督徒中间很受尊敬，几乎每一个人都喜爱我。但因着过召会生活，甚至那些平素与我亲密的人，在路上遇见我，都不与我打招呼。我被那许多的反对和攻击所困扰，以为我这样跟从主也许错了，并且不知道神的儿女们为甚么这样恶待我。然而，当我为这事到主面前时，祂与我之间是何等的亲密！我简直无法形容。回想起来，我看见这就是享受隐藏的吗哪。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 60,
    "chapterS": "六十",
    "chapterT": "在神面前享受隐藏的吗哪",
    "type": "c",
    "content": "隐藏的吗哪与公开的吗哪原是一样，分别在于处在不同的情形。吗哪在露天的地方，就是公开的吗哪。当吗哪在主面前，在好几层的遮盖下，就成了隐藏的吗哪。在性质上、功用上、以及其他各方面，隐藏的吗哪与公开的吗哪是一样的。在性质和功用上虽无不同，在地位上却有不同。公开的吗哪向公众是开放的，隐藏的吗哪却是关闭的。我们都必须自问，究竟要随从属世的基督徒，还是跟从神？我们若随从属世的基督教，就只能享受公开的吗哪，就是公开的基督。然而，我们喫不到隐藏的基督，因为祂总是隐藏在神里面。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 60,
    "chapterS": "六十",
    "chapterT": "在神面前享受隐藏的吗哪",
    "type": "c",
    "content": "我们离神越远，对祂的事奉就越少。我们越靠近祂，就越事奉祂。最终，当我们进入至圣所，在神圣的荣耀前，一切事奉就都停止。在这里，我们只有主的同在，只享受隐藏的基督，就是隐藏的吗哪。我们乃是在此才与主有直接的交通，并认识祂的心意和目的。我们也是在此才能被祂和祂的心意，以及祂所要我们作的一切充满。这样，我们便成为一个认识祂的心和祂心意的人。当我们成了这样的人，祂的託付就是我们的。为甚么我们有神的託付？因为我们是在祂面前。我们怎么知道自己是在神面前？我们乃是从里面，并且由于晓得自己与神之间没有距离而知道的。我们知道自己是在神面前，也是藉着从里面深处觉得，我们正在享受隐藏的基督作美地出产中上好的分。这就是隐藏的吗哪。赞美主！"
  }
]