[
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "发芽的杖（一）",
    "type": "0",
    "content": "第六十一篇　发芽的杖（一）"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "发芽的杖（一）",
    "type": "c",
    "content": "在本篇信息中，我们要来看发芽的杖。（来九4，民十七1～10。）很少基督徒完全认识发芽的杖的意义。许多人只把发芽的杖这段记载，当作有趣的圣经故事，说到一根枯木如何在一夜之间发芽、开花、结果。但是这件事，在神圣的启示中，不是一件小事。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "发芽的杖（一）",
    "type": "c",
    "content": "许多基督徒注意到帐幕的事。我们曾看过，在帐幕的外院子有祭坛和洗濯盆，在圣所里有陈设饼的桌子、灯台和香坛，而在至圣所里有见证的柜。见证的柜是至圣所里惟一的单位，表徵基督是神独一的见证。柜内包含三样东西，就是隐藏的吗哪、发芽的杖和法版。在前三篇信息里，我们已讲过第一样，就是隐藏的吗哪。许多基督徒都懂得一点吗哪的事，知道这是属天的食物，表徵基督是生命的粮。然而，对于发芽的杖的意义，却感到难以领会。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "发芽的杖（一）",
    "type": "1",
    "content": "经历的三个象徵"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "发芽的杖（一）",
    "type": "c",
    "content": "以色列人在旷野有过许多经历，主也吩咐他们，把所经过三种经历的象徵，摆在祂面前。这些象徵就是见证的版、吗哪和发芽的杖。以色列人在西乃山领受律法之后，主告诉他们，要把两块法版放在约柜里。（出三四1，29，二五21，四十20。）又要把一满俄梅珥吗哪，放在罐里，存在主面前。（十六32～34。）以色列人在旷野时，也曾经过一些背叛的经历。民数记十六章记载了其中最严重的一次背叛。在那次背叛中，就有了发芽的杖；这杖放在约柜内的见证之前，作为一个记号。（十七10～11。）藉此我们看见，这每一项都是从以色列人的经历中产生的。这些都不是教訓，乃是他们经历的结果。因此，我们若想要靠自己的头脑，或只为着得知识而研究这三项，就必定不会成功。我们只能从我们的经历中，用我们的经历来领会，并且这领会也是为着我们的经历。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "发芽的杖（一）",
    "type": "1",
    "content": "神圣启示的中心点"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "发芽的杖（一）",
    "type": "c",
    "content": "我们若要明白发芽的杖，就必须知道一些背景。神的定旨是要得着一班人作祂团体的彰显，好彰显祂、代表祂，使祂能得着一个管治的范围，就是一个国度，而在其中完成祂永远的经纶。许多人以为神偏爱犹酞人，只为他们作事，只给他们好处，而不理会外邦人。这是宗教的观念，不是神圣启示的中心点。神圣启示的中心点乃是说，永远的神有一个定旨，就是要得着一班人作团体的单位盛装祂，而与祂是一，并让祂与他们成为一，使他们作这位不能看见之神活的彰显，并使神能在地上得着一个国度，好为着祂的荣耀完成祂的经纶，并对付祂的仇敌。这就是神呼召以色列人出埃及，使他们成为被选和蒙召子民的定旨。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "发芽的杖（一）",
    "type": "1",
    "content": "为着建造神的子民，需要领导"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "发芽的杖（一）",
    "type": "c",
    "content": "以色列人脱离了埃及，成了这样一班子民在旷野中行走，迈向神的目标。以色列人当时的人数，最少有一、二百万，因为能出去打仗的男丁，就超过六十万人。（民一45～46。）以色列人的人数既然那么多，当然需要被建造，就像今天神的子民需要被建造一样。要把神的子民建造起来，必须要有权柄。用今天的话说，就是必须有领导。我们将会看见，神不仅兴起领导，更建立这个领导。以色列人中间的领导，是个团体的领导，最少由两个人组成：一个是摩西，代表神的管治和君王职分这一面；一个是亚伦，代表神的形像和祭司职分的一面。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "发芽的杖（一）",
    "type": "1",
    "content": "祭司职分和君王职分"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "发芽的杖（一）",
    "type": "c",
    "content": "神的子民要彰显神并代表神，就必须有祭司职分和君王职分。甚至新约圣经也清楚的告诉我们，神在祂的救赎里，使我们成为祭司和君王。（启一5～6，五9～10。）因此，我们有祭司的职分，也在君王的职分里。我们有祭司职分，使我们能彰显神。这是与神的形像有关。君王职分是为着神的管治。神照着祂的形像造人，又派他们管理一切受造之物。（创一26。）这是为着神国度的君王职分。今天在召会中，仍需要祭司职分以彰显神，也需要君王职分以代表神。在要来的千年国里，我们也是彰显神的祭司，和代表神的君王。（启二十6。）不仅如此，在新耶路撒冷里，我们将永远是祭司和君王，（二二3～5，）藉着我们的祭司职分彰显祂，并在我们的君王职分里凭祂的管治权代表祂。从创世记一章到启示录末一章，圣经说到神团体子民的这两面，都是前后一贯的。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "发芽的杖（一）",
    "type": "1",
    "content": "领导的建立"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "发芽的杖（一）",
    "type": "c",
    "content": "摩西代表君王职分，亚伦代表祭司职分；他们二人被摆在一起，来为着神的领导。我们曾说过，他们是被兴起来，也是被建造起来的。当摩西在法老的王宫中完成學业后，神并没有即刻立他为首领。反之，当摩西受完教育之后，神将他带到旷野，在那里建立他的领导。摩西生在犹酞家庭，因此得知神的事。但是因他还未受过世界的教育，因此神就兴起环境，使他在法老的王宫内，受到最高的教育。（徒七22。）我相信他受的教育，高过一个博士所受的教育。虽然他受过这么好的教育，但他仍不彀资格作首领。摩西在他第一个四十年中，學习认识神并受世上最好的教育。然后他在旷野又花了四十年，为要被建造成为首领。对于亚伦的领导，圣经虽然没有清楚的记载，但在原则上，亚伦也必经历神建造的手。当摩西告诉主，他没有口才，是『拙口笨舌』的时候，（出四10，）主就说，他的哥哥亚伦是个能言的人，要摩西把亚伦『当作口』，亚伦却要把摩西『当作神』。（14，16。）摩西和亚伦必须被建造成为首领以后，才能带领人。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "发芽的杖（一）",
    "type": "1",
    "content": "在旷野中的背叛"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "发芽的杖（一）",
    "type": "c",
    "content": "对以色列人来说，旷野的旅程是个试验。当主打发摩西到以色列人中间，祂告诉摩西要这样替祂说：『我…要将你们从埃及的困苦中领出来，往…流奶与蜜之地。』（三17。）这是很好的应许。以色列人从埃及地被拯救出来，原该进入流奶与蜜之地。但因着他们的不信（记载于民数记十四章），他们就不能进入。最后在民数记十六章，这些背叛的人为着不能进入美地，不仅不怪自己的不信，反而责怪摩西和亚伦。他们说，『你将我们从流奶与蜜之地领上来，要在旷野杀我们，这岂为小事，你还要自立为王辖管我们么？并且你没有将我们领到流奶与蜜之地。』（13～14。）十七章十节称这些悖逆的人为『背叛之子』。这些背叛之子似乎对摩西和亚伦说，『你们应许带我们进入流奶与蜜之地，但你们并没有作到。岂不知你们带我们离开之地，原是流奶与蜜之地么？你们所应许的，并没有兑现。』这些背叛之子，竟然说埃及是流奶与蜜之地，这是何等的悖逆！"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "发芽的杖（一）",
    "type": "c",
    "content": "这些背叛者是谁？第一个是可拉。可拉是利未人，（十六1，）自认与摩西、亚伦一样，因他们也是利未人。可拉或许心里说，『你们二人是利未人，我呢？我不也是利未人么？为甚么只有你们能作头，而我无分？』其他两个背叛者是大坍和亚比兰，他们是雅各长子流便的后裔。他们自认是有长子名分的支派，可能说，『你们利未人只居第三位，我们却是雅各长子流便的子孙，我们是居第一的。你们既然在我们之后，为甚么只有你们二人才能领头？』最后，他们都对摩西和亚伦说，『你们擅自专权，全会众既都是圣洁的，耶和华也在他们中间，你们为甚么自高超过耶和华的会众呢？』（3。）这就是在背叛者里面，那种狡猾、属鬼魔的争论和责难。我们在此看见何等反叛的根！"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "发芽的杖（一）",
    "type": "1",
    "content": "没有动怒"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "发芽的杖（一）",
    "type": "c",
    "content": "那时摩西和亚伦不是年轻人。二人都必定在一百岁左右。根据摩西所写的诗篇九十篇，人一生的年日是七十岁，若是强壮可到八十岁。因此，照摩西自己所写的，他应该是已死的人。但他在已死的年岁之后，仍然事奉神，而亚伦比摩西更老。年纪这么大有甚么好处？好处在于他们不轻易动怒。民数记十六章的背叛是严重又可怕的，但是摩西并没有因此动怒。当那些叛徒聚集攻击摩西和亚伦时，摩西只『俯伏在地』。（4。）在下一篇信息我们要看见，神就进来审判这次的背叛。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "发芽的杖（一）",
    "type": "1",
    "content": "正确领导的表白"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "发芽的杖（一）",
    "type": "c",
    "content": "神在民数记十七章似乎对摩西说，『那些背叛之子，为着领导而攻击你们。你去告诉他们，我要作一些事表白这领导，叫他们看见谁是真正的首领，使他们闭口无言。』主在二节对摩西说，『你晓諭以色列人，从他们手下取杖，每支派一根；从他们所有的首领，按着支派，共取十二根；你要将各人的名字写在各人的杖上。』杖就是一根已死的枯木，性质是死的木料。杖的功用是甚么？是用以管治别人。杖与竿不同，竿是为着帮助和扶持软弱、残废，连站立和走路都有困难的人。但杖不是为着支撑用的，乃是用来管理和责打。根据箴言，父亲应用杖管教他的孩子。（二三13～1。）"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "发芽的杖（一）",
    "type": "c",
    "content": "我们的神很有智慧，祂有最好的方法表白祂所设立的领导。祂不与他们争论。相反的，祂似乎是说，『你们既然争论谁该带头，就要把你们的杖带来，存放在法柜前。你们以为自己有杖，能管理别人；又认为摩西和亚伦擅自专权。你们说，众人既都是神的百姓，就都有同样的权柄。你们有权柄么？每一支派都有一根杖，把你们的杖带来放在我的见证前，经过一夜后，看有甚么事情发生。』主在民数记十七章五节说，『后来我所拣选的那人，他的杖必发芽，这样我必使以色列人向你们所发的怨言止息，不再达到我耳中。』"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "发芽的杖（一）",
    "type": "c",
    "content": "十二根杖放在见证的帐幕内，在耶和华面前。（7。）八节说，『第二天摩西进法柜的、帐幕去，谁知，利未族亚伦的杖已经发了芽，生了花苞，开了花，结了熟杏。』这表徵真正的领导，真正的权柄，是在发芽的生命里。这生命不仅发芽开花，也结果子，使我们能餧养别人，而不是责打他们。虽然杖是为管理用的，但这管理却是为着餧养，不是为着责打。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "发芽的杖（一）",
    "type": "c",
    "content": "神子民中的领导与外那人中的领导不同。外邦的君王，都是用他们的杖管辖。在外邦首领中，从未用杖作餧养之用，因为他们的杖都不是活的，每一根杖都不过是死木而已。只有神子民中间正确领导的杖，才有复活的生命，能以发芽，并结果子餧养人。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "发芽的杖（一）",
    "type": "c",
    "content": "杏树是一年最早开花的树，大约在一月或二月就开花。杏子也是果树中先熟的果子。这表徵复活。因此，发芽、开花、结果的杖，表徵基督复活的生命。神儿女中间的领导，必须是基督自己作复活的生命，发芽开花，结出熟杏，来餧养神的子民。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "发芽的杖（一）",
    "type": "1",
    "content": "好为首的雄心"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "发芽的杖（一）",
    "type": "c",
    "content": "有人也许说，『我不是长老，我也不想在神儿女中作首领。我只要自由自在，不受这类事的搅扰。』你虽然这样说，我却信不来，因为每一个人都喜欢作首领。你说不喜欢领头，乃是说谎。在你深处，你喜欢为首。安排事奉小组的时候，你喜欢作第一，不愿意排在末后。姊妹们或许说，『我们是姊妹，不在乎作带头人。』姊妹们，不要这样说。假如把五位姊妹编成司琴服事小组。小组中每个姊妹都会留意，她的名字排在第几。排在第五的姊妹听见自己的名字排在末后，可能会十分受搅扰，甚至一周不能祷告。她或许说，『即使不把我排在第一，至少也该排在第三，但是我甚至不是第四。我得救十五年了，为甚么要把我排到最末后？长老们是作甚么的？他们难道没有一点见识？』这就是好为首的雄心。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "发芽的杖（一）",
    "type": "c",
    "content": "为着有这样的雄心，我感谢主。这是好的雄心，比要作美国总统的雄心好得多。基督徒有这样的雄心是好的。我们若没有雄心，就像椅子和凳子一样，神就不能在我们身上作甚么。因着我们有这样的雄心，神就能在我们身上作事。大概只有那些上了年纪的人，不再有甚么雄心。将近八十岁的弟兄，或许不再有甚么雄心；但青年的弟兄，可能想要作今日的使徒保罗。我鼓励所有的青年人都像这样。如果所有青年人都盼望成为今日的彼得或保罗，我会非常快乐。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "发芽的杖（一）",
    "type": "c",
    "content": "在创世记生命读经我们看见，在生命的经历上，亚伯拉罕、以撒、雅各加上约瑟，乃是一个完整之人的各方面。照样，我们也不该把可拉和摩西分开。我们的性情里有与摩西同样的雄心。摩西四十岁时，有雄心要带头拯救神的百姓，脱离埃及王的暴虐。（徒七23～27。）然而，在摩西里面也有可拉、大坍、亚比兰背叛的元素。青年弟兄们，我知道你们里面有摩西积极的性情，也有可拉背叛的性情。甚至更不好的，有大坍、亚比兰消极的元素在你们里面。在下一篇信息里，我们要看见神审判了背叛的天性，使积极的元素，就是复活生命的元素复活。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "发芽的杖（一）",
    "type": "c",
    "content": "你若尚未得救，你在神子民中就不会有雄心。在召会生活中，你为甚么很有雄心？乃是因为你爱主。你若不爱主，并且没有雄心，你就像街上的人一样，无目标的游荡，丝毫没有雄心要为神作甚么。但今天，你成了召会中爱主的人，你满怀雄心大志，盼望有一天有资格领导。这是好的雄心，但必须经过复活。我们也必须知道，可拉、大坍、亚比兰、以及一切背叛的元素，也在我们里面。一面我们有雄心为着神的目标，但一面我们也是背叛的。对这事我很清楚，因为我自己身上也生过这个病。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "发芽的杖（一）",
    "type": "1",
    "content": "魂反叛灵"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "发芽的杖（一）",
    "type": "c",
    "content": "我们里面的背叛不仅抗拒别的首领，许多时候，我们的魂反叛我们的灵。我们的心思常说，『灵阿，我为甚么不能事奉神？我这心思为甚么不能为神作事？』你里面岂非有过这样的不服？许多时候，我的魂反叛我的灵，说，『灵阿，这事我不同意。我比你精明能干。你是李常受的一部分，我这魂难道不也是么？我们不都是神的儿女么？你这个灵为甚么擅自专权？』许多时候，在尽功用时，我们以反叛的方式使用我们的魂，为要表示我们的魂也能为神作事，并表示我们天然的人不需运用灵，也能事奉神。这是一种的背叛。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "发芽的杖（一）",
    "type": "1",
    "content": "我们里面的雄心和背叛"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "发芽的杖（一）",
    "type": "c",
    "content": "不要把民数记十六章中的以色列人看作是彼此分开的。我们要把他们看为一个集体的人，一个团体的人，其中包括摩西、亚伦、可拉、大坍和亚比兰。摩西、亚伦、可拉、大坍和亚比兰，都在我们里面。雄心和背叛都在我们里面。有时我们对自己也不禁发笑，因为我们一面有雄心为着神，一面却又那样的背叛。我相信我们每个人，都曾同时经历到雄心和背叛。除非你对神无心，否则你就会有这样的经历。你一开始有心为神，就发现雄心和背叛同时存在你里面。第一个背叛就是魂，也就是心思，背叛你自己的灵。第二个背叛，就是背叛在你之上或在你之前的人。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "发芽的杖（一）",
    "type": "c",
    "content": "你或许不承认这事，但这背叛就在你里面。你可能说，『某某弟兄，我爱你，我愿意服从你。』但就在你口中说服从某某弟兄时，在你深处是背叛的，你对自己说，『某某弟兄，你酞擅自专权了。你酞过分了！在某些方面，你还不如我有资格。有一天神要表白我的资格。』这就是在你里面的背叛。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "发芽的杖（一）",
    "type": "1",
    "content": "审判和表白"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "发芽的杖（一）",
    "type": "c",
    "content": "为着我们里面的雄心大志感谢神，而就消极的意义说，也为着背叛感谢祂。民数记十六章的背叛，带来神的审判和表白。首先，神审判了背叛者。主审判背叛的元素后，吩咐把背叛者的铜香炉锤成片子，用以包坛，给以色列人作记号。（36～40。）然后，神吩咐摩西取十二根杖，放在祂的见证前；这不是为审判，乃是为表白。从这表白中，就有发芽的杖出来。以后，神又吩咐摩西，把亚伦的杖放在法柜前，『给这些背叛之子留作记号。』（十七10。）因此，这里有两个记号：受神审判后而有的包坛铜片，以及因着神表白而有存在见证前的发芽的杖。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "发芽的杖（一）",
    "type": "c",
    "content": "雄心与背叛都在我们里面。我们都有这二者，因为我们是真以色列人。在以色列人中间及里面，有雄心也有背叛。首先，神审判并烧灭了背叛的元素。审判过后，神就来表白。审判和表白的结果，就产生两个记号─一个在外院子的祭坛，另一个在至圣所的约柜里。这两个记号指明，我们天然、背叛的性情必须受审判并烧灭，而我们复活的雄心必须经过表白，使其发芽、开花并结果。这样，我们才有正确的领导。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "发芽的杖（一）",
    "type": "c",
    "content": "在至圣所的约柜里，我们经历基督作真正的领导。关于这个领导有两方面：第一，必须把天然、背叛的元素烧在祭坛上。第二，在至圣所里，一切经过重生而进到我们里面的，以及一切属于复活生命的，都必须使其更丰富、更刚强，并且发芽、开花、结出熟杏。在此才有真正的领导。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "发芽的杖（一）",
    "type": "1",
    "content": "每一肢体像领头者一样，都是事奉的人"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "发芽的杖（一）",
    "type": "c",
    "content": "神子民中领头的人，乃是事奉的人。虽然你不是长老，也不是事奉小组的带领人，但你仍然是事奉的人。按原则说，在事奉主的事上，你与领头的人是一样的。召会中每个肢体都是事奉的人。神的建造乃在于这些事奉的人。你这事奉的人，里面有背叛的元素，必须在祭坛上受审判并焚烧，在宇宙间作一个记号，表明你天然的人已经经过对付。同时，在你里面还有另一个元素，就是重生的元素，生命的元素，也就是基督自己作复活的生命。当你进入至圣所的约柜，摸着基督作复活的生命时，这元素就会成为你的领导，并要发芽、开花、结出熟杏，使人得着滋养。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "发芽的杖（一）",
    "type": "c",
    "content": "甚至最年轻的弟兄姊妹们，也都是事奉的人。但他们背叛的天性，必须经过焚烧、对付和审判，并且他们里面复活的生命，也必须发芽、开花，结出熟杏，好餧养别人。最年轻的弟兄姊妹们，同时也有雄心和背叛在他们里面。甚至他们也曾批评长老。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 61,
    "chapterS": "六十一",
    "chapterT": "发芽的杖（一）",
    "type": "c",
    "content": "为着我们正确的雄心，我们赞美主。然而，我们必须承认我们也有背叛的元素。只要雄心和背叛这两样东西仍在我们里面交战，建造就无法进行。因此，必须要审判背叛，并表白雄心。我们里面基督的元素，必须得着表白、加强、丰富、拔高，使其能发芽、开花、结出熟杏。背叛要受审判，雄心要受表白。我们的确有这样正确的雄心。当我们走在从祭坛通往发芽的杖这条路上时，背叛必须被消除，而积极的雄心必须得释放。然后我们就有正确的领导和正确的事奉，把神的子民建造起来。神的建造乃在于发芽的杖，而这杖惟有在至圣所的约柜里才能经历到。因此，我们必须前来进入至圣所，享受这一位基督，祂乃是神独一见证的柜。"
  }
]