[
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "发芽的杖（二）",
    "type": "0",
    "content": "第六十二篇　发芽的杖（二）"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "发芽的杖（二）",
    "type": "c",
    "content": "在上一篇信息里我们曾指出，很少基督徒注意到希伯来九章四节里发芽的杖。其原因乃在于发芽的杖是关乎经历的事。我们虽然明白帐幕的豫表，但除非我们有足彀的经历，就不能领会帐幕的真正意义。说到关于帐幕的经历，许多學派的基督教教师在他们的着作和信息中，主要只说到祭坛。但是从祭坛往前到圣所，就没有多少人摸着其中真实的经历。因此，至圣所约柜里的三样物件，多少年来一直是个奥祕。甚至少有人题到这些物件。你曾听过一篇信息，讲到藏在约柜里面隐藏的吗哪、发芽的杖、和两块法版么？这个缺欠，完全是因为经历不彀的缘故。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "发芽的杖（二）",
    "type": "1",
    "content": "发芽的杖与神子民的建造"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "发芽的杖（二）",
    "type": "c",
    "content": "发芽的杖与神子民的建造有关。我们若只有希伯来九章四节，就无法看明这事。但我们若回头看旧约第一次题到发芽的杖，就能看见，祂与神子民的建造极有关联。在前一篇信息里我们曾指出，神要完成祂的定旨，就必须得着一班人，成为一个团体的单位。在旧约，这班人是以色列人。他们约有几百万人，要被建造成为一。根据以色列历史的记载，他们被当作是一个单位。圣经不是说，他们是个别得救的；不，他们乃是团体的蒙了拯救。他们乃是团体的人，一同过了逾越节；他们也是作为一个单位，一同过了红海。摩西不是一个人单独过红海，几天后亚伦再跟着过去。甚至当他们在旷野飘流时，他们乃是一个团体的人，而不是一群个别的人，各人走自己的路。再者，在他们中间有帐幕，就是神惟一的居所。并不是在摩西的后院里有神的一个帐幕，在亚伦的后院又有另一个。他们中间只有一个帐幕，作神惟一的居所，乃是神子民建造的中心。我们已经看过，要将这么多的人建造起来，就必须有领导。发芽的杖与这领导有关，并且是为着神子民的建造。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "发芽的杖（二）",
    "type": "c",
    "content": "可拉属于利未支派，与摩西、亚伦同属一个支派，就自认应当与摩西、亚伦平等。可拉也许这样说过：『摩西、亚伦，你们是利未人，我也是。我和你们都是一样。』附和可拉的，还有大坍和亚比兰，是雅各长子流便的后裔。大坍和亚比兰可能认为他们既是第一个支派，所以他们也该作领头的人。这三个人就挑拨起一次大背叛。民数记十六章二节说，可拉、大坍、亚比兰『并以色列会中的二百五十个首领，就是有名望选入会中的人，在摩西面前一同起来』。照民数记十六章所说，几乎以色列全会众都起来攻击摩西和亚伦。这次背叛，毫无疑问是仇敌的工作，为要毁坏神子民中间的建造。这必然拦阻以色列人往前达到神的目标。我题说这事是要说明，发芽的杖是与神子民的建造有关。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "发芽的杖（二）",
    "type": "c",
    "content": "许多基督徒读希伯来九章，并没有注意到发芽的杖，因为在他们中间没有神子民的建造。我要问那些多年作基督徒的人一个问题：你曾否听过一篇信息告诉你，神今天所要的是祂子民的建造？今天的基督教里没有这样的事。因为多数基督徒并不注意建造这件事，所以他们对发芽的杖没有兴趣。很多人谈到属灵、恩赐、好行为、说方言，但有谁关心神子民的建造？神的子民若不被建造起来，神就无法完成祂的定旨。神所要的，是要得着一班人被建造成一个惟一的单位。基督是头，祂需要一个身体，而不是要一些散开的肢体。神也需要一个家，而不是一栈石头。这就是神今天所要的。我们若不是为着这个，就没有地位，也不彀资格，来明白发芽的杖的意义。你若对神永远的定旨没有兴趣，仍然追求世界，那么本篇信息中所讲的一切，对你都不过是空谈而已。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "发芽的杖（二）",
    "type": "c",
    "content": "愿主怜悯我们，使我们看见祂今天所尋求的，乃是建造。问题不是我们多么属灵，多么好，多么有恩赐；问题乃是我们是否与神子民真实的建造在一起。今天有酞多的宗教，酞多人的观念，酞少神圣的启示。我们若要明白发芽的杖的意义，就必须有属天、神圣的异象，看见神今天所要的乃是祂子民的建造。神不在意祂有多少子民，乃在意这些子民有否建造在一起。我们在这里若是为着神永远的定旨，就必须看见神所需要的乃是建造。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "发芽的杖（二）",
    "type": "c",
    "content": "我们来看帐幕。在祭坛那里并没有建造。我们在祭坛那里所看见的，只有为着救赎的祭牲。这虽然很好，但那不是神的目标。这是起头，而不是终点。我们已经看过，帐幕的经历开始于祭坛，终结于约柜。在约柜里面有三样物件，就是隐藏的吗哪、发芽的杖、和两块法版。在祭坛那里，我们看不见有关建造的东西。在洗濯盆那里也没有建造。虽然在洗濯盆那里，赐生命之灵的洗涤是为着建造，但那不是建造的本身。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "发芽的杖（二）",
    "type": "c",
    "content": "我们从洗濯盆来到陈设饼桌子，桌子上有丰富的食物给我们喫。但喫不该只是为着喫，必须也是为着建造。新约中，『隐藏的吗哪』这辞只用过一次，就是在启示录二章十七节：『得胜的，我必将那隐藏的吗哪赐给他，并赐他一块白石。』这节指明，喫隐藏的吗哪会使我们变化，成为一块白石。喫隐藏的吗哪，将我们变化成蒙悦纳的石头，而这种变化乃是为着神的建造。至终，就如三章十二节所指明，喫的人要被建造成为神的殿。藉此我们看见，喫是为着建造。但是在陈设饼桌子这里，我们仍然看不到建造。因此，我们不能停在这里，必须继续往前，直到达到目的。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "发芽的杖（二）",
    "type": "c",
    "content": "我们从陈设饼的桌子到达灯台，从灯台又到达香坛。在这两个站也都看不到建造。然后我们进入至圣所，摸着约柜，在柜里找到发芽的杖。为甚么在祭坛那里找不到发芽的杖？因为如果杖在祭坛那里，你就永远不会有约柜的经历。但你若进入至圣所，经历约柜，你就会发现，在约柜里有一项基本的东西，就是发芽的杖。接着，我们必须知道发芽的杖的意义─祂是与神的建造有关的。你若尋求主，就必须知道，神的目的是要带你进到至圣所的约柜内，发芽的杖那里。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "发芽的杖（二）",
    "type": "c",
    "content": "我们看过，发芽的杖表徵，基督这位复活的主，该是我们的生命、生活、和我们里面复活的生命；而这生命该发芽、开花、并结出熟杏。你里面的基督发芽了么？不要照着道理说是，要照着经历回答。你的基督是否发芽、开花、结了熟杏，就是复活的果子？"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "发芽的杖（二）",
    "type": "1",
    "content": "要得地位的野心"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "发芽的杖（二）",
    "type": "c",
    "content": "最近一位弟兄作见证说，他被安排在一个事奉小组里；当他听到他被编入那个小组时，就想知道他在组里是排在第一，或是排在末后。当他知道他不是头一个时，就相当的失望。这个见证给我看见，甚至在我们中间，还有要得地位的野心。每个人都喜欢作头。在我们中间，不仅有地位的野心，也有升级的野心。在召会的事奉中，排在第二的总是努力要擢升到第一位。不仅如此，那些排第一的也恐惧，惟恐失去他们带头的地位。当我听见这些后，我里面有话说，『你以为在主恢复中的众圣徒，都那么属灵，不计较地位和陞迁么？你以为他们单单爱主，而没有其他的野心么？你酞属灵了！这里没有这种属灵的光景。』在我们中间，仍然有得地位和升级的野心。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "发芽的杖（二）",
    "type": "1",
    "content": "神审判了背叛"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "发芽的杖（二）",
    "type": "c",
    "content": "但是有野心并不能成就甚么，不过在消极方面带来神在我们身上的审判。我们在前一篇信息曾指出，我们不要把摩西、可拉、大坍和亚比兰当作个别的人，他们乃是一个团体人的各部分。照样，你也不该把自己当作只是和摩西一样。虽然我不知道你是不是摩西，但我的确知道，可拉、大坍、亚比兰都在你里面。我们里面都有这些背叛的元素，因为这是与生俱来的。我们生下来就是可拉，但因着神的怜悯和恩典，真正的摩西成分也正作到我们里面。若没有神的怜悯和恩典，我们只是可拉。假如在民数记十六章，可拉、大坍和亚比兰没有露出来，可能也就不出甚么事情。但他们野心酞大，似乎说，『摩西、亚伦阿，只有你们能带头么？我们岂不也是首领么？』为这缘故，神的审判就来到，地开了口，把可拉、大坍和亚比兰都吞下去，（31～33，）并且『又有火从耶和华那里出来，烧灭了那献香的二百五十个人』。（35。）"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "发芽的杖（二）",
    "type": "1",
    "content": "两个记号"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "发芽的杖（二）",
    "type": "c",
    "content": "审判了背叛之后，神吩咐把那二百五十个被烧之人的铜香炉，锤成片子，用以包坛，『给以色列人作记号。』（36～40。）祭坛上的这些铜片，成为神审判背叛的记号。在此我们看见，祭坛不仅是救赎我们的地方，也是审判我们的地方。在祭坛那里，我们天然的元素受了审判，而那审判留作记号，作记念，并指明我们天然的生命和天然的元素，必须受审判，被焚烧。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "发芽的杖（二）",
    "type": "c",
    "content": "民数记十六至十七章里有两个记号，一个在祭坛那里，另一个在约柜里面。祭坛那里的记号，是天然元素的审判，（十六38，）约柜里面的记号，是复活生命的复活。（十七10。）在十七章，神要摩西取十二根枯杖，每支派取一根，放在祂的面前一夜。每一根杖都是一根死的木头，表徵十二支派的首领都不过是死的木头。第二天早上，十二根杖中有一根发了芽，开了花，并结出熟杏。这根杖不是靠自己活，乃是靠复活的生命而活。这指明我们天然的元素必须先受审判并焚烧。我们对地位和陞迁的野心必须烧光。我们每逢进到帐幕时，必须先来到祭坛这里，看这个神审判我们天然元素的记号。我们的罪和我们的天然成分，都必须在铜祭坛这里受过审判。经过祭坛的审判之后，我们才往前来到洗濯盆，到陈设饼桌子、灯台、香坛这里，然后进前来到至圣所的约柜。在约柜这里，我们可以看见发芽的杖，这是第二个记号。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "发芽的杖（二）",
    "type": "c",
    "content": "头一个记号，祭坛上的铜片，表徵我们天然的元素必须受审判和焚烧。这个消极的元素不能在神的建造上有分。在神的建造里，一切天然的东西都没有地位。你若要有分于领导，你天然里的可拉、大坍和亚比兰就必须受审判并被烧掉，并且那个审判还要给你留下记号来题醒你。无论甚么时候你来事奉神，就看见祭坛上的记号。我们若要有分于对神的事奉，就必须知道，我们天然的元素必须受审判。不管你想作第一，或是作末后，你都必须先在祭坛上受审判并被焚烧。在神的建造里，第一件事乃是神的审判。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "发芽的杖（二）",
    "type": "c",
    "content": "虽然你可能爱主，又关心祂的见证，但在你里面仍有可拉、大坍和亚比兰的元素。许多时候，主可能对你说，『这种天然的元素必须受审判。你爱我，又关心我的见证，这固然是很好，但你天然的元素必须经过对付和定罪。』这样的事即使不是月月有，最少每六个月就要有一次。你经历这个越多，你祭坛上的铜就越显得光亮，成为一个记号，题醒你天然的人必须受审判。为着这两个记号，我们要说阿利路亚！一个记号是在祭坛那里，另一个记号是在约柜里面。约柜里有发芽的杖，表徵在我们灵里复活的基督。这根发芽的杖就是权柄。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "发芽的杖（二）",
    "type": "c",
    "content": "假定有两位怀着雄心的弟兄，彼此争着要作头，但只有一位是经历过民数记十六章，受过审判和对付。祭坛上的铜题醒他说，神的审判在他身上。因着这次的经历，他就有了发芽的杖。事实上，发芽的杖乃是出自铜祭坛。照样，复活的生命是出自神对我们天然生命的审判。但那位与他争竞的弟兄，天然的人没有受过对付。这位经历过祭坛的审判以及约柜里发芽的杖的弟兄，可能较微小，又不彀聪明，因此那位没有受过对付的弟兄会说，『我不是比他更能干么？我的确比他能干。但无论我作甚么都是死。这是一根枯死的木头所产生的结果。我不过是根枯死的杖，但是这位弟兄，虽然不像我那么聪明、能干，却能发芽、开花，结出熟杏。』你若将事情带到那位天然的弟兄跟前，其结果常常是死亡，因为他是一根死木，不能作出甚么，只会杀死别人。但你若将事情带到另一位弟兄跟前，他有发芽的杖，所以结果就是发芽、开花、结出熟杏。一个发死的人若和他在一起，不久就会活过来。最后，那位天然的弟兄只能说，『我不明白，为甚么在召会生活中，每一件事临到我就变成死的，而每一件事临到这位弟兄就变成活的。神真不公平。』但神实在是非常公平的。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "发芽的杖（二）",
    "type": "1",
    "content": "召会事奉中没有争竞"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "发芽的杖（二）",
    "type": "c",
    "content": "在召会事奉中，不该有争竞，因为争竞永远不能成事。你越争着要作第一，就连作最末后的也不配。你越想争取带头，就越停留在发死的光景中。这不是争竞的问题，乃是要受过审判，把自己、天然的生命、和天然的元素烧掉。然后在祭坛那里就有记号，题醒我们天然的生命应当受对付而除去。我们成百的人能作见证，甚么时候我们与别人争竞，我们反被杀死。甚么时候我们说，『为甚么神用他而不用我？』我们就完了。你越这样说，神就越不用你。你越争竞，就越不彀资格。已过这么多年来，在主的子民中间，我没有看到一次例外。我们都需要说，『在我里面没有良善，我充满了必须在铜祭坛上受审判的可拉、大坍、亚比兰、以及许多天然的东西。』谁愿意接受审判，谁就立即被带入至圣所，得着发芽的杖，就是复活的生命。你若是一个这样的人，无论甚么情形临到你，甚至在死的环境中，你也能带进生命。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "发芽的杖（二）",
    "type": "1",
    "content": "发芽的杖是神的表白"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "发芽的杖（二）",
    "type": "c",
    "content": "许多基督教团体对我们不高兴，他们说，『你们怎么可以说，你们是召会？难道我们不也是召会么？』是召会或不是召会，不在我们怎样说，乃是看发芽的杖在那里。别人对我们是赞赏或是反对，都无关紧要，要紧的是有没有发芽的杖。若是这里真是在安那翰的召会，是主在橙县的见证，就会发芽、开花、结出熟杏，以复活的生命来滋养别人。无论甚么时候，若有对我们不利的谣言传出来，或有人写些甚么传单攻击我们，我就告诉弟兄们说，这些谣言和传单都毫无作用，根本不必注意。惟一重要的，是我们有没有发芽的杖。发芽的杖就是神的表白。摆在耶和华面前的十二根杖中，只有一根发芽、开花、结出熟杏，这事你怎么说？虽然亚伦的杖发了芽，背叛的人还是不服输，仍然继续发怨言。不要以为发芽的杖显出来的时候，橙县所有的人都信服了。不！我们的杖越发芽，怨言还会越多。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "发芽的杖（二）",
    "type": "c",
    "content": "我们所需要的，并召会所需要的，就是发芽的杖。一切争竞、陞迁、地位、野心，都毫无意义。从今以后，召会的事奉中不可有第一位、第二位、或第几位，没有一个人是第几。我们没有名次，因为我们甚么都不是，我们是无名氏。我们都必须经过审判，然后，也都必须有发芽的杖。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "发芽的杖（二）",
    "type": "c",
    "content": "要有权柄，不在于我们能作甚么，乃在于我们发芽多少。你可能作得很多，却不开花。不仅不发芽，还会死去；不仅开不出花，还将别人杀死；不仅没有果子，反倒使每一个接触你的人都发死。这些都证明你没有权柄。然而，你若有发芽的杖，就是一个死了的人接触你，他也会得复兴，成为一个活的人。这就证明你有权柄。权柄不在于我们的干才或技巧。真正的表白是在我们的发芽上，不在我们的作为上。作为算不得数，发芽才是一切。在我们的召会生活、召会事奉中，我们都必须发芽、开花、结出熟杏。这是我们今天的需要。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "发芽的杖（二）",
    "type": "1",
    "content": "如何能有发芽的杖"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "发芽的杖（二）",
    "type": "c",
    "content": "现在我们来看一个极重要的点，就是如何能有发芽的杖。发芽的杖是跟着隐藏的吗哪。这就是说，我们若享受隐藏的吗哪，我们就能发芽，因为享受隐藏吗哪的结果，就产生出发芽的杖。你在生命上发芽多少，根据你喫隐藏的吗哪有多少。我们都当运用我们的灵，接触隐藏的基督，享受隐藏在神圣的性情里，那拔尖部分的基督。我们越多享受隐藏的基督，就是神性情里拔尖的部分，我们的杖就越发芽。你不必去争地位，也不必顾别的事物。只要简单的享受隐藏的吗哪，这吗哪会滋养你并使你发芽。你若是发了芽，你就是权柄。只要你发了芽，开了花，结了熟杏，别人就会知道你是权柄。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "发芽的杖（二）",
    "type": "c",
    "content": "今天在神子民中间的权柄，不在于干才或地位，乃在于发芽、开花、结果。我们需要忘掉已往对于争竞、得地位、得陞迁等的关心，而有一个新的开始。我们这些为着主恢复的人，不该注意甚么地位，只要留意享受隐藏的基督这拔尖的分，好让我们即使在黑夜里也能发芽。虽然在深沉的黑夜，我们仍在发芽、开花、结出熟杏来滋养别人。那位发芽、开花、结出熟杏的，必然就是神子民中间的权柄。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "发芽的杖（二）",
    "type": "c",
    "content": "从希伯来书中，我们看见必须在祭坛、洗濯盆、陈设饼桌子、灯台、香坛、和至圣所的约柜里，经历基督。在至圣所这里，我们是在神面前享受基督，这享受使我们发芽，但不是靠我们自己的能力，乃是靠复活的生命。这样，神就能运用祂的权柄，来建造祂的子民。我有把握的说，这是神今天在我们中间所作的。祂要使我们都领悟，天然的元素必须受审判，并使我们有分于复活的生命，好让我们能发芽、开花、结出熟杏。"
  }
]