[
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "律法－神的见证",
    "type": "0",
    "content": "第六十三篇　律法－神的见证"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "律法－神的见证",
    "type": "c",
    "content": "我们曾指出，在至圣所的约柜里有三样极重要的物件，就是隐藏的吗哪、发芽的杖、和两块法版。（来九4。）在前五篇信息中，我们已稍微题过隐藏的吗哪和发芽的杖。在本篇信息中，我们要来看两块法版。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "律法－神的见证",
    "type": "1",
    "content": "律法是神的见证"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "律法－神的见证",
    "type": "c",
    "content": "圣经中的原文很难找到『法版』这个辞。旧约圣经中，通常称作『见证的版』。（出三一18，直译。）新约圣经中，则称作『约版』。（来九4。）为甚么将律法称作见证的版和约版？律法称作约版，较容易明白，因为在旧约时期，律法就是旧的约。但要领会律法为甚么又称作见证的版，就比较难。当神吩咐摩西造约柜时，（出二五10，）神说，『必将我所要赐给你的见证，放在柜里。』（16，直译。）这处圣经中的『见证』，当然是指律法。神不是说将律法放在柜里，乃是说将见证放进去。因为见证放在柜里，因此柜就称为见证的柜。（22，直译。）不仅如此，帐幕也就称为见证的帐幕。（民十七8，直译。）因此，我们有见证的版、见证的柜、以及见证的帐幕。吗哪和发芽的杖放在律法前，就是放在见证前。（出十六34，民十七10。）一切放在见证前的东西，也都是放在神面前，（出十六33～34，）因为见证与神是分不开的。只要是放在见证前的，就是放在神面前；放在神面前的，就是放在见证前。这见证是甚么？我们曾看过，约柜称作见证的柜，帐幕又称作见证的帐幕。律法所以称为见证，因为是见证神的。为此缘故，律法乃是神的见证。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "律法－神的见证",
    "type": "c",
    "content": "创世记一章二十六节告诉我们，神照着祂自己的形像造人。神的目的是要藉着人得到彰显。这彰显就是祂的见证。因此，神的见证就是神的彰显，就是彰显出来的神。神的目的，从前、现在、直到永远都是一样的，就是要将祂自己作到人里面，使祂彰显出来，得着见证。然而，在神完成这事之前，人堕落了。人在他堕落的天性里，总是想努力作好来讨神喜悦。为此，神就给人律法。神所以给人律法，因为人不知道自己是堕落的，既不能满足神，也不能彰显神。但神给人律法以后，立刻改换了律法的名称，称之为见证。神给人的是律法，但主要的不是称为律法，乃是称为见证。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "律法－神的见证",
    "type": "c",
    "content": "诗篇一百一十九篇中，多次用见证这个辞，来指律法。（2，88，168，中文和合本译作法度，原文都作见证。）在诗篇一百一十九篇，每次用这辞时，都是指着律法说的。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "律法－神的见证",
    "type": "c",
    "content": "照着人的观念，以为律法就是十条诫命。但神的目的，不是要律法成为一些诫命，乃是要律法作祂的见证。当我还在基督教里的时候，我从未听到人用见证这个辞来说到律法。我只听到关于十条诫命的道。在基督教中，年轻人藉考试加入他们所谓的教会时，总是要背诵十条诫命。你虽然能背得出十条诫命，你可能从未听说，诗篇一百一十九篇中的见证就是律法。事实上，诗篇中所说的见证，就是指律法。我再说，在神的目的和观念中，律法就是祂的见证。但是在人的观念里，律法乃是十条诫命。你若想要努力遵守神的律法，律法对你就必定是十条诫命。但你若认识甚么是生命，并且与神同行，而不是想要遵守律法，你就会看见，律法乃是神的见证，神的彰显。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "律法－神的见证",
    "type": "1",
    "content": "每一种律法的两面"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "律法－神的见证",
    "type": "c",
    "content": "每一种律法都有两面，一面是遵守律法者，一面是设立律法者。律法是为着给人遵守的，我们已往曾说过好几次，你所立的是怎样的律法，就表现你是那一种的人。抢劫银行的匪徒若能设立律法，他们必定使抢劫银行成为合法。有些立法议员盼望使娼妓这样邪恶的事成为合法，这也表明他们自己是邪恶的。邪恶的立法者就制定邪恶的律法。我们所定的律法，就显出我们是何种人。国家固然这样，家庭也是如此。倘若一个家庭中，作父母的习惯于每天很晚才起床，又不整理屋子，他们所订的家规，必然也容许孩子们迟起，和惯于杂乱。但作父母的若严谨、整齐、清洁、慇勤，家规自然又不同。他们必定要孩子们清早起来，各自梳洗乾净，再去整理他们的房间。假如我来到这样一个家，看到这种整洁的规矩，我立刻就知道这家的父母，必定是慇勤又整洁的人。但假如我来到一个家，看到每样东西都是零乱的，孩子们也可以迟迟不起床，我就能想到那家的父母是怎样的人。因着我们所定的律法，能见证我们的所是，所以那律法就成为我们的见证。就着设立律法者这一面说，律法是个见证；就着遵守律法者那一面说，律法就是诫命或规则。神的律法也有这两面，对于我们这些想要遵守律法者来说，是十条诫命；但对于神，律法是祂的见证。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "律法－神的见证",
    "type": "1",
    "content": "律法是基督的豫表"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "律法－神的见证",
    "type": "c",
    "content": "我曾读过一些书说到律法是基督的豫表。有很长一段时间，我对此说法难以理解。律法的地位，既然像妾的地位，（加四24，）又怎能豫表基督？若从律法是为给我们遵守的诫命那一面来说，其地位就如同妾的地位。但从律法是神的见证这一面来说，律法乃是基督的豫表。能真正、活泼、完满、充分见证神的，就是基督自己。因此，律法豫表基督作神活的见证。基督把神彰显出来。律法是赐下的，但基督是来作神活的彰显。（约一17。）酞初有话，话就是神。（1。）以后话成了肉体，丰丰满满的有恩典，有实际，（14，）目的就是要作神的彰显。因为神具体化身于基督，所以基督是神活的、完满的、充分的见证。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "律法－神的见证",
    "type": "c",
    "content": "我们已经看过，律法是神的见证，是神的彰显。你若要知道神是怎样一位神，就该读神所制订的律法。你读过十条诫命之后，就看出来设立那些律法的，必定是一位圣别、公义、慈爱、且住在光中的神。十条诫命证明，神是圣别又公义，是爱又是光。神是光的神，也是爱的神。祂自己就是光和爱，（约壹一5，四8，）祂也是圣别和公义的。律法见证祂是这样的一位神。但律法还不过是字句的见证。基督来了，神的见证才成为活的。这见证不再是字句，乃是一个活的人。耶穌在地上时，就是神的活见证。祂无论往那里去，都彰显神。祂所作、所说、所想的，都彰显神。因为祂是神具体的化身，所以是神的彰显和见证。在旧约的日子里，你若要知道神是怎样的神，就必须请教律法。但今天你若要认识神，就必须来到耶穌基督这里。在旧约时，律法是神的见证；但在今天，耶穌基督是神活的、完满的、充分的见证。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "律法－神的见证",
    "type": "1",
    "content": "帐幕里最终极最中心的物件"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "律法－神的见证",
    "type": "c",
    "content": "持定律法乃是神的见证这个观念，能帮助我们明白希伯来九章。希伯来九章四节题到两块约版，就是律法见证的版。根据希伯来九章，约版是最后一样与帐幕有关的物件。在外院子里，有祭坛和洗濯盆；在圣所里，有陈设饼的桌子、灯台和香坛；在至圣所里有约柜，柜里有隐藏的吗哪、发芽的杖、和两块约版。在此我们可以看见，最后并最终极的一项乃是约版，就是神的见证。约柜里的三样物件，比圣所里的物件更深，因为圣所里的物件不过是开始，但约柜里的物件乃是终极完成。陈设饼的终极完成是隐藏的吗哪，香坛的终极完成是发芽的杖，而灯台的终极完成是见证。在与帐幕有关的一切物件中，见证的版乃是最顶点。祂不仅是最顶点的物件，且是最中心的物件，位于帐幕最中心的地方。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "律法－神的见证",
    "type": "c",
    "content": "帐幕有好几层。第一层乃是帷子，把帐幕和外院子从一切其他的事物分隔开来。第二层是帐幕的墙，第三层是幔子，把至圣所和圣所隔开。第四层是见证的柜，里面有神的见证。因此，见证是位于帐幕的中心。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "律法－神的见证",
    "type": "1",
    "content": "生命之律是在基督里"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "律法－神的见证",
    "type": "c",
    "content": "我们得救的人，乃是神的殿。（林前三16。）我们的身体是外院子，我们的魂是圣所，我们的灵是至圣所。生命之律不在外院子，也不在圣所，乃是在至圣所里。然而，单说这律是在至圣所里还不彀，因为这律还在约柜里，就是在第四层里。生命之律是在约柜里，约柜是在至圣所里，至圣所是在帐幕里，而帐幕是在外院子那分隔的帷子之内。我们知道外院子是我们的身体，圣所是我们的魂，而至圣所就是我们的灵。这样，约柜是甚么？约柜就是基督。既然基督是约柜，我们就不能说生命之律是直接在我们的灵里。虽然我们有灵，但我们的灵里若没有基督，生命之律也就不在我们的灵里。生命之律所以在我们的灵里，是因为生命之律在基督里，而基督在我们的灵里。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "律法－神的见证",
    "type": "c",
    "content": "神为甚么不吩咐祂的百姓把律法放在祭坛里，而吩咐他们把律法放在约柜里？若是神把律法放在祭坛里就错了，因为祂的心意不是要人遵守律法。照神的观念，律法乃是祂的见证，因此，祂将祂的律法放在至圣所的约柜里。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "律法－神的见证",
    "type": "c",
    "content": "你以为你能像神么？绝不可能！你就是天天念诵十诫，为诫命禁食祷告，尽所能的遵守十诫，你还是不能行得完全。你永远无法叫自己符合神的律法，你也无法彰显祂。神的心意不是要我们努力遵行律法，或努力彰显祂。首先，神的心意是要我们认识祂的所是。无论我们如何喜爱律法，我们并不能满足律法的要求。这样，神怎么办？祂说，『那些日子以后，我要与以色列家所立的约：我要将我的律法赐在他们心思里，并且将这些律法写在他们心上；我要作他们的神，他们要作我的子民。』（来八10。）神的心意是将祂的律法放在我们里面，放在我们里面的各部分，甚至放到我们的心里。这意思不是说，我们该遵守律法。不，这意思乃是说，律法自己要从我们里面作出来。这启示给我们看见，神为甚么将律法放在约柜里，又将约柜放在至圣所里。这个律法怎能进到我们里面？惟有藉着基督。当基督进到我们里面，律法也就进到我们里面。当我们接受基督时，我们也就接受了律法。律法是在基督里，而基督是在我们的灵里。因此，罗马八章二节说到在基督耶穌里生命之灵的律，这律法不仅在基督里，这律法就是基督。当你相信基督，接受祂作你救主的时候，你就也接受了生命之律。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "律法－神的见证",
    "type": "1",
    "content": "让基督从我们活出来"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "律法－神的见证",
    "type": "c",
    "content": "当神将律法赐给摩西时，祂没有意思要祂的百姓遵守。祂赐他们律法，是要给他们看见，祂是怎样的一位神，并向他们启示祂所要的是甚么。因为祂要人作祂的彰显，所以祂要人像祂，与祂一模一样。虽然神有这心愿，但没有作成。人反而想要模倣神，尽力使自己与神一样。但人失败了。有一天，那真律法，活律法，就是基督来了，祂是神见证的实际，我们也接受祂到我们里面。结果，这真律法，就是律法的实际，就被作到我们这个人的最中心里。现在我们里面最深之处，有了一个奇妙的东西，就是基督自己作了律法的实际。我们已经看过，律法是帐幕里最深处的东西。今天在我们里面最深处的东西，乃是基督在我们的灵里，作了律法的实际。现今我们有这律法在里面，就不再是遵守律法的问题，完全是让基督从我们活出来的问题。我们不该想要在外面努力遵守律法，乃要让基督从里面将祂自己活出来。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "律法－神的见证",
    "type": "c",
    "content": "每一种宗教，无论是犹酞教、天主教或更正教，都是一样。神的心意是要将律法放在我们最深处，并且要我们归服这律法，而不是努力去遵行。虽然我们不能遵行律法，我们却该归服这律法，让这律法将自己从我们活出来。宗教教导人遵守律法，与神的心意正好相反。许多基督徒读圣经时，常选一些经节当作命令遵守。譬如，有些结了婚却不是好丈夫的弟兄们，常选一种命令，说，作妻子的当服从自己的丈夫。有一些比较好的丈夫们，则选另一条命令，说，作丈夫的，要爱你们的妻子。这些弟兄会祷告说，『哦，主阿，这条命令我实行不来，求你帮助我。主阿，从前我没有作一个爱妻子的丈夫。求你饶恕我，使我成为一个最好的丈夫。』虽然你可以这样祷告，却永远不会成功。这样的丈夫必须看见，真正爱妻子的爱是基督。这爱既在我们里面，就不须我们努力去爱；只要我们简单的降服于这爱，就是降服于基督，让祂从我们里面出来。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "律法－神的见证",
    "type": "c",
    "content": "再以谦卑为例，雅各书四章六节说，『神敌挡狂傲的人，赐恩给谦卑的人。』我以前读到这里，就会祷告说，『主阿，我要谦卑，但你知道，主，我很难谦卑下来，求你帮助我。』这种祷告就是在宗教的黑暗里。有一天，主开了我的眼睛，我看见我的名字就是骄傲，我永远不能变成谦卑。骄傲怎能变为谦卑？我若是一隻狗，我怎能变成鸟？绝无可能。我们的眼睛必须被开启，看见我们永远不能成为谦卑，并看见真正的谦卑乃是基督。我们只该简单的将自己降服于祂，说，『主，你来作。现在活着的，不再是我，乃是基督在我里面活着，并从我活出来。』你如果简单降服于基督，祂就要从你活出祂自己，你就能成为神的彰显和见证。这是神的经纶。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "律法－神的见证",
    "type": "1",
    "content": "得着基督作律法之实际的路"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "律法－神的见证",
    "type": "c",
    "content": "基督作律法的实际，怎样能在我们身上成为实际？让我们再一次来看约柜内的物件。其中头一样是吗哪，接着是发芽的杖，然后是见证。这含示并指明，当我们喫基督，享受祂作隐藏的吗哪时，就有一些东西在我们里面发芽。我们所喫的吗哪，最终要变成我们里面发芽的元素。我们喫基督并享受基督越多，发芽的元素就越多。当这元素开花结果时，就成为神的见证和彰显。有时在黄昏，我觉得很疲倦，肚子又空。这指明我需要喫一些东西。喫过以后，我觉得饱了，并且觉得很快的起了变化，因为我所喫的晚餐开始在我身上『开花』，变成我的『彰显』和『见证』。照样，我们若要经历基督作律法的实际，就必须先喫隐藏的吗哪。这吗哪一进到我们里面，就会变成发芽的元素，这发芽的元素会结出果子，就是神的彰显和见证。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 63,
    "chapterS": "六十三",
    "chapterT": "律法－神的见证",
    "type": "c",
    "content": "我们不该停留在祭坛，或逗留在洗濯盆，甚至也不该留在圣所里喫肤浅的食物。我们必须前来进入至圣所，进到约柜里喫隐藏的吗哪，就是隐藏的基督。这基督要成为我们发芽的元素。当祂发芽开花以后，就要结出果子，成为神的彰显和见证。这种彰显不仅符合十条诫命，甚至超过十条诫命。赞美主，现今我们不是在外院子，甚至也不在圣所，乃是在至圣所里。我们既然在摸约柜，喫隐藏的吗哪，我们必定会发芽、开花并结果。这样，我们就有神的见证。"
  }
]