[
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "生命之律在我们里面各部分扩展",
    "type": "0",
    "content": "第六十四篇　生命之律在我们里面各部分扩展"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "生命之律在我们里面各部分扩展",
    "type": "1",
    "content": "圣经中神圣启示的基本观念"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "生命之律在我们里面各部分扩展",
    "type": "c",
    "content": "我们若要彻底的明白并领略生命之律，就必须明白圣经中神圣启示的基本观念。圣经中最基本、最中心的观念，就是神要将祂自己作到我们里面，使我们成为祂活的彰显。神愿意将祂自己作到祂所拣选的人里面，使他们从祂而生，以祂作生命，因而成为祂的彰显。这是神的心愿和目的。神要得着这样一个活的彰显，惟一的路就是将祂自己作到我们里面。虽然这个基本观念，在圣经里随处可见，但基督教的基要派几乎把祂丢失了。基要派主要的是着重救赎，但救赎不是目标，乃是达到目标的方法和手续。目标乃是要使神作到我们里面，好叫我们从祂而生，得着祂作我们的生命。祂是我们的父，我们是祂的众子。我们这些众子，里面都有祂作生命。最终，这生命要变化我们，把我们模成祂的形像，使我们在宇宙中成为祂活的彰显。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "生命之律在我们里面各部分扩展",
    "type": "c",
    "content": "这个基本观念，虽然几乎失去了，但感谢神，如今祂在这末了的日子，在祂的话中已将这事向我们开启。四十多年来，我们的负担就是要将这基本的观念，告诉神的子民。为这缘故，许多人詆毁我们传讲异端，说我们不按照圣经教导人。反对我们的人所以这样说，是因为他们对圣经的认识不彀，也不充分。只有一点的知识是危险的，不仅叫人短视，甚至还会杀害人。赞美神，因着祂的怜悯，我们看见了圣经基本的启示。这不仅是救赎的问题，而是比救赎更深、更高的事。神现今正将祂自己作到我们里面，使我们有祂的生命，可以与祂成为一，祂也可以与我们成为一。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "生命之律在我们里面各部分扩展",
    "type": "1",
    "content": "神的儿子进到我们里面作生命"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "生命之律在我们里面各部分扩展",
    "type": "c",
    "content": "我再说，神完成祂心意的方法，就是进到我们里面，使我们从祂而生。为要使我们从祂而生，神就在祂儿子耶穌基督里，进到我们里面。耶穌基督是神的儿子，也就是神自己，乃是神的形像。歌罗西一章十五节说，基督是那不能看见之神的像。子是父的形像，是父的彰显。因此，你看见子，就是看见父。当我们相信祂的时候，神的儿子就进到我们里面。这意思不是祂给了我们甚么，乃是祂自己进到了我们里面。我们应当摒除一种观念，以为我们相信了主耶穌基督，神就把祂的生命赐给我们。这种领会是不准确的。不是说我们相信了主耶穌，神就在天上把一些东西放进我们里面。不，乃是当我们相信了主耶穌，神的儿子，就是神自己，就进到我们里面作生命。神不是把祂的生命赐给我们；祂乃是到我们里面来作生命。这是何等大的不同！"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "生命之律在我们里面各部分扩展",
    "type": "c",
    "content": "当神进到我们里面，祂是在子里进来，并且是以子的身份，不是以父的身份进来。这事牵涉到神圣的三一。我们就是在这点上，被人指责为讲异端。但我们不是讲异端，乃是按照神纯正的话，讲明真理。进到我们里面的那位，乃是神自己。但祂是以子的身份，而不是以父的身份进来的。父是源头，子是这源头的彰显。彰显与源头乃是一。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "生命之律在我们里面各部分扩展",
    "type": "1",
    "content": "长子和众子"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "生命之律在我们里面各部分扩展",
    "type": "c",
    "content": "神以子的身份进到我们里面，因此我们都在子里从神而生，得了儿子的名分。这就是说，我们都成了神的众子。我们不仅是得救的罪人，也是从神生的众子。这不是一件小事。在耶穌基督从死里复活之前，神祇有一个儿子，圣经称祂为独生子。（约三16。）在基督复活之前，祂是神惟一的儿子。但在祂复活以后，祂不再是神惟一的独生子，因为在复活里，祂成了许多弟兄中的长子。（罗八29。）"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "生命之律在我们里面各部分扩展",
    "type": "c",
    "content": "究竟神有多少儿子？一面，约翰三章十六节说到『独生子』；但另一面，希伯来二章十节说，神要领许多的儿子进荣耀里去；并且罗马八章二十九节说，基督在许多弟兄中作长子。这样，神是否有两类的儿子？不，只有一类。中国福建人喜欢有很多儿子，如果自己生养得不彀，甚至还会买些儿子来。有人只生了两个儿子，以后买了十个，凑足十二个。但这十二个儿子分为两类：生来的和买来的。在这个人的心底，始终觉得只有两个是亲生的儿子，是真儿子，其余的不过是名义上的儿子而已。神难道也有两类儿子，一类是独生子，另一类是众子么？不，圣经启示我们，神的独生子已经成为许多儿子中的长子，这证明说神祇有一类儿子。长子是神的儿子，众子也是神的儿子。长子和众子都是出于同一位父。（来二11。）"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "生命之律在我们里面各部分扩展",
    "type": "1",
    "content": "基督需要扩展到我们的心思、情感和意志里"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "生命之律在我们里面各部分扩展",
    "type": "c",
    "content": "说到神祇有一类的儿子，是不是说，我们这些众子与耶穌基督完全一样？若说神祇有一类的儿子，而我们是神的众子，我们岂不就是与耶穌基督一样么？我们该怎样答覆这问题？你与神的儿子耶穌基督完全一样么？耶穌基督已经进到我们灵里。（提后四22，林前六17。）就着我们的灵来说，我们与基督的确是一样。但作为一个人，我们还有由心思、情感和意志所组成的魂。在灵里我们与神的儿子虽然没有分别，但在心思、情感和意志里，我们还没有和祂完全一样。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "生命之律在我们里面各部分扩展",
    "type": "c",
    "content": "在我们里面的这位神子，是完整的，不是部分的。神的儿子在我们里面乃是完整的人位。祂不是把自己分为许多分，拿出一小分来，放进我们里面。神的儿子基督是以完整、完全的人位，进到我们里面。虽然基督在我们灵里是整个的人位，但我们的思想，一次又一次不是出于我们灵里的基督，而是出于我们丑恶的心思。就在今天，可能你还在心思里评论某位弟兄，对自己说，『我不喜欢某某弟兄，最好把他除掉、剪除。』但不论好坏，只要他是个弟兄，你就不该说不喜欢他。你这样看法是从你丑恶的心思来的，而不是从你灵里的基督来的。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "生命之律在我们里面各部分扩展",
    "type": "c",
    "content": "你的情感又怎样？当你爱的时候，你的爱是从灵里，就是从神的儿子那里发出的，还是从情感来的？我不是问你爱甚么，乃是问你这个爱是从那里发出的：是从天然的情感，还是从内住的基督发出。如果我们与基督一样都是神的儿子，为甚么我们的情感与祂的不一样？这是因为基督只在我们的灵里，还未扩展到我们的情感里，所以我们的情感向祂仍是独立的。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "生命之律在我们里面各部分扩展",
    "type": "c",
    "content": "再说我们的意志。无论你的意志是野的或是馴的，仍然是你自己的意志。当你要去买东西时，你该查问一下，这个要买东西的念头，是出于你灵里内住的基督，还是出于你自己天然的意志？姊妹们，你们决定要去买东西时，有多少次的决定是出于基督？有多少次是出于你们的意志？恐怕十次中，难得有一次是内住的基督决定的。这就表示你们去买东西，是不纯净的、是有搀杂的，大部分出于你们自己的意志。再看你天天所作的许多决定，情形又怎样？你有几次从基督，而非从你自己的意志作出决定？身为神的儿子，你作决定的源头，是基督还是你自己的意志？我不是讲好坏，也不是讲宗教，我只是要问，你是在灵里，就是从神儿子那里作出决定？还是从自己的意志作出决定？虽然我们是神的众子，但我们必须承认，我们作出的决定，多数都是出于自己的意志，而不是出于我们灵里神的儿子耶穌基督。我们聚会唱诗的时候是一个样子，但在实际生活里作决定时又是一个样子，所凭的源头并不是基督。因此，虽然我们灵里有基督，却不能彰显神，因为基督在我们里面受了限制。祂进到我们里面以后，就受监禁在我们里面，没有自由从我们灵里扩展出去。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "生命之律在我们里面各部分扩展",
    "type": "1",
    "content": "生命之律的意义"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "生命之律在我们里面各部分扩展",
    "type": "c",
    "content": "这又把我们带回到生命之律。在上一篇信息里，我们已经指出，生命之律就是基督自己。住在我们灵里的基督，乃是我们的生命。这样，生命之律究竟是甚么？就是生命在尽功用。律是不变的、自动的规律。无论甚么时候，往空中抛物，该物一定会掉到地上。这就是地心引力的律，这律是不变的、自动的律。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "生命之律在我们里面各部分扩展",
    "type": "c",
    "content": "每一种生命都有祂自己的律。我常用桃树作说明。如果你后园里有棵桃树，你不必担心祂会结出西瓜。也不必说，『我喜欢桃子的样子，不希望这树结出西瓜。我担心这树结出的果子没有桃子的样子，我要造些桃子的模型放在树枝上，然后吩咐桃树照模型的样子结果子，不要改变样子。』这样作是何等荒谬。但基督教正是这样作。他们的牧师和教师造出一些模型加在人身上，要求他们以某种方式生活。这实在是愚昧。如果你这样对待桃树，而祂会说话的话，必定说，『把你的模型拿开。我不用任何外面的规条。我生长，我结出桃子状的果子，都是因我里面活的规律。我的生命会形成桃子的模样。』这就是律。每一年，桃树都结出桃子模样的果子。苹果树也是这样，苹果树的生命有苹果的律；祂长大了，自然而然会结出苹果模样的果子。这是苹果树里生命之律所规律出来的结果。然而，基督教丢失了这件事。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "生命之律在我们里面各部分扩展",
    "type": "1",
    "content": "不需要教导"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "生命之律在我们里面各部分扩展",
    "type": "c",
    "content": "耶利米三十一章三十三至三十四节和希伯来八章十至十一节这两处，都指出不需任何人教导我们。你如果教导桃树结桃子，祂会说，『没有人比你更愚昧。你怎么能教我？而且我也不需要你的教导。』我来到美国以后，特别是头两年，无论到那里都告诉人，他们不需要教导。我说，『你不需要教导，因为你里面有生命，而生命并不需要教导。』请问，谁教你呼吸？你上过呼吸學校，从那里毕了业么？从没有一个母亲教孩子呼吸，因为呼吸是生命的事。照样，从没有人指导苹果树结苹果，因为结苹果乃是苹果树生命的功能。当苹果树发挥功能，就结出苹果。我来美国的头两年，无论到那里，都有负担告诉人说，应该丢弃他们所有的教訓，让生命运行。但我处处都被拒绝，没有一个地方例外。很多人拿着圣经来找我说，『李弟兄，你传讲说，我们不需要任何教导。但教导这辞，岂不是记载在圣经里么？』我没有意思和他们争辩，只简单的说，『你要是喜欢教导，悉从尊便。但是我不喜欢教导，我喜欢生命。赞美主，我有生命，而且这生命正在我里面长大。你喜欢教导，就去找那死的字句好了。』在有的地方，我甚至放胆的说，『你们实在又僵又死。教訓杀害了你们。你们塞满了教訓，所以是死的。』"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "生命之律在我们里面各部分扩展",
    "type": "1",
    "content": "一个律成了几个律"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "生命之律在我们里面各部分扩展",
    "type": "c",
    "content": "我们已经看过，基督在我们里面。这基督就是生命，而这生命有其生命之律。因此，我们里面有基督、生命和律。住在我们灵里的基督就是生命，而这生命有一个律。在耶利米三十一章三十三节，主说，『我要将我的律法（单数）放在他们内里的各部分，写在他们心上。』（直译。）而希伯来八章十节引述耶利米三十一章三十三节，说，『我要将我的律法（複数）赐在他们心思里，并且将这些律法写在他们心上。』请注意，耶利米三十一章三十三节的一个律，成了希伯来八章十节的几个律。不仅如此，八章十节用『心思』代替『内里的各部分』，这指明心思是内里的一部分。内里的各部分至少包括心思、情感和意志。为甚么会有这些改变？耶利米三十一章三十三节和希伯来八章十节说，神将祂的律，或几个律，分赐到我们里面的各部分，或我们的心思里，并且将这律，或几个律，写在我们心上。心是由心思、情感、意志和良心所组成的。希伯来八章十节不是说，神将祂的律法赐在我们心里，写在我们心思上。不，乃是说，神将祂的律法赐在我们心思里，写在我们心上。这意思是说，基督首先进到我们的灵里。这基督就是那个律，必须扩展到我们的心思里。这个扩展，就是神将律法赐在我们内里的各部分。这个律也要扩展到我们的情感和意志里。这样扩展到我们内里的各部分，一个律就成了几个律。每当我们给这律机会，这律就在我们里面扩展。这扩展就是分赐，这分赐就是『写』。因此，主将祂的律法赐在我们内里的各部分，并且写在我们心上。当主一直的扩展、分赐、并且『写』的时候，基督的形像就彰显在我们魂里，我们就被模成神长子的形像。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "生命之律在我们里面各部分扩展",
    "type": "1",
    "content": "变化并模成神长子形像的路"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "生命之律在我们里面各部分扩展",
    "type": "c",
    "content": "对于我们是否与神的儿子一样这个问题，我们现在知道怎样回答。我们该说，『神的儿子是在我们的灵里，但是我们的心思、情感和意志，还未完全模成神儿子的形像。虽然如此，我感谢神，我是在这模成的过程中。当这个惟一的律，扩展到我心思里时，我的心思就起了变化，模成祂的形像。祂扩展到我心思里以后，我的心思就能与祂完全一样。祂也要扩展到我的情感和意志里，使我的情感和意志与祂的一样。最终，我整个人就与祂一样。这样，我就成为神的像。』"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "生命之律在我们里面各部分扩展",
    "type": "c",
    "content": "我们看见了这个异象，自然就恨恶那些宗教的教导。不要教导我要这样作、不要那样作。我不在意那些教导。我只知道神的长子耶穌基督在我灵里，等候机会将自己扩展到我的心思、情感和意志里。我只愿简单、一再的向祂敞开，而不打算作甚么。我只是敞开自己，说，『主耶穌，更多扩展到我的心思、情感和意志里。主，叫那个惟一的律，在我内里的各部分，成为几个律。我要你在我里面一直扩展，直到你占有我全人的每一部分。我不要去爱，去恨，或是去作甚么。我只要你在我里面扩展。』这样，我们就会被变化，模成神长子的形像。这是神的作为，就是祂今日在我们里面的工作。这与宗教完全不同，因为这是生命的工作。这生命就是基督自己，带着律在我们里面作工，来规律我们，管理我们，并将祂自己扩展到我们内里的各部分。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "生命之律在我们里面各部分扩展",
    "type": "c",
    "content": "我们实在需要看见这个异象，并倒空自己一切宗教的观念。我愿意放下一切的教导，单单爱这位活的基督，祂在我里面是我的生命，也是惟一的律，要将祂自己扩展到我全人里。我不必操心是去爱或是去恨，是作好或是作坏，也不管任何宗教的事。我只留意在我里面活的基督。赞美祂，祂在我们的灵里！现今祂在等候机会进到我们的心思、情感和意志里，好叫祂的元素充满我们全人，使祂自己成为我们这人的元素。这样，祂就使我们与祂一样。我们甚至可以说，祂使自己成为我们。这是生命之律的运行。这是神的经纶，也是圣经中神圣启示的基本观念。愿主怜悯我们，叫我们看见这异象。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "生命之律在我们里面各部分扩展",
    "type": "1",
    "content": "基督在我们里面扩展的路"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 64,
    "chapterS": "六十四",
    "chapterT": "生命之律在我们里面各部分扩展",
    "type": "c",
    "content": "基督怎样能在我们里面扩展？惟有藉着我们喫祂作隐藏的吗哪。我们所喫的隐藏吗哪，要在我们里面成为发芽的元素。当这元素从我们全人最深处发芽出来，就要达到并透过我们的心思。这就是生命之律的运行，要变化我们，将我们模成基督的形像，使我们都成为祂活的彰显。"
  }
]