[
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "藉着生命之律的运行，模成长子的形像",
    "type": "0",
    "content": "第六十五篇　藉着生命之律的运行，模成长子的形像"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "藉着生命之律的运行，模成长子的形像",
    "type": "1",
    "content": "长子乃是原型"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "藉着生命之律的运行，模成长子的形像",
    "type": "c",
    "content": "整本圣经的中心思想，就是神要得着许多的儿子作祂的彰显。神要达到这个目的，首先必须有一个模型，一个原型。这原型就是祂的儿子耶穌基督。基督第一次来的时候，祂是神的独生子。这位神的独生子，成了一个在肉体里真正的人。虽然祂是真人，具有人性，祂仍然是神的独生子。祂在地上的时候，常常自称为神子或人子。（约十36，五25，一51，酞八20。）当鬼见到主耶穌的时候，他们称祂为神的儿子，（29，）主却不许他们这样说。主似乎是说，『你们这些跟从魔鬼的污鬼，你们当晓得我在这里是人子。我来在肉体里作人，为要对付魔鬼和你们。』基督藉着祂在肉体里的死，毁坏了魔鬼。（来二14。）因此，魔鬼和一切污鬼都怕祂是人子。魔鬼在旷野试诱主的时候，说，『你若是神的儿子，就叫这些石头变成饼罢。』（酞四3。）主耶穌回答说，『经上记着，「人活着不是单靠食物，乃是靠神口里所出的一切话。」』（4。）主似乎说，『撒但，你要知道，我在这里不是作神的儿子，我乃是创世记里所应许的那个人，我来成为一个人，是要伤你的头。』"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "藉着生命之律的运行，模成长子的形像",
    "type": "c",
    "content": "今天基督教里有所谓的摩登派，或称作新神學派。古时就有了古代的摩登派，就是撒都该人；他们不信有天使、鬼和复活。（徒二三8。）今日的摩登派，就是撒都该人的跟从者。撒都该人和法利赛人一样，以为主耶穌不过是马利亚和约瑟所生的一个犹酞人而已。每次耶穌遇到这种人，就着重声明祂是神的儿子。（约五17～18，25。）鬼最怕耶穌作人子，而摩登派受了魔鬼的指示，否认祂是神的儿子。鬼一旦承认耶穌是人子，祂们就毁了；而人一旦承认祂是神子，人就得救。（二十31。）耶穌是谁？祂是神的儿子，又是人的儿子。对我们来说，祂是神子；对仇敌来说，祂是人子。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "藉着生命之律的运行，模成长子的形像",
    "type": "c",
    "content": "最近，一位十八岁和一位二十一岁的青年人来找我，争辩说，『约翰三章十六节说，耶穌是神的独生子，而希伯来十三章八节说，耶穌基督，昨日、今日、直到永远，是一样的。你怎能说独生子已经成为长子，这岂不是说耶穌变了么？但圣经又说，祂昨日、今日、直到永远是一样的。』基督成为肉体以先，只是神的儿子，并不是人。祂成为肉体岂不是一个大转变么？约翰一章十四节说，『话成了肉体。』这明确的指明一个改变。基督若没有这个转变，我们今天就仍然在可怜的光景中。若是祂不曾成为人，一直只是神的儿子，只有神性，我们怎么会得救？基督已经改变过，从只是神的儿子改变成为人。请思想祂的成为肉体。在成为肉体以前，祂是神的儿子，并没有人的性情，祂纯粹、单单、完全是神的儿子，是神圣的，只有神性，没有血肉。然而祂成为肉体，就有了一个大改变。祂虽然有了这个大改变，但祂并没有脱下祂的神性。祂乃是带着神性，又穿上了人性。因此，在祂的成为肉体里，祂有神性，加上人性。今日，许多基督徒受教导说，耶穌是神的独生子；他们从来不知道，这位独生子已经成为长子。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "藉着生命之律的运行，模成长子的形像",
    "type": "c",
    "content": "约翰一章十四节说，话成了肉体，而林前十五章四十五节说，末后的亚当成了赐生命的灵。林前十五章四十五节这里又有一个『成了』。最初，基督是神的儿子，然后祂来成为肉体，后来这位在肉体里的人又成了赐生命的灵。我们相信约翰一章十四节所说，话成了肉体；我们也相信林前十五章四十五节所说，末后的亚当成了赐生命的灵。有些人定罪我说耶穌成了那灵是讲异端。这些反对者照着他们关于神圣三一老旧、传统的教訓，认为父是父，子是子，灵是灵。现在他们有了麻烦，因为林前十五章四十五节说，基督成了赐生命的灵。究竟有几个灵？只有一个。基督是子，还是灵？祂是子，又是灵，也是人。这不是说，基督成为人的时候，就不再是神的儿子；也不是说祂成为灵，就不再是人，不再是神子。祂乃是包罗万有的。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "藉着生命之律的运行，模成长子的形像",
    "type": "c",
    "content": "假如你有一杯开水，当你把茶泡在其中，你并不是把水倒掉。当你加了奶之后，杯内仍然有水，有茶。水加茶再加奶，就成了一杯包罗各种丰富的饮料。我们喝水的时候，也就喝了茶、喝了奶。这杯饮料，本来是清水，但是加了茶和奶，就丰富了。今天耶穌是谁？祂是那包括神性和人性的赐生命之灵。今天我们的救主，与祂成为肉体以前不同，也与祂在地上时不一样。成为肉体以先，祂完全是神圣的，没有人的元素。当祂为马利亚所生，躺在伯利恆的马槽内，祂就与人性调和，穿上了人性。祂在地上时，兼有神、人二性。祂是神的儿子，也是人的儿子；是神，又是人。祂藉着复活，成了赐生命的灵。这绝不是说，祂不再是神子，不再是人子；这乃是说，祂是神子，又将人子带到那灵里。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "藉着生命之律的运行，模成长子的形像",
    "type": "c",
    "content": "我年轻的时候，只受过教导说，耶穌基督这个人是神的儿子。从来没有人告诉我，这位奇妙的神人经过复活，成了赐生命的灵。我只听说祂为我们的罪死在十字架上，后来从死人中复活，升到天上，现今坐在天上，作我们活而有能力的救主，能拯救我们到底。（来七25。）但我那时是一个有头脑的青年人，不免怀疑究竟耶穌怎能拯救我到底？我对自己说，『怎能这样？祂远远坐在天上的宝座上，我在地上离祂这么远，祂怎能拯救我到底？』我虽然想要解答这问题，却无能为力。毫无疑问，耶穌今天是坐在天上的宝座上。既是这样，祂怎能拯救我们到底？祂之所以能拯救我们，是因为祂不仅在天上，也在我们灵里。这奇妙的一位，在天上也同时在我们灵里。我常用电来说明。我们家里用的电，也在发电厂里。一样的电同时在两个地方。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "藉着生命之律的运行，模成长子的形像",
    "type": "c",
    "content": "基督是赐生命的灵，在这赐生命的灵里有大能的、不能毁坏的神性，也有正确的、拔高的人性。从来没有一个人性，比耶穌的人性更为正确、合宜。现在，奇妙的神性和拔高的人性都在那灵里，就像茶和奶都在水里一样。当我们喝这水的时候，我们也就喝了茶和奶；当我们呼喊主耶穌这位赐生命之灵的名，我们也就得着了祂的神性和人性。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "藉着生命之律的运行，模成长子的形像",
    "type": "c",
    "content": "神的作法是先得着一个原型、一个模型；这原型就是来成为人的子神。这位大神化身而成的人，在地上活了三十三年半，遍尝并经历了人生一切的痛苦，然后死在十字架上。祂藉着死，了结了旧造，解决了罪的问题，毁坏了神一切的仇敌。祂在十字架上这个包罗万有的死，为神的经纶作了一切。但这还不是结束，因为祂带着神性和人性复活了。在复活中，祂的神性完全得着彰显、显明；祂的人性，也从物质的形体变化为属灵的形体。这是极奥祕的事，人的话无法解释清楚。祂复活以后，就成了这样奇妙的一位。对这奇妙人位的各方面，我实在无法述尽说竭。今天，在这奇妙的人位，我们的救主里，我们有了永远、大能、无限的神性；并有拔高、变化的人性；有正确的人性生活；有包罗万有的死，解决了罪的问题，击败了仇敌，并了结了旧造；还有复活。我们在祂里面所得的，是何等丰富！祂现今在正确的人性里彰显神。罪在祂的脚下，撒但已被击败，旧造已被了结。这就是彰显神的原型和模型。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "藉着生命之律的运行，模成长子的形像",
    "type": "1",
    "content": "不可能模倣基督"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "藉着生命之律的运行，模成长子的形像",
    "type": "c",
    "content": "像这样的一位，你能模倣么？我们甚至连茶也倣造不出来；我们不要倣造茶，只要简单的喝真茶就好了。一切的模倣都是装假。在基督教里，人受教导要模倣基督，其实是不可能模倣的。我们都知道人造花。塑胶花的颜色、形状、外表，与真花一样。起初我很喜欢塑胶花，但过了不久，我就讨厌祂们，因为祂们没有生命。人可以模倣，却不能创造。赞美主，我们不能模倣基督，祂却有办法将祂自己複制到我们里面来。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "藉着生命之律的运行，模成长子的形像",
    "type": "1",
    "content": "原型扩展到我们里面"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "藉着生命之律的运行，模成长子的形像",
    "type": "c",
    "content": "一个公司首先在工厂里制造出原型，然后按照原型大量生产。就某种意义说，奇妙的基督就是原型。神的作法就是把这原型放到我们里面。这位活的模型乃是一个活的人位，含有神性、人性、人性生活、钉死、复活等。由这些奇妙的元素所组成的模型，已经进到我们里面。人的方法、宗教的修行，都是在外面改良、修正；神的作法却是把基督放到我们里面。基督是谁？祂是神子、人子，也是赐生命的灵。神把这奇妙的人位放到我们里面最中心处。我们依从祂，与祂合作，向祂敞开，祂就要从我们的灵扩展到魂里。这不是模倣，乃是原型在我们里面的扩展。这就是圣经所说『儿子的名分』。基督作为『子』，进到我们里面成为我们里面『儿子』的生命。根据罗马八章十五节，我们有儿子名分的灵，叫我们成为真儿子。事实上，儿子的名分就是神的长子这奇妙的模型。在我们里面，我们有儿子的生命、儿子的灵和儿子的名分。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "藉着生命之律的运行，模成长子的形像",
    "type": "c",
    "content": "再来看茶包放进一杯水里的例证。我们越搅动水，水就越被茶充满。茶要扩散并调和到水里，直到水成为『茶水』。没有人能模倣耶穌。我们若能模倣祂，猴子也就能模倣小孩子。基督是如此奇妙的人位，我们怎能模倣祂？这完全不是模倣的问题，乃是被儿子名分充满的问题，就像水被茶充满一样。子已经进到我们里面，作我们的儿子名分。祂这儿子的名分，有儿子的生命、灵、地位和权利。这儿子的名分今天正等着我们与祂合作，好让祂在我们里面扩展到全人。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "藉着生命之律的运行，模成长子的形像",
    "type": "1",
    "content": "独生子成为长子"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "藉着生命之律的运行，模成长子的形像",
    "type": "c",
    "content": "希伯来书和罗马书，都说到儿子名分这件事。希伯来书告诉我们，基督第一次来到地上之后，藉着复活，至终成为长子。（一5～6。）祂成为肉体以前，是神的独生子；但藉着复活，祂生为神的长子。多年以前，每当我读到诗篇二篇七节，我就感到难解。那里说，『你是我的儿子，我今日生你。』行传十三章三十三节和希伯来一章五节，也都引用这一节。我感到不解，常常问自己：『基督不已经是神的儿子么？既然祂是神的儿子，为甚么还要从神而生，成为神的儿子？』以后我看见，基督在成为肉体以前虽是神的儿子，却没有人的性情。当祂成为肉体，就穿上了人性。祂神圣的元素乃是神的儿子，但祂人性的元素还不是。因此，祂需要经过复活，叫祂人性的元素也从神而生。藉着这出生，神的独生子成了神的长子。换句话说，独生子并没有从神生的人性。当祂成为神的长子时，祂的人性就为神所生。这样，祂就成了神的长子，而这长子又成为原型、模型。基督成了许多弟兄中的长子，（罗八29，）就是这个意思。长子是原型，许多弟兄是大量的产品。今天，这模型就是主耶穌基督这个活的人位，是神圣儿子名分的总和。这活的人位进到我们里面，我们就得了儿子的名分，成为神的儿子。现今我们都是神的儿子，而主耶穌作模型，正在我们里面作工并运行。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "藉着生命之律的运行，模成长子的形像",
    "type": "1",
    "content": "内里被浸透的问题"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "藉着生命之律的运行，模成长子的形像",
    "type": "c",
    "content": "虽然我们里面得了儿子的名分，成为神的儿子，但我们仍然不像神的儿子。假如我把一个茶包放进一个五加仑大缸的水里，茶即使在水缸的中心，但水还显不出茶的颜色，必须等茶扩散出来，充满整缸水，全部的水就渐渐被『茶化』，而变成茶水。照样，基督进入我们灵里，我们就为神所生。但祂进来以后，并没有多少机会在我们里面扩展。这不是外面行为的问题，而是内里浸透的问题。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "藉着生命之律的运行，模成长子的形像",
    "type": "c",
    "content": "希伯来书告诉我们，独生子已经成了长子。这长子又重生了许多儿子，现今祂是完美、完全、而又得着荣耀的模型。祂虽然是完美又完全的，但我们这些有儿子名分在里面的众子，还末在这儿子名分里达到完美、完全、又得荣耀的地步。现今我们正在达到完美、完全、以及变化并得荣的过程中。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "藉着生命之律的运行，模成长子的形像",
    "type": "1",
    "content": "儿子的名分与模成"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "藉着生命之律的运行，模成长子的形像",
    "type": "c",
    "content": "在罗马书，特别在第八章，也说到同一件事。许多基督教的领导人对于罗马八章多有着述。然而他们主要的是着重圣灵，而多多少少忽略了生命之律，也忽略了模成神长子的形像。在基督教的书籍中，很难找到一本论到模成的书。但是要使儿子的名分达到完全，使长子的众弟兄得以完全，模成是必需的。虽然我们是神长子的弟兄，但我们并不酞像祂。今天我们可能不酞像祂，但我们是在模成祂形像的过程中。我们里面儿子的名分达到完全有多少，乃在于我们是否愿意被模成基督的形像。问题不在于外面的行为，乃在于我们是否愿意被模成长子的形像。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "藉着生命之律的运行，模成长子的形像",
    "type": "1",
    "content": "儿子的名分和那灵的见证"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "藉着生命之律的运行，模成长子的形像",
    "type": "c",
    "content": "我们若想要知道如何被模成基督的形像，就必须一再来读罗马八章。这一章如同宝库里的一个宝箱，其中装满了丰富。这一章中有生命之律，儿子的名分，以及模成神儿子的形像。十四至十六节清楚的说到儿子的名分。十四节说，『因为凡被神的灵引导的，都是神的儿子。』十五节说，我们『所受的乃是儿子名分的灵』。我们知道我们受了儿子名分的灵，因为『那灵自己同我们的灵见证我们是神的儿女』。（16。）在我们深处有一个很强的见证，证明我们是神的儿女。我们许多人能有把握的说，『我知道我还不像基督，但我有完全的确据，知道我是神的儿子。不管你们怎样批评或轻看我，我毫无疑问的已经从神而生。』"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "藉着生命之律的运行，模成长子的形像",
    "type": "c",
    "content": "我们有这见证在我们灵里，而不在我们的心思里。你若回到心思里去想，你会起疑惑说，『我大概还末重生。我若已经重生，怎么仍然与从前一样？我还需要向主说，「主阿，怜悯我，如果我还未得着重生，现在就求你使我重生。」』我以前就曾这样作过。但是正当我们在心思里怀疑的时候，我们灵的深处却见证我们已经从神而生。这不是一个教訓，乃是我们的经历。凡呼求过主耶穌之名的，就是已经重生的人，并且儿子名分的灵，就是基督自己，在他灵里见证他是神的儿女。无论我们多坏，基督徒生活多失败，我们灵里仍然见证我们是神的儿子。这是个不容争辩的事实。重生不是一件小事。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "藉着生命之律的运行，模成长子的形像",
    "type": "1",
    "content": "模成长子形像的路"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "藉着生命之律的运行，模成长子的形像",
    "type": "c",
    "content": "然而，我们不能停在仅仅重生这个事实。罗马八章二节说到生命之灵，十四至十六节说到儿子的名分，二十九节说到模成。我们今天正在这个被模成神长子形像的过程中。我们如何能被模成？罗马八章六节给我们看见这条路，就是把我们的心思置于灵。心思置于灵就是生命。不论我们作甚么、说甚么，必须确定我们的心思是置于灵。我们的心思若不置于灵，就像未接上电源的电器一样。我们若感觉我们的心思没有置于灵，就该立即停下一切，并呼求主耶穌的名。我们很多人都能见证，我们简单的呼求主名以后，就深深觉得，心思又再一次置于灵。这事很简单，关係却非常重大。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "藉着生命之律的运行，模成长子的形像",
    "type": "c",
    "content": "请姊妹们想想她们买东西的经历。许多次，你上百货公司买东西，会觉得心思未置于灵，但你仍然买了些东西。你若回想那个经历，就发现你的心思完全不在灵上。你去买东西的时候，若觉得心思的确是置于灵，你就可以去买。不然的话，你该停下来。照着灵而行，照着灵生活行事，就是这个意思。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "藉着生命之律的运行，模成长子的形像",
    "type": "1",
    "content": "凭着内里生命的感觉而行"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "藉着生命之律的运行，模成长子的形像",
    "type": "c",
    "content": "那灵今天并不是远在诸天之上，祂就在我们里面。罗马八章六节含示，那灵在我们的灵里是可以感觉得到的。我们怎么知道心思置于肉体就是死？我们乃是凭内里的感觉而知道。我们从深处觉得被隔断而死了。每当我们把心思置于肉体，里面就有这种感觉：不必别人来告诉我们，我们自己就能觉得。一位弟兄可能对他妻子说，『我是在灵里和你争吵，你不晓得么？』他虽然嘴里这么说，深处却感觉到，他的心思并不在灵上。我很清楚这种光景，因为我自己也有很多这样的经历。我们可以告诉别人我们是对的，但在灵里我们知道自己不对，因为生命的感觉不同意我们，不称义我们所作的。根据我们里面深处的感觉，我们知道自己被隔断了。这是属灵驾驶上的红灯。我们看见红灯时，就要停下来。当我们感觉里面的绿灯亮了，我们才可以继续前进。这就是跟随里面的灵，照里面生命的感觉而活，而行事为人。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "藉着生命之律的运行，模成长子的形像",
    "type": "c",
    "content": "模成基督形像的路，就是把心思置于灵。堕落之人的心思是他全人的代表，因为这样的人，行事为人都是按着他的心思。信徒若不是照着灵而行，也是这样。因此，我们的心思若置于灵，我们全人就置于灵。在每天的生活中，在我们的所是与所作上，我们必须有把握，我们的心思是置于灵。我们把心思、全人置于灵，就是生命。这乃是照着生命之律的运行。"
  }
]