[
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "随从生命之律而活与照着膏油涂抹而行动",
    "type": "0",
    "content": "第六十六篇　随从生命之律而活与照着膏油涂抹而行动"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "随从生命之律而活与照着膏油涂抹而行动",
    "type": "c",
    "content": "圣经启示，神永远的心意是要得着许多的儿子，并且使这些儿子与祂完全一样。但神是神圣的，而我们是人，我们怎能成为神神圣的儿子，而在生命和性情上与祂一样？神要得着许多儿子，第一步就是在子里成为肉体。藉着成为肉体，祂穿上了人性。在祂成为肉体以前，祂只有神性，没有人性。但藉着成为肉体，祂穿上了人性，成了一个人。祂虽然成了人，却仍是神，因为祂并没有脱下祂的神性，而单单成为一个人。祂乃是神人，兼有神性与人性。我们的神，那独一的神，创造者，竟成了有血有肉的人，这是何等的奇妙！就着人性这面说，祂与我们完全一样，是有骨有肉真实的人。不要忘记，这位名叫耶穌基督的真人，也是神。祂是真神，又是真人。在祂使我们像祂以前，祂必须成为与我们一样。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "随从生命之律而活与照着膏油涂抹而行动",
    "type": "1",
    "content": "复活与内住基督的奥祕"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "随从生命之律而活与照着膏油涂抹而行动",
    "type": "c",
    "content": "基督成为一个在肉体里、具有人性的人以后，就被钉死在十字架上，并且埋葬，又复活了。在复活里，祂采取了另一步，就是从末后的亚当成为赐生命的灵。（林前十五45。）这是个奥祕。在复活那天，主向祂的门徒显现，『门徒所在的地方，因怕犹酞人，门都关了；耶穌来站在当中，对他们说，愿你们平安。』（约二十19。）门都紧紧关了，但是使门徒惊奇的，耶穌竟能进来。门徒害怕起来，以为看见了灵；主耶穌就对他们说，『看我的手，我的脚，这就是我自己；摸我看看，灵没有肉没有骨，你们看我是有的。』（路二四39。）八天以后，主对多马说，『伸过你的指头来，摸我的手；伸出你的手来，探入我的肋旁。』多马就说，『我的主，我的神。』（约二十27～28。）主似乎对门徒说，『不要以为我是个灵，我还带着有骨有肉的身体站在这里。看哪！我身上钉十字架的痕迹还在。你们甚至可以摸我手和脚上的钉痕。』"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "随从生命之律而活与照着膏油涂抹而行动",
    "type": "c",
    "content": "主不仅是那灵；祂乃是奇妙的一位，带着有肉有骨的身体，其上还能看见钉痕。今天这位奇妙的基督，乃是赐生命的灵；但祂却带着一个有肉有骨的身体。不仅如此，新约圣经更启示，这位奇妙的基督就在我们里面；（西一27，林后十三5；）祂是在我们的灵里。（提后四22，林前六17。）基督在复活里，仍带着一个有骨有肉的身体，并且又在我们里面。我们无法解释祂带着骨肉之身，怎能又在我们里面；这超出我们的知识范围。虽然我们不能明白祂，祂却是真实的，也是奇妙的。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "随从生命之律而活与照着膏油涂抹而行动",
    "type": "c",
    "content": "根据新约圣经，基督有过两次『成了』。约翰一章十四节说，『话成了肉体，』林前十五章四十五节说，『末后的亚当成了赐生命的灵。』藉着这两次成了，基督成了一个奇妙的人位。祂是神，是人，又是赐生命的灵。祂是神的儿子成为人；祂成为人以后，又成为赐生命的灵，含有神性和人性。在祂身上，我们看见真神和真人。今天这位神人，也是赐生命的灵。祂若不是那灵，就绝不能进到那关了门的房子里，与门徒相见。但祂仍有一个有肉有骨的身体。我无法解释这一点，因为我是有限的，但我确实知道祂活在我里面，并且我无法否认，祂为我作了许多事。直到现在，祂一直活在我里面，并替我活着。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "随从生命之律而活与照着膏油涂抹而行动",
    "type": "1",
    "content": "内住基督的两种性情"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "随从生命之律而活与照着膏油涂抹而行动",
    "type": "c",
    "content": "当基督成为肉体与我们一样的时候，祂就把神性带到人性里；当祂成为赐生命之灵的时候，又把人性带到神性里。藉着成为肉体与复活，祂把神性与人性、人性与神性调和为一。这就是我们的主耶穌基督。在基督徒中间，很少人对主耶穌有这样的观念。但这就是我们相信并呼求祂的名时，接受到我们里面的救主。住在我们里面的这位基督，就是这样奇妙的一位。祂现今不仅是救主和主，祂也是那奇妙的赐生命之灵，带着两种性情。一般的基督徒都丢失了目标，从未听说过这位住在我们里面的基督，兼有神、人二性，而这二性都在赐生命的灵里。祂是奇妙的赐生命之灵，正在把祂一切的所是作到我们里面，把我们全人变化得像祂一样。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "随从生命之律而活与照着膏油涂抹而行动",
    "type": "1",
    "content": "宗教丢失了目标"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "随从生命之律而活与照着膏油涂抹而行动",
    "type": "c",
    "content": "基督教因为偏重于神蹟、教訓和行为，所以丢失了目标。基督教中有两类的宗教，一是教訓的宗教，二是神蹟的宗教。许多基督徒都着迷于神蹟。然而，新约圣经的基本启示只集中于一个极重要的点，就是基督与父原为一；主差遣那就是祂自己的那灵，为要使祂能住在我们里面，我们也能住在祂里面；基督正在我们灵里活着、运行并作工，使我们全人变化，成为祂的彰显。这事在新约圣经中屡次的题说，但是很少基督徒对此加以注意。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "随从生命之律而活与照着膏油涂抹而行动",
    "type": "c",
    "content": "基要派基督教注重教訓，但最少有两处圣经，就是希伯来八章十一节和约壹二章二十七节，都题到我们不需要人教导我们。希伯来八章启示，因着有生命之律在我们里面，就不需要人教导我们。在我们中间，连最小的也不需要人教导他。约壹二章二十七节告诉我们，膏油涂抹住在我们里面，所以不用人教导我们。我们既有生命之律和膏油涂抹在我们里面运行作工，就不需要人外面的教导。或许有些人反对这一点，但他们要把希伯来八章十至十一节，和约壹二章二十七节摆到那里？我们必须接受圣经清楚、纯净的话。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "随从生命之律而活与照着膏油涂抹而行动",
    "type": "c",
    "content": "在所谓的灵恩派基督教里，人所着重的是运用恩赐，特别着重说方言。他们若是到某个聚会中，看见没有说方言，或没有所谓的恩赐的表显，他们就不高兴。但是新约圣经里，只有很小部分的经节讲到说方言；另有很大部分的经节是说到内住的基督。在这里我们看见撒但的狡猾。一面，基要派基督教着重教导；另一面，灵恩派基督教着重方言。甚至他们说假方言，却仍然乐此不疲；甚至他们说的豫言并不应验，他们仍然执迷其中。大约十二年前，有些人豫言洛杉磯会陆沉大海。虽然这个豫言并未应验，但是不知有多少灵恩派的人，仍执迷于他们的豫言。我不是反对这些事，但我对神的儿女确实有一个负担。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "随从生命之律而活与照着膏油涂抹而行动",
    "type": "1",
    "content": "基督奇妙的性情"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "随从生命之律而活与照着膏油涂抹而行动",
    "type": "c",
    "content": "当基督进到我们里面作我们的生命，祂就把祂的性情，把祂奇妙所是的性情带到我们里面。我们重生以前，只有堕落人性里卑鄙、败坏的性情。但我们重生以后，那最高的性情就加到我们里面。现今在我们里面的，乃是基督这人位的性情。我们以婴孩为例，说明这奇妙的性情。你若把甜的东西放在婴孩的口里，他就很自然的喫下去。但你若把苦的东西放进他口里，他就会吐出来。谁这样教导婴孩？没有人。那婴孩只要是活的，就不需要人教导他甚么是甜的，甚么是苦的。婴孩对甜或苦东西的反应，不是出于知识，乃是出于天性里的味觉。婴孩有人的天性，而人的天性不喜欢苦味。我们的天性知道自己喜欢甚么，不喜欢甚么。照样，不论我们在属灵的事上如何幼稚，只要我们是在基督里，我们就有一种特别的生命性情。基督进到我们里面，就把一种奇妙生命的性情带到我们里面。这不仅是神性，更是神性带着拔高的人性。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "随从生命之律而活与照着膏油涂抹而行动",
    "type": "1",
    "content": "生命性情的功能乃是生命之律的运行"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "随从生命之律而活与照着膏油涂抹而行动",
    "type": "c",
    "content": "这生命性情的功能，或说生命的本性，乃是生命之律的运行。每一种生命都有一个律。某一种生命的律，就是那个生命生来的本能。这本能是天生的、自然的、自动的、经常的和即时的。这本能一直在起作用。只要你是活人，这种人类生命的天生本能就在你里面。一个婴孩若是死了，他对甜或苦的东西，就不会再有反应。但是一个活的婴孩，却有出自生命本能那会尝味的天性。当我们的主耶穌基督进到我们里面时，祂就把祂奇妙的性情带到我们里面。这性情的作用和功能，就是生命之律的运行。这性情会自动的发挥功能，而其功能并不在于教导，乃在于生命。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "随从生命之律而活与照着膏油涂抹而行动",
    "type": "c",
    "content": "我们得救以前，都曾作过不好的事，就如赌博、酗酒、抽烟、跳舞、看电影等。但从我们得救那时起，我们里面就有个东西麻烦我们，不赞同我们作某些事情。你可能仍去跳舞，但你里面有一种味道，叫你觉得不好受。你得救以前，觉得那种味道很好，但现在却不然。我们都有过这样的经历。你若没有这种经历，我就怀疑你是否得救了。这种经历，就是生命本性的功能，也就是基督自己作到我们里面。简单的说，这功能就是生命之律的运行。这是不需要人教导的。事实上，因着你有基督的性情运行在里面，你甚至不必祂向你说话。譬如，作母亲的已将她的性情给了她的婴孩，这个性情就在婴孩里面起作用，因此她不必教导婴孩对苦味该有甚么反应。婴孩的人类天性会自动的发挥功能。这个功能，就是人类生命之律的运行。照样，我们里面基督生命性情的功能，就是神圣生命之律的运行。这不是教导的事，也不是神蹟的事。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "随从生命之律而活与照着膏油涂抹而行动",
    "type": "1",
    "content": "基督进到我们里面作人位"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "随从生命之律而活与照着膏油涂抹而行动",
    "type": "c",
    "content": "当基督进到我们里面，祂不仅带来祂的性情，也带来祂自己作人位。没有甚么比人更麻烦。我不喜欢独居，我喜欢和最少两三人同住。但与人同住很麻烦。当基督进到我们里面，祂是以一个人位而来。你有否领悟，基督在你里面是具有位格，是一个活的人，常常『麻烦』你么？当然，祂给我们的是最好的麻烦，对我们非常有益；但那总归是个麻烦。你在得救以前，愿意作甚么就作甚么。譬如，你可以自由的去跳舞。但是在得救以后，特别是进入召会生活以后，基督活的人位就开始找你的麻烦。祂天天都在我们里面搞故事。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "随从生命之律而活与照着膏油涂抹而行动",
    "type": "1",
    "content": "基督人位的运行就是膏油的涂抹"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "随从生命之律而活与照着膏油涂抹而行动",
    "type": "c",
    "content": "圣经用一个特别的辞，称呼这个人位的运行，就是膏油涂抹。（约壹二27。）膏油涂抹这辞，是很难明白的。住在我们里面的膏油涂抹，就是基督这个人位的运行。这膏油的涂抹教导我们。我们都有一样东西叫作膏油的涂抹，在我们里面教导我们。因此，在我们里面既有基督的性情，又有基督的人位。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "随从生命之律而活与照着膏油涂抹而行动",
    "type": "c",
    "content": "膏油涂抹，就是膏油在我们里面的运行。在豫表里，膏油是橄欖油和一些上品的香料调成的。（出三十22～25。）这膏油主要的元素是油，再加上一些其他的成分。当帐幕和帐幕中的器具，以及众祭司受膏的时候，这膏油里面的一切成分，就都膏在受膏的东西或人上面。按豫表说，这膏油就是基督。今天住在我们灵里的这位基督，就是包含了神的灵和其他元素的膏油。祂作为膏油，天天运行并活在我们里面。这膏油在里面的运行，就给我们活的教导。基督乃是这样教导我们的。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "随从生命之律而活与照着膏油涂抹而行动",
    "type": "1",
    "content": "这位奇妙者正常的生活"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "随从生命之律而活与照着膏油涂抹而行动",
    "type": "c",
    "content": "基督进到我们里面，就把祂奇妙的性情带到我们里面。这个性情的功能，乃是生命之律的运行。基督也在我们里面作膏油，不断的涂抹我们。这种涂抹带给我们一种舒服、畅快的感觉。每当主耶穌在我们里面教导我们，祂的教导都是出于祂的涂抹，给我们舒服、畅快的感觉。我们基督徒都有生命之律那自动、自然、经常、即时的运行，这律是照着基督奇妙的性情运行；我们也有膏油的涂抹，是照着基督这人位在我们里面运行的。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "随从生命之律而活与照着膏油涂抹而行动",
    "type": "c",
    "content": "我们再用上街购物作说明。上街购物像是下地狱。我几乎两年多没有去购物了，最近我必须去买一盏灯。我在一家店里看到一些样式很花俏的灯，但是我那奇妙的性情并不喜欢。对我的口味而言，那些灯是『苦』的。另外有些灯，对我里面的口味，又好像大蒜一般，叫我里面不能忍受。当姊妹们在百货公司里，许多时候，她们里面的口味禁止她们购买某样东西。这口味是从她们里面奇妙的性情来的。五十年前，我会买一盏样式花俏的灯。但今天我若是这样作，晚间就不能入睡，因为生命的性情会在我里面作工。我们都有这性情及其自动的功能。你若想压制这功能，祂会反弹得更高，因为压制越大，反弹越高。我们都经历过这种生命之律的运行。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "随从生命之律而活与照着膏油涂抹而行动",
    "type": "c",
    "content": "我们已看过，我们不仅有这种性情在我们里面，更有一个人位在我们里面。我今天是否该去买东西，并不在于性情的运行，乃在于膏油涂抹的教訓。一个活的人位，经常在我们里面活着并运行，这个活着和运行，就是祂的教导。我们若要去买东西，应该向主敞开说，『主阿，我与你是一，我也知道你与我是一。主，今天早上你是不是也要去买东西？』当我们这样一问，就会感觉到里面膏油的涂抹。这就是那位活的主，在我们里面的运行。当这位可爱的主在我们里面作工时，我们会感到舒服、畅快。这是何等令人愉快！去不去买东西还在其次，最重要的是，当我们仰望祂并与祂交通时，我们就享受祂膏油的涂抹。每当我们在祂膏油的涂抹之下时，就知道当怎样作。假若我们采取祂所不愿的行动，膏油的涂抹就会停止，而舒服、畅快的感觉也就消失。藉此我们就知道不该作那件事。这时我们就要对主说，『主，我与你是一。你若不愿意去，我就不去。』我们若这样行，膏油的涂抹和舒适的感觉就会回来。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "随从生命之律而活与照着膏油涂抹而行动",
    "type": "c",
    "content": "膏油涂抹的活动和运行，就是基督在里面的教导。在我们里面有一个活的人位，常常教导我们。有的时候，我们和圣徒们交通，发现里面膏油的涂抹停止了。我们一有这个感觉，就应该停止说话。你或许只说了半句，只要感觉到膏油的涂抹停止，就不要继续说下半句；只要简单的与里面的膏油是一。然而，我们常常不理会膏油的涂抹，而继续作我们喜欢作的事。我年轻时，曾多次求告主说，『主阿！赦免我，准我再作一次。』以后，我又对主说，『主，准我再作只那么一次。』我想许多青年人都作过同样的事。有的姊妹或许说过：『主，我知道你不喜欢我去买东西，但让我再去这一次罢。』每当你这样作，就等于杀自己，可能需要几天之后，才能再活过来。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 66,
    "chapterS": "六十六",
    "chapterT": "随从生命之律而活与照着膏油涂抹而行动",
    "type": "c",
    "content": "我们所讲的这些事，既不是教导，也不是神蹟，乃是这位奇妙者正常的活着。我完全照着生命之律而活，并且我的行动、为人都是照着膏油的涂抹。我不需要别人教导我。基督那奇妙的生命性情，以及基督这人位的膏油涂抹，就足彀我们过正常的基督徒生活。在此我们有交通，在此生命得以长大。在此内住的基督得以扩展到我们全人的各部分，并且我们在神变化的过程中。在此我们有召会生活和真实的建造。在此我们也豫备自己，迎接主的再来。"
  }
]