[
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "儿子名分的完成",
    "type": "0",
    "content": "第六十七篇　儿子名分的完成"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "儿子名分的完成",
    "type": "c",
    "content": "新约中神启示的中心点乃是儿子的名分。儿子的名分是神的愿望。神这愿望只有藉着祂的儿子成为模型和原型，才得满足。这个原型必须作到我们里面。所作到我们里面来的，不仅是救主或神圣的生命，也是儿子名分的原型，也就是神的长子。我们说过，独生子和长子有很大的分别。说到独生子，指祂未带着人性；是神圣的，而不是属人的。反之，说到祂是长子，指祂同时具有神性和人性，因为祂不单是神子，也是人子。藉着复活，人子就被带进儿子的名分里。现今这位长子，兼有神性和人性，已经作到我们里面。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "儿子名分的完成",
    "type": "1",
    "content": "豫定得儿子的名分"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "儿子名分的完成",
    "type": "c",
    "content": "以弗所一章五节，说到我们豫定要得儿子的名分。得儿子的名分乃是我们的定命。我们命定不仅要得救。得救是一个过程，并不是目标，不过是一条引我们到达目标的路。神的目标乃是儿子的名分。神的赦罪、称义、救恩、重生等，都是集中于儿子的名分。神赦免我们，称义我们，拯救我们，重生我们，都是为使我们成为祂的儿子。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "儿子名分的完成",
    "type": "1",
    "content": "圣别、变化和模成的过程"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "儿子名分的完成",
    "type": "c",
    "content": "儿子的名分有开始也有完成；开始于重生，完成于得荣耀。在重生与得荣耀之间，有圣别、变化和模成等过程。许多基督徒虽然听说过圣别，但基督教里对于圣别的观念，和圣经中所说的圣别大为不同。用辞和称呼都一样，但领会上却差别很大，因为今天基督教的辞彙已经不同于圣经的解释了。根据圣经纯净的话，圣别的意义，乃是被基督这原型的元素所充满。我们被长子的元素充满得越多，就越多从世界中分别出来归给神。我们藉着圣别得与世界分别，不是因着教訓或神蹟，乃是因着被这原型的神性和人性元素所浸透。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "儿子名分的完成",
    "type": "c",
    "content": "我们的全人就像一个黑点。有一天，这个原型的奇妙元素，进到我们灵里，圣别我们的灵。但我们其余的部分怎样？我们必须承认，还是非常的黑。你可能以为自己不错，有道德，很正派，甚至很『属灵』，但你仍然很黑，也许是在黑暗的坟墓里。无论你是好或坏，是对或错，有道德或没有道德，『属灵』或不属灵，你这个人仍然是黑的。人一接触你，就觉到你的昏黑不明。你是住在你那宗教伦理的昏暗地牢里，在你没有一样东西是透明的。因为你是这样的黑暗和不透明，你需要藉这原型奇妙的元素，充满你的全人，而使你圣别。基督在你里面扩展得越多，你就被圣别得越多，从世界中分别出来越多。这就是圣别。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "儿子名分的完成",
    "type": "c",
    "content": "变化也与圣别有关联。我们越被基督的元素充满，就越被圣别；我们越被圣别，就越被变化。我们曾多次指出，变化不是指外面的改变、调整或改正，乃是指里面新陈代谢的改变，也就是生命、性情、形状上的改变。圣别是为着变化，而变化是为着模成。我们必须先被变化，才能模成神长子的形像。（罗八29。）靠着主的怜悯，我们都得以在正确的召会生活里被圣化、被变化、并被模成神长子的形像。这事比道德、伦理、甚至『属灵』高深得多，也深奥得多。一些所谓属灵的教訓，不过是虚空的。真正的属灵乃是被模成；要成为属灵的，就在于被模成神长子的形像。这不是人的努力、劳苦、模倣所能制造出来的。惟有那内住的原型，就是那位又真又活的神的长子，在我们里面自动的工作，才能产生出来。当祂藉着生命之律在我们里面作工时，就不断在里面作膏油涂抹我们。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "儿子名分的完成",
    "type": "1",
    "content": "律法和申言者"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "儿子名分的完成",
    "type": "c",
    "content": "根据生命之律和膏油的涂抹，我们都是神的儿子，所以我们也是神的子民。神作我们的神，乃是根据生命之律和膏油的涂抹。在古时，神从外邦人中呼召祂的子民以色列人出来，并且赐他们律法。神作他们的神，他们作神的子民，乃是照着这外面的字句律法。他们与律法的关係若是对的，他们与神的关係就也是对的。以后他们偏离了律法，于是有申言者进来。因此，旧约包括了律法和申言者。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "儿子名分的完成",
    "type": "c",
    "content": "律法符合神永不改变的性情。从亙古到永远，神的性情是不变的。律法不会改变，申言者却会改变。神的一个申言者可能今天告诉你这样，明天又说相反的事。你若请教一位申言者，今天可否往某地去，他可能告诉你可以；但是到明天，你若问他同样的问题，他可能告诉你不可以。神是活的，这位活神有最高的人位，祂有全权，今天告诉我们这样，明天告诉我们那样。因此，申言者的话是会改变的。律法是根据神的性情，而申言者是根据神的活动、行动。神可能今天要你在原地留下来，但是明天又要你往别处去。但律法对每一个人都是一样的。譬如，律法命令你要孝敬父母，神绝不会要你今天孝敬父母，而明天去恨恶父母。不，律法一直是不变的。但你若把旧约读过，就会看见每一位申言者都彼此不同。在古时，神是照着律法和申言者作祂子民的神；而神的子民，也是照着律法和申言者作神的子民。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "儿子名分的完成",
    "type": "c",
    "content": "在新约中，我们有甚么相当于旧约的律法和申言者？就律法说，我们有生命之律；就申言者说，我们有膏油的涂抹。今天，神是我们的神，是照着内里生命之律和膏油的涂抹；我们是神的子民，也是照着内里生命之律和膏油的涂抹。内里生命之律相当于神的性情，而膏油涂抹则相当于神的行动。生命之律是恆常不变的；就着生命之律而言，无论对你或是对别人，都是不改变的。若是你在今天晚上想要去看电影，里面的律就禁止你。不管是明天，或是任何时候，这律都会禁止。但是膏油的涂抹却会改变。今天晚上膏油的涂抹可能不许你去百货公司，但是明天可能又鼓励你去。虽然生命之律不许你买样式花俏的灯，但膏油的涂抹可能允许，也可能不允许你去百货公司。不仅如此，膏油的涂抹可能允许一位弟兄去百货公司买东西，而不允许另一位弟兄作同样的事。从这里我们看见，膏油涂抹是会改变的。我若用定罪的语气和你说话，生命之律一定会说，『不可以这样。』但是今天晚上的聚会，我应不应该讲希伯来书，却要依照膏油的涂抹。今天晚上膏油可能鼓励我，要讲希伯来书四十五分钟，但是下一次聚会，膏油或许说，『这次聚会你要安静，甚么也不要说。』以上这些例子叫我们看见，律法是恆常不变的，而膏油的涂抹却常会改变。我们乃是照这律和这膏油的涂抹，作神的子民，神也作我们的神。这与宗教有何等的不同！在此没有外面的规条、形式、仪文或控制，只有生命之律和膏油的涂抹。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "儿子名分的完成",
    "type": "c",
    "content": "大约十四年前，我在纽约被请到一位犹酞弟兄家中。他有典型正统犹酞人的背景。他告诉我，正统的犹酞人，作每一件事都要根据旧约的一节圣经。他们晚上上床的时候，连放鞋应该朝那个方向，也要根据旧约的一节圣经。他们非常『合乎圣经』，非常虔诚。他们中间有许多规条，却没有生命。这些正统的犹酞人，以为按照他们的宗教，他们是神的子民，神是他们的神。实际上，神离他们很远。照着他们的方式，神并不是他们的神，他们也不是神的子民。但今天神是我们的神，乃是根据生命之律和膏油的涂抹。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "儿子名分的完成",
    "type": "1",
    "content": "生命之律和膏油的涂抹，与规条和组织相对"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "儿子名分的完成",
    "type": "c",
    "content": "这些事在道理上我们可能清楚，但在经历上可能还是糢糊。在召会生活中，我们应当照着生命之律而活，并且按着膏油的涂抹而行动，但我们逐渐又照着规条而活，并照着组织而行动。开头的时候，召会生活并不是这样，乃是活的；我们都照着内里生命之律而活，并按着膏油的涂抹行动。然而，我们照着生命之律的生活，逐渐变成了习惯，而习惯又变成了规条。因此，我们如今乃是照着规条而生活，照着组织而行动。我们变成了组织，所以忽略了膏油的涂抹。我实在巴望看见亲爱的圣徒们，照着膏油的涂抹来整洁会所，而不是照着某种安排或组织。若是在事奉小组中，我们在意谁是第一、第二和末后，我们就成了组织。一旦成了组织，就不需要祷告、接触主、并按着膏油的涂抹行动，因为一切都已经安排好，我们只要听命令怎样作和甚么时候作就行了。也许有一位不是带头的弟兄会说，『我不是作头的，也不是作尾的，我怎样作都可以。我不需要尋求主该在甚么时候作整洁，整洁的时间早已宣佈了。我若迟到几分钟，也没有多大关係。』这位弟兄来到时，就会站在那里，等候别人安排他去作甚么。若是带头的弟兄不来，他就不知道该怎样尽功用。这不是我们在新约里所看见的事奉。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "儿子名分的完成",
    "type": "1",
    "content": "新约所启示的生活"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "儿子名分的完成",
    "type": "c",
    "content": "根据新约，生命的律是写在我们里面。事实上，写律法者自己就在我们里面。祂进到我们里面，也把祂的性情和人位，带到我们里面。这个性情会起作用，而这个人位会行动。因此，我们必须照着祂的性情而生活，顺从祂的人位而行动。我们整洁会所，必须是照着祂的行动。在召会事奉中，不要管你有甚么地位，只要留心你里面活的人位。这才是新约所该有的生活。与旧约相比，新约圣经较短。旧约圣经超过一千页，新约圣经只有三百多页。今天基督教已经成了教訓和神蹟的宗教。我盼望我们在主的恢复中都看见，我们不需要宗教的教訓和神蹟，我们只要简单的照着基督奇妙的性情而生活，并随从祂奇妙的人位而行动。不要依赖规条、安排或组织。要照着你里面活的人位行动作事。若是这样，我们就能享受神，并成为祂的子民；神对我们，就会成为一位活的、丰富的、可享受的神。祂作我们的神，不是按着规条，乃是照着内里生命之律，和膏油的涂抹。这就是那位具有神、人二性之奇妙者的运行。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "儿子名分的完成",
    "type": "1",
    "content": "需要蒙拯救脱离宗教"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "儿子名分的完成",
    "type": "c",
    "content": "你或许会奇怪，为甚么我反对宗教。这是因为我在其中经历过许多事物，特别是各种教訓和说方言。从前，我也曾教导人说方言，但是过了一段时间，我发现说方言只能暂时激动人，其结果并没有多少生命。我也曾在基督教的基要派里學习圣经的教訓。四十五年多以前，我就通晓了一切的豫表、教訓和豫言；这些教訓使我消沉了七年半之久。因此，我有十足的立场，宣告我们不需要字句的教訓。过了一段时期，我参加了灵恩运动。现在我从主得着使命和负担，要以基督作生命供应祂的子民。惟有当你们从其他事物中完全蒙拯救，我才能卸下负担。圣灵知道你多么需要蒙拯救。不仅那些在基督教里的人，甚至在召会中的人，都需要认识儿子的名分。我们必须看见，生命是惟一的路，使儿子名分在我们里面达到完全。生命之律在我们里面的运行，乃是为着完成儿子的名分。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "儿子名分的完成",
    "type": "1",
    "content": "神带领许多的儿子进荣耀里去的路"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "儿子名分的完成",
    "type": "c",
    "content": "希伯来二章十节告诉我们，神要领许多的儿子进荣耀里去。神如何领许多的儿子进荣耀里去？是否所有的基督徒都天天保持原状，等到有一天突然被带进荣耀里去？当然不是这样！保罗在林前十五章说，复活就像植物的生长。种子撒在地里以后就死了，并且开始生长。起初不过长出嫩芽，这嫩芽必须逐渐长大，直到成熟、开花。开花就是得荣耀。这样的植物不像草菇，不能即刻得荣耀，乃是渐渐成长而得荣耀。照样，我们都已经重生，并且在生长之中。许多人像嫩芽一样，还要经过一段很长的路，才能得着荣耀。从重生到得荣耀之间，包括圣别、变化和模成神长子形像的过程。我们中间有少数人，经过多年在生命里的生长，已达到得荣耀的边缘。他们准备要开花。你如何？你若还是嫩芽，你就还不能开花。你必须继续生长，直到成熟。这样，当你成熟的时候，你就会开花进入荣耀。神就是这样带领许多的儿子进荣耀去。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "儿子名分的完成",
    "type": "1",
    "content": "得荣耀─儿子名分的完成"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "儿子名分的完成",
    "type": "c",
    "content": "关于这点，我们要读罗马八章二十九至三十节：『因为神所豫知的人，祂也豫定他们模成神儿子的形像，使祂儿子在许多弟兄中作长子。祂所豫定的人，又召他们来；所召来的人，又称他们为义；所称为义的人，又叫他们得荣耀。』三十节不是说，『所称为义的人，又带他们上天堂。』乃是说，『又叫他们得荣耀。』我们还要读十六至十七节：『那灵自己同我们的灵见证我们是神的儿女。既是儿女，便是后嗣，就是神的后嗣，和基督同作后嗣，只要我们与祂一同受苦，好叫我们也与祂一同得荣耀。』十七节并没有说，我们会被带上天堂，而是说我们会『与祂一同得荣耀。』目标乃是得荣耀。这个得荣耀，乃是模成神儿子形像的完全、完成。换句话说，得荣耀就是儿子名分的完全、完成。儿子的名分已经在我们里面开始，但是还没达到完全或完成的地步。现在我们正在圣别、变化和模成的过程中。我们天天被那内住的奇妙者所浸透。祂不断在尋找机会，将祂自己扩展到我们里面的各部分。祂要浸透我们，直至我们被圣别、变化、并模成祂的形像，而达到儿子名分完全和完成的地步。这就是神今天的愿望。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "儿子名分的完成",
    "type": "c",
    "content": "这不是对或错，骄傲或谦卑，道德或不道德的事，甚至也不是『属灵』或不属灵的事。神并不在意这些。三十年前，我与一班追求属灵的人在一起。但是我们越追求属灵，却越不属灵。甚至『属灵』的追求也是虚空的。神的目的是要我们模成祂的儿子。祂的儿子是原型，已经作到我们里面，并且正在等候机会，以祂的元素浸透我们。我们必须与祂合作，照着祂的性情生活，并随从祂的人位行动。我们都该说，『主，我不在意属灵，我只要照着你的性情生活，并随从你的人位行动。』靠着主的怜悯，这些年我一直是这样的生活行动。为此我所得着的，乃是被定罪。我被人定罪，是因我对宗教的一切绝不容让。我曾经历过各种教訓，也经历过灵恩的事，我能见证，这些既没有果效，更不能供应我们。即使这些能给我们一点帮助，却不能供应我们。但你若照着这位奇妙者的性情生活，也随从祂的人位行动，你就不仅会得到丰富的供应，别人也会藉你得着供应。这就是今天召会生活所需要的。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "儿子名分的完成",
    "type": "c",
    "content": "在主恢复中的召会生活，与基督教完全不同。因着我们不同，人就定罪我们是异端。我承认我们是不同，但我不承认我们是异端。我们对圣经的认识，是根据神纯净的话语，以及从诸天而来的亮光。我们不在意传统的教訓。我们只跟从圣经中神纯净的话语。我们虽然与传统完全不同，但我们是完全照着圣经。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "儿子名分的完成",
    "type": "c",
    "content": "生命之律的运行，和膏油涂抹的运行，要在我们里面完成儿子的名分。我们都是豫定要得儿子名分的人，现今又在成为神长成的儿子的过程中。今天我们的律法就是生命之律，我们的申言者就是膏油的涂沫。我们已说过，这律是照着基督的性情，而这申言者是照着祂的人位。所以我们是照着祂的性情生活，也按着祂的人位行动。这就是我们的立场。我仰望主，叫我们众人都看见这个。我们必须把这些传讲给所有在召会生活中的圣徒。我们不重看字句的教訓，也不重看外面的神蹟，我们只注重里面的生命之律，和里面膏油的涂抹。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 67,
    "chapterS": "六十七",
    "chapterT": "儿子名分的完成",
    "type": "c",
    "content": "我们的神是又真又活的。祂又真又活的在我们里面，不是照着宗教，也不是照着人的想法。祂曾在子里经过成为肉体和复活，兼有神性和人性，乃是具有奇妙性情之活的人位，进到我们里面；如今祂这奇妙的性情，正在我们里面起作用。我们已看过，祂性情的功能，就是生命之律的运行，祂人位的行动就是膏油的涂抹。在召会生活中，我们不必注重道理、教訓、神蹟或『恩赐』。我们天天只注意这活的人位，和祂奇妙的性情。祂的性情永不改变，并且在我们里面作工，把祂的元素扩展到我们里面。另一面，祂膏油的涂抹，也在我们的一举一动上，不断引导我们。我们乃是凭祂的性情和人位而生活行动。这样，祂就渐渐把自己作到我们里面。祂作得越多，我们就越能达到神儿子完满和得荣耀的地步。我们若看见这个，就不会再被其他的事打岔。基督教是一个宗教，而召会却是在于生命。这生命就是那经过成肉体和复活的一位，现今乃是具有神性和人性的赐生命之灵。当我们照着祂的性情生活，按着祂膏油的涂抹行动时，我们就会长大，被浸透、变化、并模成祂的形像，直到我们在儿子的名分里成熟，豫备被提。那时，我们才是豫备好了，等候迎见祂。"
  }
]