[
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "照着神的性情而活",
    "type": "0",
    "content": "第六十八篇　照着神的性情而活"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "照着神的性情而活",
    "type": "c",
    "content": "圣经里神圣启示的中心是儿子的名分。神的目的是要人彰显祂自己。神要得着彰显，就必须得着许多儿子。不要以为神启示的中心是救恩。不，神启示的中心乃是儿子的名分。神要得着许多儿子。神差遣祂的独生子到世上来，目的乃是要藉着祂产生许多儿子，使祂成为长子。虽然主耶穌第一次来的时候，是作神的独生子，但是当祂第二次来的时候，乃是要作长子。（来一6。）作长子的意思，是指在许多的儿子中，祂是为首的，是许多弟兄中的长子。（罗八29。）"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "照着神的性情而活",
    "type": "1",
    "content": "儿子名分的意义"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "照着神的性情而活",
    "type": "c",
    "content": "在圣经中，儿子名分的意义就是父的彰显。儿子总是父亲的彰显。我们看一个孩子，就能从他身上看见他父亲的彰显。地上人的父亲，可能只要一个儿子就可以得着彰显；但是这位奥妙、奇特、伟大、神圣的父，却需要千千万万的儿子作祂的彰显。有一天，全地都要充满神的众子，使我们无论到那里，都能看见父的形像，就是神的彰显。你若把新约圣经仔细读过，就会看见神并不是要把一班蒙救赎、被洗净的罪人带到天上；这并没有甚么意义。神乃是要有许多的儿子，作祂团体宇宙的彰显。这些儿子无论在那里，那里就有父的彰显。这就是儿子的名分。『你们看，父赐给我们的是何等的爱，使我们得称为神的儿女。』（约壹三1。）这是圣经中基本的观念。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "照着神的性情而活",
    "type": "1",
    "content": "神的儿子有神的性情"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "照着神的性情而活",
    "type": "c",
    "content": "你若肯花点时间，观察一位父亲和他的儿子，就会发现儿子不仅有父亲的形像，也有父亲的性情。作为父亲的儿子，他有父亲的性情。照样，我们若真是从神而生，我们也必定有神的性情。在生命里的性情，是非常重要的事。每一种生命都有一种性情。一种生命的性情，就是那种生命的本质。若没有性情，就没有生命。无论是那一种生命，如植物、动物、人类或属神的，只要是生命，就必定有一种性情。某种生命的本质和素质，都在其性情里。性情如何，生命就如何。一棵苹果树结出苹果，是因有苹果树的性情。照样，一隻狗有狗的生命，是因有狗的性情，而人有人的生命，是因有人的性情。我们能是人而没有人的性情么？当然不能。我们是人，因为我们有人的性情。因着我们有人的性情，凡我们所作、所想、所说的，就都是属人的。照样，一隻狗所作的，是照着狗的性情。性情乃是生命之律的源头。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "照着神的性情而活",
    "type": "1",
    "content": "生命之律乃是生命性情的作用"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "照着神的性情而活",
    "type": "c",
    "content": "生命之律不仅是照着生命的性情，也是出于生命的性情。生命之律是出于生命的性情。某一种生命因有某一种性情，所以就有某一种律。苹果树有苹果树的性情，因此，苹果树的律就是苹果树性情的律。苹果树为甚么结出苹果？乃是因为生命的律照着苹果树生命的性情，而有这样的规律。这给我们看见，生命之律其实就是生命性情的作用。当一种生命的性情发生作用时，那种生命的律也同时发生作用。假设这里有两棵树，一棵是苹果树，一棵是桃树。这两棵树若不结果子，我们就看不见生命的律。若是苹果树自然结出苹果，而桃树也自然结出桃子，我们就看见生命之律的作用，照着各自生命的性情，规律每一棵树结果子。因此，简单的说，生命之律就是生命性情的起作用和发挥功能。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "照着神的性情而活",
    "type": "c",
    "content": "假若这里有一隻狗和一个人站在你面前，他们若站住不动，你就看不出生命之律的功能。若是那个人作出人的举动，那隻狗也开始吠叫，他们的动作就指明各自生命性情的作用，也就是那种生命的律。你可以命令那隻狗，说，『小狗，你必须模倣这个人。我吩咐你要跟着他，与他完全一样，说他所说的话，作他所作的事。』你越这样对那隻狗说，祂的反应就越照着祂性情之律的作用。反过来说，你若要这个人去學狗，他会发现那是不可能的，因为他没有狗的性情。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "照着神的性情而活",
    "type": "1",
    "content": "独生子成了原型"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "照着神的性情而活",
    "type": "c",
    "content": "我们已看过，神的目的是要得着许多的儿子。神得着许多儿子的路，乃是使祂的独生子成为原型。基督教丢失了这件事，他们从来没有看见，神的独生子和神的长子有甚么分别。大多数基督徒，以为独生子和长子是一样的。然而，耶穌是独生子和祂是长子，有很大的分别。作为独生子，祂还不是原型。要成为原型，祂必须成为神的长子。在独生子里，只有神性，而没有人性；但在神的长子里，既有人性，也有神性。这人性已经『子化』了，也就是说，这人性在基督的复活里，从神而生。在诗篇二篇七节，神对子说，『你是我的儿子，我今日生你。』因着基督属人的性情，也就是祂的人性，已经在祂的复活里『子化』了，所以祂不再仅仅是神的独生子，而是具有神性与人性的神的长子。因此，祂是一个原型。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "照着神的性情而活",
    "type": "1",
    "content": "原型的大量生产"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "照着神的性情而活",
    "type": "c",
    "content": "神将这原型大量生产的路，与工厂大量生产的方法不同。在工厂里，首先由公司造好一个原型，然后再照着这原型，大量出产同一模型的东西。神的作法乃是把祂活的原型，就是祂的长子，作到我们里面，成为我们的生命和性情。这生命是神圣的生命，这性情就是神圣的性情。现在神正作工，要把这神圣的生命和性情，扩展到我们全人的每一部分，变化我们天然的人，使我们与神的长子一模一样。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "照着神的性情而活",
    "type": "c",
    "content": "根据罗马十二章二节和林后三章十八节，这就是变化。在变化的过程中，这个活的原型，就从我们的灵扩展到我们全人的各部分。变化完全在于生命之律分赐到我们的灵里。这分赐到我们灵里的律，乃是神圣生命的功能；这律是出自神圣生命的性情。这律自从进到我们灵里的那一天起，就一直等待机会，要扩展到我们的心思、情感和意志里。最终，这律要扩展到我们整个人里面。当这律扩展时，一个律就变成几个律。因为这律是神圣生命之性情的作用，所以当这律运行时，就产生了儿子的名分。这律一发生作用，必然产生神的形像。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "照着神的性情而活",
    "type": "1",
    "content": "生命之律与膏油涂抹的分别"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "照着神的性情而活",
    "type": "c",
    "content": "除了极少数以外，几乎所有的基督徒，都从这律岔开、偏离了。一百个基督徒当中，也许不到五个人知道这个律，或听说过这个律。在基督教里，没有甚么人传讲或写到有关生命的律。因为大部分的基督徒都偏离了生命之律，所以就需要膏油涂抹。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "照着神的性情而活",
    "type": "c",
    "content": "生命之律与膏油的涂抹有甚么分别？我们曾看过，旧约中有律法和申言者，因此旧约圣经包括这两类神圣的话语。在古时，旧约圣经甚至被称为『律法和申言者』。律法和申言者有甚么分别？为甚么神把律法赐给摩西以后，还要用以利亚、以赛亚、耶利米、以西结、但以理、和其他的申言者？我们曾指出，赐下来作为神见证的律法，是照着赐律法者的性情而颁赐的。你所制定的律法，彰显你是甚么人，所以你的律法就是你的见证。律法所以是神的见证，因为律法见证神是怎样一位神。律法见证神是圣别、公义的神，也是光和爱的神。既然神是这样的一位神，祂的律法就带有祂这样的性质。在性质上，律法是公义的、圣别的、也是满了光和爱的，因此，律法是神的见证。神从万国中拣选以色列人作祂的子民，盼望他们能照着神的所是作祂的子民。律法既然启示了神的所是，以色列人也就应当照着神的律法作神的子民。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "照着神的性情而活",
    "type": "c",
    "content": "以赛亚一章给我们看见，以色列人离弃了神和神的律法。（4，10。）以色列人若未离弃神的律法，就不需要申言者。但因为他们走岔了路，神就打发申言者，藉着斥责、嘱咐和指教，呼召他们回到神的见证。神没有意思要把申言者的职事立为标准。祂见证的标准乃是律法，众申言者的职事是把偏离中心的子民带回中心，把离开神的人民带回到神的见证。因此，申言者的职事乃是把神堕落的子民，恢复到祂的律法那里。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "照着神的性情而活",
    "type": "c",
    "content": "我们已看过，旧约包含律法和申言者。那么新约是由甚么组成？新约乃是由生命之律和膏油涂抹所组成。生命之律代替了字句的律法，膏油的涂抹代替了申言者。我们在前一篇信息曾指出，律法赐下来，是要见证神的性情，而申言者受差遣，是要代表神的人位。所以众申言者讲话时，便说，『耶和华如此说。』在律法里，我们看见神的性情；在申言者里，我们看见神的人位。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "照着神的性情而活",
    "type": "1",
    "content": "神的同在和神的性情"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "照着神的性情而活",
    "type": "c",
    "content": "你喜欢有神的性情，还是要神的同在（代表祂的人位）？每一个基督徒都非常宝贵珍爱神的同在。基督教里，关于神的同在有很多的谈论。他们说，神的同在对我们该是一切，我们作任何事都必须有神的同在。在基督教里，信徒受教导要在神的同在中生活行动，并且有许多书说到活在神的同在中。但是你曾否找到一本书，告诉你要照着神的性情而活？我们若有启示，就必定喜欢神的性情，过于喜欢神的同在。我可能在某一位弟兄的同在里生活，爱他，与他同行。但是他毕竟还是一个白种人，而我仍是个中国人；我只不过是生活在他的同在里而已。这有甚么意义？毫无意义。你若只在神的同在中生活行动，而里面没有祂的性情，就没有多少意义。几千年来，天使们都在神的同在中行走，但是他们仍旧不能使神满足。只有一件事能满足神的心，就是祂能得着一班人，照着祂的性情生活行动。要一隻虱子在你的同在中生活，那是毫无意义的；但是要一隻虱子照着你的人性而活，意义就非常重大了。因此，只是活在神的同在中，意义还小，但是活在祂的性情里，并且凭祂的性情而活，却是意义重大。虽然如此，大部分的基督徒都只知道神的同在，而不知道神的性情。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "照着神的性情而活",
    "type": "1",
    "content": "需要从工作蒙拯救到生命"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "照着神的性情而活",
    "type": "c",
    "content": "因为大部分基督徒只知道神的同在，而不知道祂的性情，所以他们很容易瞭解膏油涂抹的事。但要他们进入神的性情，却是非常困难。最近，许多人见证说，他们从前怎样靠着组织在召会中服事，而现在怎样照着膏油的涂抹在召会中服事。譬如有些人说，他们现在是因着膏油的涂抹，来整洁会所。这当然很好。然而，当你因着膏油涂抹的打发而来整洁会所时，你是凭甚么生命作整洁？你可能是在老旧的生命里作整洁。膏油的涂抹是为着行动，而生命之律是为着生活。很少基督徒注意到生命。当他们听到有关生命的事时，他们的反应就像古时的犹酞人一样，说，『这话甚难，谁能听呢？』（约六60。）但是每当奋兴佈道家来激动人的时候，他们就兴奋起来。膏油涂抹是为着活动，而生命之律是为着人的所是。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "照着神的性情而活",
    "type": "c",
    "content": "神并不在意我们作甚么，却在意我们是甚么。创世记里关于雅各的记载，可以说明这一点。雅各一生并没有作甚么。他虽然没有作过甚么杰出的工作，却一直是在神变化的过程中。甚至当他还在母腹中的时候，神就用以扫来对付他。我们曾在创世记生命读经的信息中指出，他的家人就是一队专门用来变化他的人。当雅各逃离他的家，到了他舅父拉班家里，拉班的手又加在他的身上。你以为雅各的一生是浪费了么？是否该有人到拉班家，对雅各说，『雅各，你为甚么在这里消耗你的生命？你为甚么不去国外佈道，或者去建立召会？为甚么不在你家里开个查经班？你何必在拉班手下浪费时间？』但是那些年日并没有荒废。神不要你的工作。如果祂要作甚么，祂只要说一句话就彀了。祂能称无为有。（罗四17。）祂若要甚么，只需说一句话，事就成了，并不需要你帮忙；但是神却不能单说一句，『雅各，你要成为以色列』就行了。要使雅各变成以色列，需要一段很长的过程。这就是生命。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "照着神的性情而活",
    "type": "c",
    "content": "我们都必须从工作蒙拯救到生命。事实上，你留在家里，或去整洁会所，并没有多大的关係。我不是说，会所不该整洁。我是说，无论你留在家里，或是来会所，甚至进到天上，都算不得甚么。最要紧的是我们这个人如何。你若是留在家里，这个留不仅是要照着膏油的涂抹，更是要照着生命之律。有些弟兄，可能凭着膏油的涂抹留在家里，但他们留在家里时，却与妻子吵架，因为他们不照着生命之律而活。他们在家时，他们的妻子可能祷告说，『主，怜悯我，拯救我，打发我的丈夫到会所去。我不愿意他留在家里，因他常找我的麻烦。』像这样的弟兄，在家里就给妻子许多麻烦；当他来整洁会所，就给弟兄们许多麻烦。他无论到那里都麻烦别人，因为他的生命没有改变。一隻狗无论到那里，都会给人麻烦。不要以为狗在骯脏的地方才麻烦人，若在客厅里就不麻烦人。环境可以改换，狗还是狗。照样，不论我是留在家里，或是到会所去整洁，我还是我这个人。我的妻子可能怕我留在家里，而弟兄们也可能怕我来会所，他们会说，『要小心这个弟兄。不要碰他，他很脆弱，一碰就碎。』这位弟兄可能有膏油的涂抹，却没有照着生命之律而活。能改变我们的不是膏油的涂抹，乃是生命之律。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "照着神的性情而活",
    "type": "1",
    "content": "膏油涂抹的功用"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "照着神的性情而活",
    "type": "c",
    "content": "虽然膏油涂抹不能改变我们，却有很好的功用。第一，膏油涂抹会责备我们。第二，膏油涂抹告诉我们要回到生命的律里。我们可能把约壹二章二十七节的话领会错了，那一节说，『乃有祂的膏油涂抹，在凡事上教导你们。』膏油涂抹不是教导我们作每一件事，乃是教导我们住在基督里。有一些弟兄姊妹，不知道应否上街买东西，就向主祷告说，『主阿，我是上街买东西好呢，还是要留在家里？主，给我膏油的涂抹。』但是主可能说，『我的膏油涂抹并不在意你上街或是留在家里，我的膏油涂抹只愿意你住在我里面。只要你住在我里面，你那里都能去。你若住在我里面，无论作甚么都对。』我们若住在基督里，我们那里都可以去。但要记住这句重要的话：『住在基督里。』只要我们住在基督里，神不在意我们往那里去，或作甚么事情。有些想要结婚的人向主祷告说，『主，我可以和这人结婚么？』有些人能见证，虽然他们这样祷告，主却从来没有答覆他们的祷告。许多年轻弟兄曾祷告说，『主，让我知道这位姊妹是不是你为我拣选的？』但他们越是这样祷告，反而越糊涂。我认识一些姊妹，为婚姻祷告十年了，还没有得着答应。若是主真的答覆他们，主或许会说，『我并不在意你的婚姻，我只在意你是否住在我里面。你若住在我里面，你可以结婚；但你若不住在我里面，即使有最好的弟兄，你也不应该与他结婚。』惟一算得数的，就是我们是否住在主里面。在神的经纶里，并不在于我们所作的，乃完全在于我们所是的。我们是甚么才是重要的；而我们的所是，又在于我们天天所凭以活着的生命。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "照着神的性情而活",
    "type": "1",
    "content": "被恢复到生命之律里"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "照着神的性情而活",
    "type": "c",
    "content": "在古时，以色列民若离开了中心，就是离开了神的律法，神就打发申言者去把他们带回来。今天，大部分的基督徒也离开了神的中心，就是生命之律。所以约翰一书是写给那些堕落的基督徒，呼召他们回到膏油的涂抹里。生命之律是基本的事。因为是基本的事，所以在罗马书这卷基本教訓的书里，题及这事。相反的，膏油涂抹没有在任何一卷基本的书里题及，乃是在一本对付堕落的书里题及，因为有许多基督徒被敌基督者的教訓打岔而偏离了。在约翰一书里，约翰告诉他们要注意膏油的涂抹。约翰似乎是说，『膏油的涂抹告诉你们该作甚么，和往那里去。不要听敌基督者的教訓，只要顺从膏油的涂抹。膏油的涂抹会把你带回到生命之律。』约壹二章把我们带回到罗马八章。但我们若确实的活在罗马八章里，就不需要约壹二章。照样，以色列人若从来没有离开神的律法，就不需要有申言者。从现在起，我们不仅要照着膏油的涂抹行动，更要照着生命之律而活。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "照着神的性情而活",
    "type": "c",
    "content": "神看重祂的性情，但祂的同在是我们的保障。神的性情在我们里面，我们必须照着这性情而活。这意思是说，我们必须照着生命之律而活。然而，我们常常受打岔。当我们受打岔时，神的同在就会监督、察看、并警告我们。我们若离开生命之律，膏油的涂抹就会说，『不！』我们若说，『主，我悔改，』膏油的涂抹就告诉我们，要回到生命之律这里。在前面的一篇信息里我曾说过，我们必须照着生命之律而活，并照着膏油的涂抹行动。膏油涂抹代表神的同在，指引我们，改正我们，并把我们带回到祂的性情里。我们必须照着生命之律而活。这意思是说，我们必须照着神的性情生活行动。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "照着神的性情而活",
    "type": "c",
    "content": "为甚么瞭解膏油涂抹比较容易，而瞭解生命之律很难？要凭一位弟兄的同在认识他很容易，我们只要眼睛一瞄就知道他是否在现场。但要透彻瞭解他的性情，就需要很长的时间。或许只有和他相处多年的妻子，才是惟一瞭解他性情的人。我们可能认识这位弟兄的面貌，却不知道他的性情。照样，体会神的同在很容易，但要认识在我们里面神的性情就很难。仅仅告诉人要行走在神的同在中，是相当天然的，且有点属于宗教，而不是生命。但要认识在我们里面神的性情，并且照着这性情而活，就极其深奥。这乃是神所要的。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "照着神的性情而活",
    "type": "1",
    "content": "神所关心的事"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "照着神的性情而活",
    "type": "c",
    "content": "神并不关心我们所作的，祂关心我们的所是有否照着祂在我们里面的性情。祂不酞在意我们对妻子说了甚么话，却在意我们凭着甚么生命对妻子说话。你是照着那一种性情对你的妻子说话？有时你可能对妻子说，『亲爱的，我爱你。』这是句好话，但你说的时候，可能是在耍手腕。任何一种耍手腕的话，即使是说到爱，也都像腐臭的蜂蜜，因为那是出自我们败坏的天性，而不是出自我们里面神圣的性情。照样，神不看重我们是否去国外佈道；祂看重的是我们凭着甚么生命去佈道。我不去任何罪恶的地方，因为在我里面的神圣性情不容许我去。我不照着宗教或教规活着，乃照着里面的神圣性情活着。一天过一天，当我们照着神圣的性情活着，我们就要被基督充满，而变化成为祂的形像。雅各在拉班家里二十年并没有作甚么，但他却经历了许多的变化。雅各不是顷刻间变化完成；这变化需要二十多年的时间。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "照着神的性情而活",
    "type": "c",
    "content": "召会事奉不仅是照着膏油涂抹而事奉的事，也不仅是不照着组织而事奉的问题。我们的事奉若仅仅是这样，不要多久我们就会彼此争吵。我们甚至在整洁椅子的事上，都可能起争执。一位弟兄会说，『你知不知道这是我整洁的范围？不要过来，不要惹我。你到别的地方去整洁。』这位弟兄的整洁，就是照着他那败坏的性情。虽然他可能是受膏油涂抹的打发而来，却是照着他堕落的天性作整洁。随从膏油的涂抹，不如照着生命之律而活更重要。我们可能都是因着膏油的涂抹而来整洁会所，但在我们中间可能仍没有甚么建造。每一个人可能都很单独，说，『不要惹我，我们是在新的召会事奉里。从前老的事奉中，我们有等次和顺序；按照那个等次，我排在末尾，没有资格说话。但是现在我和你们大家一样，你不必告诉我怎样作。我不在你之下，我是在膏油涂抹之下。』这种态度若未立即表现出来，也会在几周之后出现。一位弟兄自称随从膏油涂抹，却不照着生命之律而活，他会说，『我们不在组织里，我们是在生机体里。』但是这个『生机体』乃是出自败坏的天性。我们若是这样生活，就不可能有建造。我在新约圣经找不到一节圣经，说到建造是出于所谓的膏油涂抹。但在罗马书和以弗所书中，我们看见建造乃是出于生命的长大。我们越长大，就越有建造。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "照着神的性情而活",
    "type": "c",
    "content": "我们如何能在生命里长大？乃是靠着顺从膏油涂抹所教导的，叫我们住在基督里。住在基督里，就是照着祂的性情活着。祂的性情一直在我们里面起作用，并发挥功能。我们曾看过，这生命性情所发挥的功能，就是生命之律。我们越照着这生命之律而活，就越变化成为神所要的人。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "照着神的性情而活",
    "type": "1",
    "content": "神工作的终极完成"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "照着神的性情而活",
    "type": "c",
    "content": "根据圣经，神在历世历代的工作，要终极完成于新耶路撒冷。神的工作不是终极完成于一个工作，因为在新耶路撒冷里没有工作。新耶路撒冷的所是，乃是有神的形像。因此，新耶路撒冷的所是乃是神的彰显。今天的召会生活，必须是新耶路撒冷的小影。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 68,
    "chapterS": "六十八",
    "chapterT": "照着神的性情而活",
    "type": "c",
    "content": "我们不该过于注意工作，而必须注意我们的所是，注意我们照着里面神性情而有的所是。我喜欢听见有弟兄或姊妹起来见证说，『感谢神，这些日子我一直是照着里面生命之律而活。昨天晚上，我曾受打岔离开了生命之律，但是膏油的涂抹题醒我，告诉我要回到里面神圣的性情。几分钟以后，我就回到生命之律，现在我又照着生命之律而活。』我也喜欢听到另一位弟兄见证说，『今天早上，我正要对妻子说些很动听、却带着手腕的话，但因为这些话不符合我里面神圣的性情，所以我一句话还没有说完，就说不下去了。』我们都当學习照着生命之律而活。膏油的涂抹是神的同在，为要指引我们，改正我们，并把我们带回到生命之律。乃是生命之律在我们里面运行，变化我们。各地召会的弟兄姊妹，若都照着里面神圣的性情而活，主今天在地上就会有得胜的见证。这见证要使仇敌蒙羞，并且把主带回来。这就是主今天所等待的。我们都必须看见，这不是仅仅随从膏油涂抹的事；这完全是照着生命之律，照着我们里面神圣性情的功能而活的事。当神的性情在我们里面起作用，就使我们与祂一模一样，将我们变化并模成神长子的形像。这样，神就得着完全的儿子名分，作祂团体的彰显。"
  }
]