[
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "生命之律的功能",
    "type": "0",
    "content": "第六十九篇　生命之律的功能"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "生命之律的功能",
    "type": "c",
    "content": "我们可以从帐幕清楚看见一幅膏油涂抹和生命之律的图画。膏油是涂抹在帐幕之上，因为帐幕和帐幕里的每一件东西，都要用膏油涂抹过。（出四十9。）我们看过，帐幕最深处的物件乃是法版，也就是律法的见证。从这幅图画中，我们看见膏油是抹在外面，而生命之律则在里面。在旧约，膏抹是为着就职进入服事。譬如，外院子的祭坛在膏抹之先，还不能启用。照样，帐幕虽然已经支搭起来，但还必须等到抹过膏油以后，才可以启用。因此，膏油涂抹与生命无关，也与性情无关，乃是为着开始尽功用。每一次你被膏油涂抹了，你就开始尽你的功用。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "生命之律的功能",
    "type": "c",
    "content": "律法不是散佈在帐幕之上，而是安置在帐幕的中心。在神的子民以色列人中间有帐幕，帐幕四围有细麻帷子围着。在帐幕里面有圣所，圣所里面有至圣所，至圣所里面有约柜，而在约柜里面就是宇宙的中心，神所在的地方。在古时，神不要求祂的子民作甚么工，或参与某种活动；神要求他们照着律法生活行动。若是有人犯了律法，他就是干犯了神。神是按照律法作以色列人的神，以色列人也是按照律法作祂的子民。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "生命之律的功能",
    "type": "c",
    "content": "在新约圣经中，有几次说到膏油涂抹的事。例如在路加四章十八节，主说到祂受膏来传福音，而希伯来一章九节告诉我们，主被欢乐的油所膏。使徒约翰也有好几次说到膏抹。（约九6，约壹二20，27。）新约圣经也题到那出自神性情的内里生命之律。新约超过一百次以上题到神圣的生命，这神圣的生命已经分赐到我们里面。大部分的基督徒，只注意外面的受膏，却忽略里面的生命之律。许多所谓灵恩运动的人，都讲论圣灵的膏。他们可能经历抹在帐幕之上的膏油，却未进入至圣所的约柜里，摸着法版。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "生命之律的功能",
    "type": "c",
    "content": "我们的眼睛必须得开启，看见主的恢复重视生命之律，过于重视膏油的涂抹。新约圣经题到膏抹，还不到二十次，而题到生命，却在百次以上。许多基督徒都熟悉加拉酞二章二十节，那里说，『现在活着的，不再是我，乃是基督在我里面活着，』以及四章十九节，那里说，『我的孩子们，我为你们再受生产之苦，直等到基督成形在你们里面。』他们虽然知道这些经节，却不加以注意。像灵恩派的人士，把他们的注意力放在恩赐的表显上。在主的恢复中，主一再把我们从外面转到里面。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "生命之律的功能",
    "type": "1",
    "content": "需要摸着基督自己"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "生命之律的功能",
    "type": "c",
    "content": "我们虽然都已得救了，也在召会生活中，但有许多人仍旧在召会的外院子，有些人甚至还不到外院子，只是在外院子外面的街道上。有些人已经过了外院子，经过了祭坛和洗濯盆，进入了圣所，在那里享受基督作陈设饼和灯台，就是生命的供应和生命之光。感谢主，我们有许多人是这样的享受基督。然而，这还只是在圣所里。我们必须进前来，进入至圣所。在至圣所里，我们摸着约柜，就是基督自己。隐藏的吗哪、发芽的杖、和生命之律，都是在基督里面。我们何等需要摸着基督自己！今天基督就在至圣所里，而至圣所表徵我们的灵已经与天相联，因为基督自己是把地联于天，又把天带到地上的梯子。（约一51。）我们如果一直在灵里接触基督，就会享受祂作隐藏的吗哪和发芽的杖。这样，我们每天的生活行动就不是照着任何的教訓、工作、活动或运动，乃是照着生命之律，就是三一神之性情的功能。神的性情正在我们里面运行并作工，把基督的元素加到我们里面，变化我们，并且产生神所要的众子。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "生命之律的功能",
    "type": "1",
    "content": "神圣的出生"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "生命之律的功能",
    "type": "c",
    "content": "大部分的基督徒都偏离了中心。我年轻时曾读过一些关于胜过罪的书。那些书提供胜过罪的种种方法，但是没有一种方法有效。后来我在约壹三章九节，发现了一句宝贵的话：『凡从神生的，就不犯罪，因为神的种子住在他里面；他也不能犯罪，因为他是从神生的。』我们犯罪或不犯罪，乃在乎我们曾否从神而生。凡从神生的，就绝不犯罪。不仅如此，约壹五章四节也说，『因为凡从神生之物，就胜过世界。』所以，胜过罪与胜过世界，不是靠甚么方法，而在于从神而生。我们从神而生后，神圣的生命带着其性情和律，就分赐到我们里面。只要我们有这神圣的生命及其性情和律，一切就都没有问题了。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "生命之律的功能",
    "type": "1",
    "content": "生命之律成形的功能"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "生命之律的功能",
    "type": "c",
    "content": "在明白圣经这件事上，我们酞受自己天然观念的影响。已往我说过，生命之律的功用是规律我们。根据这个观念，我们若正要与妻子争吵，生命之律就会规律我们。这种说法乃是根据我们天然的观念，是不准确的。我们以苹果树为例，苹果树的生命有苹果树的性情，从这苹果树的性情就产生了苹果生命的律。难道苹果树里面的生命之律是来规正这棵树，叫树不犯错么？当然不是！苹果树的生命之律，并不是这样发挥功能的。这律怎样发挥功能？乃是当苹果树的生命生长时，这生命的律就使这生命的形状成形。因此，当苹果树结果子时，就结出苹果的正确形状。桃树也是同样的原则。因此，生命之律不是规律我们不作错事，乃是规律出生命的形状。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "生命之律的功能",
    "type": "c",
    "content": "若是一种生命不长大，那种生命的律就无法发挥功能；律只能在生命长大时起作用。生命之律的主要功能，不是在消极方面告诉我们不该作甚么，乃是在积极方面，当生命长大时，使我们成形，也就是把我们模成基督的形像。这就是生命之律的功能。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "生命之律的功能",
    "type": "c",
    "content": "不要以为生命之律会常常改正你。譬如，你正要与妻子争吵时，生命之律并不是仅仅禁止你与她争论。生命之律的作用不是我们所想像的这么低。因着我们属人、天然和宗教的观念，我们把生命之律的功能酞过贬低了。我们都一直以罪为中心，而有罪的感觉，但我们不该是这样。我们常念念不忘怎样胜过罪，胜过世界，胜过丑陋的肉体，胜过坏习惯；神却说，『把这些事忘了罢！你难道不知道，在你重生的那一天，你已经从一个范围迁到另一个范围了么？把旧范围的事忘掉罢！』赞美神，我们都已从祂而生！这个神圣的出生，把我们迁入一个新的范围，在这范围里没有罪、世界、肉体。在这范围里有生命之律的功能。请记得，生命之律主要的不是规律我们，乃是使我们成形，把我们模成基督的形像。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "生命之律的功能",
    "type": "c",
    "content": "已往我虽然看见了生命之律这件事，却受我天然领会所影响。我以为生命之律主要的功能是规律我们。这种天然的领会拦阻我，使我看不见生命之律的功能。最近主责备我，向我说，『谁告诉你，生命之律主要是为着规律？你在圣经那里能找到这样的话么？为甚么你不用罗马八章二节和二十九节的话？』罗马八章二节没有说生命之律规律我们不作错事，这种观念乃是照着我们属人、天然、伦理和宗教的领会。我们需要罗马八章二十九节的异象。我们现今是在另一个范围，不需要任何的规律。在这个范围里没有罪、世界、肉体或己。我们再举苹果树和桃树为例，这两棵树并没有罪、世界、肉体或己的问题，但是这两棵树各有一个使祂们成形的生命之律。这样藉生命之律使其成形，就是罗马八章二十九节里『模成』的意思。生命之灵的律把我们模成神长子的形像。当生命长大时，这律就把我们模成基督的形像。基督怎能成形在我们里面？惟有藉着生命之律积极的运行，我们才能被模成祂的形状。这个实际与我们天然的观念，有何等大的分别！"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "生命之律的功能",
    "type": "c",
    "content": "撒但是狡猾的。虽然圣经把生命之律的功能说得那么清楚，但我们还是被自己天然的观念所蒙蔽。许多尋求主的圣徒，被他们天然的观念弄瞎了，就写了一些书，告诉人怎样胜过罪。你若不想去胜过罪，罪可能只在你里面躺卧；一旦你想胜过罪，罪就会说，『甚么！你想征服我？』我们许多人都有一些弱点，我们若不加以理会，这些弱点也就静止沉寂。但我们若注意我们的弱点，并且要为圣别的缘故想要去胜过，这些弱点就会起来打败我们。所以我们最好不要去碰这些弱点。赞美主！我们都有一个新的出生，一个神圣的出生。在这新的出生里，没有弱点，只有带着神圣性情的神圣生命，以及将我们模成基督形像之神圣的律。然而，这个成形的工作需要生命的长大，因为生命之律只在生命长大时，才发挥功能。这生命之律不是规律我们脱离罪，因为生命之律不在罪的范围里；乃是在神圣生命的范围里，那里没有罪、世界、肉体或己。当生命长大时，生命之律就运行，主要的不是规律或改正我们，乃是要使我们成形，把我们模成神长子的形像。最终，藉着生命之律的功能，我们都要成为神成熟的众子，神也就要得着宇宙、团体的彰显。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "生命之律的功能",
    "type": "1",
    "content": "总结的话"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "生命之律的功能",
    "type": "c",
    "content": "神的目的是要产生许多儿子，使祂能得着完满、团体的彰显。这是神神圣经纶中惟一的目标。神的独生子，就是神本质的印像和祂荣耀的光辉，（来一3，）成了一个人，把神表明出来，并且在人性生活中，把神彰显出来。神的独生子基督，在祂的人性里，彰显了神。在祂的人性里，祂也藉着复活从神而生，成了神的长子，兼有神性与人性。现今，基督乃是神的长子，带着神性与人性，成了模型、样本，为着大量的生产。藉着祂的复活，所有信祂的人都蒙了重生，成为神的众子。我们这些神的众子，也是神长子的众弟兄，构成了召会。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "生命之律的功能",
    "type": "c",
    "content": "神的长子，已经得了成全且得了荣耀，现今祂是开拓者，进入了荣耀的范围。祂也是我们救恩的元帅，已经打了胜仗，正在率领我们这许多的弟兄，进祂的荣耀里去。祂现今在诸天之上作我们的大祭司，正将祂所是、所完成、所达到的一切，供应到祂的信徒里面。祂在诸天之上的职事是更美的职事，更超特的职任，（来八6，）因为藉着这个职事，祂在祂复活的生命里，将祂一切的所是和所作，都供应给我们。一面，祂是在诸天之上作大祭司，把生命供应到我们里面；另一面，祂也是赐生命的灵，现今在我们的灵里，作我们的生命。在我们里面的这生命，就是奇妙的基督自己，有神圣生命之律，一直在我们全人的最深处运行，并发挥其功能。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "生命之律的功能",
    "type": "c",
    "content": "按照豫表，律法是神的见证，因为律法是神所是的彰显。这律法是放在约柜内，而约柜是在神的居所─帐幕─的至圣所里。希伯来书告诉我们，我们是神长子的众弟兄，（二11，）是召会，（12，）是神所立并所膏者的同夥，（一9，三15，）也是神的家。（三6。）神的家等于神的居所，也就是帐幕所豫表的，其中有至圣所。所以，我们这些神长子的众弟兄，召会，神所立并所膏者的同夥，神的家，乃是神今天真正的居所。在这居所里，有至圣所。这至圣所就是我们人重生的灵；这灵联于天，就是那位得着荣耀之神的长子所在之处。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "生命之律的功能",
    "type": "c",
    "content": "基督现今在诸天之上，也在我们灵里。在诸天之上，祂乃是大祭司，有君尊并神圣的祭司职分，将祂一切的所是和所作，供应到我们里面。在我们灵里，祂是赐生命的灵，带着生命之律，在我们里面作工。因此，祂在天上的职事，与祂在我们灵里的工作互相呼应。祂在天上的职事，是由祂在我们灵里的运行和作工所完成的。现今，凡祂所是和所作的，都藉着生命之律在我们灵里的运行，作到我们里面。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "生命之律的功能",
    "type": "c",
    "content": "藉着帐幕里一切器具所描绘清楚的图画，我们看见经历这位奇妙基督的目的，乃是要把我们带进至圣所，使我们能完全有分于生命之律的功能。我们已经看过，在外院子的祭坛那里，我们先经历基督作我们的救赎。以后，在洗濯盆那里，我们经历祂作洗净和洁净的灵。这两种经历，就把我们带进圣所，在那里我们享受基督作我们的陈设饼，就是生命的粮，并作我们的灯台，就是生命的光。随后，我们经历基督作香坛，藉此把我们引进至圣所。在至圣所中，我们享受基督作隐藏的吗哪和发芽的杖。藉着这种享受，我们就能完全有分于生命之律。惟有在至圣所这里，就是我们人重生的灵里，我们才能完全有分于生命之律的功能。生命之律主要的功能，不是规律我们不作错事，乃是把我们模成神长子的形像和形状，使我们与那模型一式一样。"
  },
  {
    "bookName": "希伯来书",
    "bookNameAbbr": "来",
    "chapterN": 69,
    "chapterS": "六十九",
    "chapterT": "生命之律的功能",
    "type": "c",
    "content": "希伯来书是一卷很深的书。祂的深在于启示基督是神所立所膏的一位；是进入荣耀范围的开拓者；是救恩的元帅，要领祂的众弟兄进祂的荣耀里去；是大祭司，有君尊并神圣的祭司职分，将祂在神性和人性里一切的所是，并祂所达到的一切，都供应到祂的众弟兄里，把他们作成祂自己的複制，使神得着一个团体的彰显。希伯来书之深，也在于本书揭示这位奇妙的基督现今联于我们的灵这个事实，这灵就是今天神居所中的至圣所；这位奇妙的基督在我们的灵里作我们的生命，带着生命之律在我们里面运行工作，把我们模成祂的形像。这是整卷希伯来书最重要的点，也是该书所启示对基督之经历极重要的中心点。这就是为甚么四章十二节说，我们人的灵必须与我们的魂分开，使我们能进入至圣所，摸着施恩的宝座，并在需要之时享受恩典。这也是为甚么十章二十二节嘱咐我们，要坦然无惧的前来进入至圣所，使我们有分于生命之律的功能。藉着这生命之律所发挥的功能，就使在诸天之上供职的这位基督，能把祂一切所是、所完成并所达到的，作到我们里面，不仅为着变化我们，也是为着把我们模成祂的形像，使我们这些祂的众弟兄，能完全与祂一样。这样，神就得着许多儿子，作祂完满的彰显。这就是神神圣经纶的目标。这目标惟有凭着基督在诸天之上作大祭司的供职，并在我们的灵里作赐生命的灵藉生命之律而运行，才能达到。"
  }
]