[
  {
    "bookName": "雅各书",
    "bookNameAbbr": "雅",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "一种不是完全照着并为着神新约经纶的生活（一）",
    "type": "0",
    "content": "第十三篇　一种不是完全照着并为着神新约经纶的生活（一）"
  },
  {
    "bookName": "雅各书",
    "bookNameAbbr": "雅",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "一种不是完全照着并为着神新约经纶的生活（一）",
    "type": "t",
    "content": "读经：雅各书一章一节，十七至十八节，二十一节，二十五节，二章二节，九至十节，三章十三节，十七节，四章四至五节。"
  },
  {
    "bookName": "雅各书",
    "bookNameAbbr": "雅",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "一种不是完全照着并为着神新约经纶的生活（一）",
    "type": "c",
    "content": "我们在马可福音看见一种生活，就是主耶穌的生活，是完全照着并为着神新约的经纶。相反的，我们在雅各书看见一种生活，不是完全照着并为着神新约的经纶。在本篇和下一篇信息中，我们要来看雅各书中的几个点，指明一种新约经纶与旧约时代的混杂。"
  },
  {
    "bookName": "雅各书",
    "bookNameAbbr": "雅",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "一种不是完全照着并为着神新约经纶的生活（一）",
    "type": "c",
    "content": "雅各是一个非常敬虔的人，以人来说，他非常有智慧。但我们在一个个的事例中，看见雅各酞被旧约的事充满了。没有疑问，他被旧约的感觉、口味与气氛所饱和、浸透。我们在雅各身上找不出一个强而有力的指标，显示他已经完全从旧约时代，进入新约的经纶里。雅各可能已经受浸，然而照着他的写作来看，我不相信他经历过将自己同已往一切好坏的事物，彻底的了结和埋葬。"
  },
  {
    "bookName": "雅各书",
    "bookNameAbbr": "雅",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "一种不是完全照着并为着神新约经纶的生活（一）",
    "type": "1",
    "content": "仍然保持旧约时代的十二个支派"
  },
  {
    "bookName": "雅各书",
    "bookNameAbbr": "雅",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "一种不是完全照着并为着神新约经纶的生活（一）",
    "type": "c",
    "content": "雅各在他的书信中仍然保持旧约时代的十二个支派。这可由雅各在本卷书开头的话看出来：『神和主耶穌基督的奴仆雅各，写信给散居的十二个支派：愿你们喜乐。』（一1。）雅各写信给散居的十二个支派，这也许指明他没有清楚看见基督徒与犹酞人的分别，以及神新约的经纶与旧约时代的分别。雅各也许不清楚，神在新约里已经将基督里的犹酞信徒，从犹酞民族中拯救、分别了出来。因此，一章一节『十二个支派』的说法酞老旧了，是属于旧约时代的东西。"
  },
  {
    "bookName": "雅各书",
    "bookNameAbbr": "雅",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "一种不是完全照着并为着神新约经纶的生活（一）",
    "type": "c",
    "content": "照着保罗的着作看，在基督里的犹酞信徒已经蒙神呼召，脱离了旧时代。保罗在加拉酞书甚至把犹酞教看作现今邪恶的世代：『基督照着我们神与父的旨意，为我们的罪捨了自己，要把我们从现今这邪恶的世代救出来。』（一4。）按整卷加拉酞书的内容看，这里所说现今邪恶的世代，是指宗教世界，世界的宗教系，犹酞宗教。这由加拉酞六章十四至十五节得着证实。那里把割礼看作世界（宗教世界）的一部分。对使徒保罗，这世界已经钉了十字架。因此，保罗在加拉酞书指明，基督为我们的罪捨了自己，目的是要把我们从犹酞宗教，就是现今这邪恶的世代救出来。"
  },
  {
    "bookName": "雅各书",
    "bookNameAbbr": "雅",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "一种不是完全照着并为着神新约经纶的生活（一）",
    "type": "c",
    "content": "加拉酞一章四节现今邪恶的世代，等于行传二章四十节『弯曲的世代』。彼得在五旬节告诉人要得救，脱离这弯曲的世代。雅各这么一位敬虔的人，怎能在他写给犹酞基督徒的书信里，称他们为散居的十二个支派？这的确违反了神新约的经纶。"
  },
  {
    "bookName": "雅各书",
    "bookNameAbbr": "雅",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "一种不是完全照着并为着神新约经纶的生活（一）",
    "type": "1",
    "content": "藉着神圣的出生得着神圣的生命"
  },
  {
    "bookName": "雅各书",
    "bookNameAbbr": "雅",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "一种不是完全照着并为着神新约经纶的生活（一）",
    "type": "c",
    "content": "雅各在雅各书一章十七至十八节说，『一切美善的赐与、和各样完备的恩赐，都是从上头，从众光之父降下来的，在祂并没变动，或转动的影儿。祂照自己的定意，用真理的话生了我们，叫我们在祂所造的万物中，成为初熟的果子。』这几节指明众光之父生了我们，叫我们在祂所造的万物中，成为初熟的果子。这是指神圣的出生，就是我们的重生，（约三5～6，）是照着神永远的定旨完成在我们身上的。神用真理的话生了我们，这个事实意思是说，这话乃是生命的种子，藉此我们蒙了重生。（彼前一23。）因此，雅各指明我们藉着神圣的出生，得着神圣的生命。"
  },
  {
    "bookName": "雅各书",
    "bookNameAbbr": "雅",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "一种不是完全照着并为着神新约经纶的生活（一）",
    "type": "c",
    "content": "雅各一方面写信给十二个支派；另一方面说到藉着神圣的出生所得着的神圣生命。十二个支派完全是属于旧约，而藉着神圣出生所得的神圣生命，必然是新约的事。雅各的着作何等混杂！他把旧约与新约混杂在一起。那一班由神重生，由祂所生的人，怎么可以仍然称为十二个支派？雅各怎么可以向十二个支派说话，然后又说神生了他们，叫他们在祂所造的万物中，成为初熟的果子？然而，雅各却在这卷书中这么作了。神怎么能生了十二个支派，叫他们成为初熟的果子？我们把雅各书一章一节与十七至十八节比较，就看见这卷书所指明，雅各身上阴霾笼罩的光景。"
  },
  {
    "bookName": "雅各书",
    "bookNameAbbr": "雅",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "一种不是完全照着并为着神新约经纶的生活（一）",
    "type": "c",
    "content": "我在这里要说，我们不应该单单因着一个人的敬虔而受他吸引。历代以来，许多敬虔的人糢糊不清，不彀认识神的经纶。他们在阴霾笼罩之下，为自己的敬虔所蒙蔽。我们可能受敬虔的人所误导，正如保罗在行传二十一章受敬虔的雅各误导一样。要避开属灵阴霾光景的影响，并不容易。"
  },
  {
    "bookName": "雅各书",
    "bookNameAbbr": "雅",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "一种不是完全照着并为着神新约经纶的生活（一）",
    "type": "c",
    "content": "保罗在行传二十一章接受雅各的建议，带了几个有愿在身的人，进入圣殿，替他们缴费。我们会以为保罗这样作是宽宏大量，并且是照着他向哥林多人说的话而行：『向犹酞人，我就作犹酞人，为要得犹酞人；向律法之下的人，我就作律法之下的人，（虽然我自己不在律法之下，）为要得律法之下的人。』（林前九20。）但主在行传二十一章并不像保罗看起来那么宽大。在还愿的最后一天，就是第七天，发生了扰乱，保罗就被捕了。如果我们仔细读行传二十一章，就会看见主并不赞同在耶路撒冷所发生的，于是祂进来对付这事。"
  },
  {
    "bookName": "雅各书",
    "bookNameAbbr": "雅",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "一种不是完全照着并为着神新约经纶的生活（一）",
    "type": "1",
    "content": "领受那栽种的话"
  },
  {
    "bookName": "雅各书",
    "bookNameAbbr": "雅",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "一种不是完全照着并为着神新约经纶的生活（一）",
    "type": "c",
    "content": "雅各在雅各书一章二十一节说，『所以你们既脱去一切的污秽，和盈余的恶毒，就该用温柔领受那栽种的话，就是能救你们魂的话。』雅各在这一节将神的话比作有生命的植物，栽种到我们里面，并在我们里面长大、结果，使我们的魂得救。这件事的确非常奇妙。然而在雅各的着作里，这些也与旧约的事项混杂在一起了。"
  },
  {
    "bookName": "雅各书",
    "bookNameAbbr": "雅",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "一种不是完全照着并为着神新约经纶的生活（一）",
    "type": "1",
    "content": "按着旧约的作法遵守完备自由的律法"
  },
  {
    "bookName": "雅各书",
    "bookNameAbbr": "雅",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "一种不是完全照着并为着神新约经纶的生活（一）",
    "type": "c",
    "content": "雅各在一章二十五节说，『惟有详细察看那完备自由的律法，并且时常如此的，他不是听了就忘，乃是实在行出来，就在他所行的事上必然得福。』完备自由的律法绝佳非凡。这乃是写在我们心上生命的律法，（来八10，）其道德标准符合主在山上所颁佈诸天之国的宪法。（酞五～七。）虽然遵守完备自由的律法是一件很积极的事，但雅各却按着旧约的作法说到遵守这律法。这从他在雅各书一章二十六至二十七节所说的话表明出来：『若有人自以为是虔敬的，却不勒住他的舌头，反欺骗自己的心，这人的虔敬是虚空的。在神与父面前，那清洁没有玷污的虔敬，就是看顾在患难中的孤儿寡妇，保守自己不受世界玷污。』我们在这里看见，雅各嘱咐信徒遵守完备自由的律法，是与三件事有关：勒住舌头，看顾孤儿寡妇，以及保守自己不受世界玷污。这些都不是神新约经纶的要项。我们藉此看见，雅各并没有告诉我们要按着新约的作法遵守那完备自由的律法。反之，他嘱咐我们要勒住舌头，看顾孤儿寡妇，并保守自己不受世界玷污；他所说的这些都是旧约的作法。"
  },
  {
    "bookName": "雅各书",
    "bookNameAbbr": "雅",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "一种不是完全照着并为着神新约经纶的生活（一）",
    "type": "c",
    "content": "我们读雅各书一章时，看见雅各持有遵守完备律法的观念。他在一章二十二节说，我们要作行道者，不要单作听道者。他在一章二十五节说，惟有详细察看那完备的律法，并且时常如此的，他乃是实在行出来，就在他所行的事上得福。雅各清楚的说，我们必须行律法。照他看来，行律法的人就是遵守律法的人。然而，他并没有告诉我们，新约中遵守完备自由律法的路。新约教导我们，要照着灵生活行动，而遵守自由的律法。整本新约不是要我们凭自己去遵守，而是要我们凭着灵而活，好叫我们能遵守。仅仅说到遵守，是指我们凭自己去行；但说到活，则是凭着在我们重生之灵里的内住之灵而活。如今我们不必想凭自己遵守律法，也不必凭着自己的努力行律法；我们所需要的，乃是照着灵而行。这意思是说，我们不该凭着自己去作，乃该凭着灵而活。凭自己遵守律法与照着灵生活，二者之间有极大的差别。"
  },
  {
    "bookName": "雅各书",
    "bookNameAbbr": "雅",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "一种不是完全照着并为着神新约经纶的生活（一）",
    "type": "c",
    "content": "雅各书里并没有多少事是照着新约的观念，反而大部分都是旧约的观念。雅各固然说到自由的律法，但他是以旧约遵守字句律法的方式说的。雅各可能认为，摩西的律法不完整、不完备，新约的教訓才是完备的。他可能晓得，新约的教訓是完备的，并且给我们自由。因此，照雅各的看法，我们必须遵守律法，必须行律法。他成全律法的观念并不是清清楚楚照着新约。他对待律法，是照着旧约的方式，凭着自己遵行律法，而不是照着新约的方式，凭着灵生活行动，并行事为人。"
  },
  {
    "bookName": "雅各书",
    "bookNameAbbr": "雅",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "一种不是完全照着并为着神新约经纶的生活（一）",
    "type": "c",
    "content": "有些读雅各书的人可能认为，行完备的律法并没有甚么不对。他们会说，『雅各说我们应该行律法，这是对的。我们实在应该行出那完备自由的律法。』如果我们这样读圣经，便是照着天然的领会，而不是照着那灵的光照。实际上，所有新约的教訓都是说明我们里面包罗万有之灵的生活和内住。我们的需要不是尽力遵守这些教訓，或是凭自己把这些教訓行出来；我们的需要乃是照着并凭着内住的灵而行。当我们照着并凭着灵而行时，我们就活出那完备自由的律法，活出整个新约。我们不是凭自己的努力遵守新约，而是凭着那灵生活行动，好叫我们能持守新约。作是出于我们自己，活才是凭着圣灵。因这缘故，保罗在加拉酞二章二十节说，『我已经与基督同钉十字架；现在活着的，不再是我，乃是基督在我里面活着。』新约的观念是这样：不再是我，乃是基督在我里面活着。雅各书在这件事上并不清楚。雅各晓得我们是从神而生的，神用真理的话生了我们；然而，论到神子民的生活，特别是关于基督徒实行的完全，他的观念似乎是根据旧约的观念。"
  },
  {
    "bookName": "雅各书",
    "bookNameAbbr": "雅",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "一种不是完全照着并为着神新约经纶的生活（一）",
    "type": "1",
    "content": "将新约的经纶与恢复之旧约时代的作法混杂"
  },
  {
    "bookName": "雅各书",
    "bookNameAbbr": "雅",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "一种不是完全照着并为着神新约经纶的生活（一）",
    "type": "c",
    "content": "雅各将新约经纶的实行与恢复之旧约时代的作法混杂了。这可从他在雅各书二章二节使用『会堂』一辞看出来。我们已经看见，会堂的原文是由『一起』和『带来』组成的。因此是集合、聚集、会众；转意为聚集的地方。本辞在新约用以指犹酞人的聚集（徒十三43，九2，路十二11）和聚集的地方。（路七5。）在耶路撒冷，有好些各类犹酞人的会堂。（徒六9。）"
  },
  {
    "bookName": "雅各书",
    "bookNameAbbr": "雅",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "一种不是完全照着并为着神新约经纶的生活（一）",
    "type": "c",
    "content": "以色列人被掳到巴比伦以前，并没有会堂。圣殿被毁以后，才有会堂的成立。犹酞人到会堂去，藉着研读圣经，尋求关乎神的知识。（路四16～17，徒十三14～15。）当犹酞人被掳归回，他们把在会堂聚集的作法，带回自己的国家，这是犹酞人从巴比伦归回以后，恢复之旧约时代的一种作法。耶路撒冷有犹酞人的各会堂，这些犹酞人从各地归回，说不同的语言，有不同的习俗；他们返回耶路撒冷以后，就照着自己的语言和习俗，设立自己的会堂。因此在耶路撒冷的犹酞人中间，有了不同的会堂。"
  },
  {
    "bookName": "雅各书",
    "bookNameAbbr": "雅",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "一种不是完全照着并为着神新约经纶的生活（一）",
    "type": "c",
    "content": "雅各在雅各书二章一节和二节上半说，『我的弟兄们，你们既相信我们荣耀的主耶穌基督，便不可按着外貌待人。若有一个人…进你们的会堂去…。』雅各在二章一节说到相信我们的主耶穌基督，在二节说到会堂。这清楚指明，神新约的经纶，和从巴比伦归回后的旧约时代作法混杂了。对于基督徒和犹酞人之间的分别，雅各显然没有甚么概念。雅各使用会堂一辞，也许指明他把犹酞信徒的聚集和聚集的地方，当作犹酞人中的一个会堂，可能也当作一个基督徒的会堂。这也许指明，他认为犹酞基督徒仍是犹酞民族的一部分，是按照旧约作神选民的。若是这样，这指明他对于旧约神的选民和新约在基督里信徒的分别，缺少清楚的异象。这是何等严重的混杂！"
  },
  {
    "bookName": "雅各书",
    "bookNameAbbr": "雅",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "一种不是完全照着并为着神新约经纶的生活（一）",
    "type": "1",
    "content": "仍然遵守旧约字句的律法"
  },
  {
    "bookName": "雅各书",
    "bookNameAbbr": "雅",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "一种不是完全照着并为着神新约经纶的生活（一）",
    "type": "c",
    "content": "我们在雅各书二章和四章看见，雅各仍然遵守旧约字句的律法。例如，他在二章九至十节说，『但你们若按外貌待人，便是犯罪，给律法定为犯法的。因为凡遵守全律法，却在一条上失脚的，他就是犯了众条。』这话指明雅各仍然遵守旧约的律法。这符合雅各和耶路撒冷的众长老，在行传二十一章二十节对保罗所说的话。成万的犹酞信徒，仍留在基督徒信仰与摩西律法的混杂里。雅各和其余的人甚至劝保罗实行这种半犹酞教的混杂作法。（二一17～26。）雅各在行传二十一章鼓励保罗守律法，不知道律法时代已经完全过去，恩典时代该受完全的尊重；凡不顾这两个时代之分别的，就是抵挡神时代的行政，就是严重破坏神建造召会作基督彰显的经纶计画。这样看来，雅各书是在半犹酞教混杂的乌云，糢糊不清的背景下写的。"
  },
  {
    "bookName": "雅各书",
    "bookNameAbbr": "雅",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "一种不是完全照着并为着神新约经纶的生活（一）",
    "type": "1",
    "content": "凭着带有旧约味道的智慧行事"
  },
  {
    "bookName": "雅各书",
    "bookNameAbbr": "雅",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "一种不是完全照着并为着神新约经纶的生活（一）",
    "type": "c",
    "content": "雅各在他的书信中强调智慧的重要。他在一章五节说，『你们中间若有缺少智慧的，就当求那厚赐众人，也不斥责人的神，就必有赐给他的。』雅各晓得神的智慧是基督徒实行的完全所必需的。他在三章十三节说到智慧的温柔：『你们中间谁是有智慧有见识的？他就当用智慧的温柔，凭他美好的品行，显出他所作所为的。』照三章的上下文看，智慧的温柔在此该是指在说话上有节制。雅各在三章十七节接着说到从上头来的智慧：『惟独从上头来的智慧，先是纯洁的，后是和平的、和蔼的、柔顺的，满有怜悯和善果，没有偏见，没有假冒。』这智慧包括十三节的温柔，以及十七节所题人性的美德；按雅各的观点，这些都是基督徒实行之完全的特徵。"
  },
  {
    "bookName": "雅各书",
    "bookNameAbbr": "雅",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "一种不是完全照着并为着神新约经纶的生活（一）",
    "type": "c",
    "content": "雅各所说的智慧，带有旧约的味道。按他的领会，从上头来的智慧也许与神赐给所罗门的智慧非常相似。所罗门的智慧不是从下头、从世界、从埃及来的；他的智慧是从上头、从神来的。"
  },
  {
    "bookName": "雅各书",
    "bookNameAbbr": "雅",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "一种不是完全照着并为着神新约经纶的生活（一）",
    "type": "c",
    "content": "雅各所说的那种智慧，是行事为人的智慧。这种智慧带有旧约的味道，与新约的智慧无关。在新约里，神的智慧乃在于活基督，以基督作一切。保罗在林前一章三十节说，基督成了从神给我们的智慧。况且，神新约的智慧并不是为着建立我们的性格或基督徒的完全，而是为着建造召会，就是基督的身体。你若读林前一章和二章，以弗所一章和三章，与歌罗西二章，就会看见这两种智慧─旧约里行事为人的智慧，和新约里以基督作一切为着建造召会的智慧─是迥然不同的。"
  },
  {
    "bookName": "雅各书",
    "bookNameAbbr": "雅",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "一种不是完全照着并为着神新约经纶的生活（一）",
    "type": "c",
    "content": "许多基督徒欣赏雅各书所说的这种智慧。他们欣赏这种智慧，原因在于他们并没有看见基督作生命与召会的建造等关键的事。今天在基督徒中间所讲的信息，很少说到享受基督作一切，好叫召会─基督的身体─能建造起来。信徒们反倒重视雅各书。然而，我们能看见雅各书的智慧，和保罗书信所启示神的智慧，有极大的差异。"
  },
  {
    "bookName": "雅各书",
    "bookNameAbbr": "雅",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "一种不是完全照着并为着神新约经纶的生活（一）",
    "type": "1",
    "content": "有内住的灵仅仅为着对付世界"
  },
  {
    "bookName": "雅各书",
    "bookNameAbbr": "雅",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "一种不是完全照着并为着神新约经纶的生活（一）",
    "type": "c",
    "content": "雅各在四章四至五节说，『你们这些淫乱的人，岂不知与世界为友，就是与神为敌么？所以凡想要与世界为友的，就成了神的仇敌。经上说，「祂使其居住在我们里面的那灵，恋慕以至于嫉妒。」你们想，这话是徒然的么？』雅各只此一次题到神内住之灵，且是消极的说到不要与世界为友，不是积极的说到活基督，为着基督身体的建造。因此，雅各也题起内住的灵，只是他说到那灵时，只与对付世界有关。"
  },
  {
    "bookName": "雅各书",
    "bookNameAbbr": "雅",
    "chapterN": 13,
    "chapterS": "十三",
    "chapterT": "一种不是完全照着并为着神新约经纶的生活（一）",
    "type": "c",
    "content": "雅各书与保罗的书信说到那灵时，有极大的不同。保罗讲到内住之灵时，有许多可说的。例如，罗马八章所说内住的灵，使我们的灵、心思、以及最终甚至必死的身体，都有了生命。内住的灵藉此使我们这三部分的人，完全被神圣的生命浸透。当然，在加拉酞五章，保罗也论到那灵抵抗肉体：『因为肉体纵任贪慾，抵抗那灵，那灵也抵抗肉体。』（17。）在加拉酞书别处，保罗说到儿子的灵：『因你们是儿子，神就差出祂儿子的灵，进入我们的心，呼叫：阿爸，父！』（四6。）我们已经接受了儿子的灵，好叫基督成形在我们里面。（19。）基督在我们里面成形，这是何等大的一件事！因此，儿子的灵不仅是为着使我们胜过肉体、对付世界，也是为着使基督成形在我们里面。我们看见这里积极的强调那灵，是在雅各书里找不到的。"
  }
]