[
  {
    "bookName": "雅各书",
    "bookNameAbbr": "雅",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "一种不是完全照着并为着神新约经纶的生活（二）",
    "type": "0",
    "content": "第十四篇　一种不是完全照着并为着神新约经纶的生活（二）"
  },
  {
    "bookName": "雅各书",
    "bookNameAbbr": "雅",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "一种不是完全照着并为着神新约经纶的生活（二）",
    "type": "t",
    "content": "读经：雅各书四章十五节，五章七节，十三至二十节，使徒行传二十一章十五至二十四节。"
  },
  {
    "bookName": "雅各书",
    "bookNameAbbr": "雅",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "一种不是完全照着并为着神新约经纶的生活（二）",
    "type": "c",
    "content": "在前一篇信息里，我们开始指出，在雅各书我们如何看见一种不是完全照着并为着神新约经纶的生活。到目前为止，我们已经看过这种生活的八个特徵：仍然保持旧约时代的十二个支派；藉着神圣的出生得着神圣的生命；领受那栽种的话；按着旧约的作法遵守完备自由的律法；混杂着恢复之旧约时代的作法；仍然遵守旧约字句的律法；凭着带有旧约味道的智慧行事；以及有内住的灵仅仅为着对付世界。"
  },
  {
    "bookName": "雅各书",
    "bookNameAbbr": "雅",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "一种不是完全照着并为着神新约经纶的生活（二）",
    "type": "c",
    "content": "在本篇信息中，我们要来看一种不是完全照着并为着神新约经纶之生活的其他特徵。"
  },
  {
    "bookName": "雅各书",
    "bookNameAbbr": "雅",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "一种不是完全照着并为着神新约经纶的生活（二）",
    "type": "1",
    "content": "举止行动好像旧约的圣徒"
  },
  {
    "bookName": "雅各书",
    "bookNameAbbr": "雅",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "一种不是完全照着并为着神新约经纶的生活（二）",
    "type": "c",
    "content": "照雅各书四章十五节来看，雅各要我们这样说，『主若愿意，我们就可以活着，也可作这事，或作那事。』许多基督徒喜欢雅各书四章十三至十七节。雅各在四章十三节指明，我们不应该说，『今天或明天，我们要往某城去，在那里住一年，作买卖得利。』十四节接着又说，『其实明天的事你们并不知道。你们的生命是甚么？你们原是一团雾气，出现少时，随后就不见了。』因此，我们倒应当说，『主若愿意…。』然而，这种生活的方式是照着旧约圣徒的方式。相反的，新约的圣徒应该被那灵引导。保罗在罗马八章十四节说，『因为凡被神的灵引导的，都是神的儿子。』被神的灵引导，与说『主若愿意，我们就可以作这事，或作那事』大大的不同。新约的圣徒乃是一班在日常生活中被那灵引导的人。假设一位弟兄说，『主若愿意，我就爱妻子。』或一位姊妹说，『主若愿意，我就服从丈夫。』这不是新约的方式。有人照着旧约的方式，也许会说，『主若愿意，我明天就可以去买东西；但是主若不愿意，我除了留在家里，又能作甚么呢？』我们不要如此，反而要學习在生活中被那灵引导。我们应该天天、时时被内住之灵引导。"
  },
  {
    "bookName": "雅各书",
    "bookNameAbbr": "雅",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "一种不是完全照着并为着神新约经纶的生活（二）",
    "type": "1",
    "content": "与旧约时代的犹酞人混杂"
  },
  {
    "bookName": "雅各书",
    "bookNameAbbr": "雅",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "一种不是完全照着并为着神新约经纶的生活（二）",
    "type": "c",
    "content": "我们已经看见，雅各在他的书信中，似乎分不清基督徒与犹酞人的不同，也分不清神新约经纶与旧约时代的不同。他的书信是写给十二个支派的人，（雅一1，）他甚至使用『会堂』一辞，（二2，）来指明犹酞基督徒聚集的场所。之后雅各在插进的一段话（五1～6）中，似乎是向犹酞人中间一般富有的阶层说话。因此，我们说，这里混杂着旧约时代的犹酞人。"
  },
  {
    "bookName": "雅各书",
    "bookNameAbbr": "雅",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "一种不是完全照着并为着神新约经纶的生活（二）",
    "type": "1",
    "content": "以旧约申言者的恆忍和旧约圣徒的忍耐等候主的再来"
  },
  {
    "bookName": "雅各书",
    "bookNameAbbr": "雅",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "一种不是完全照着并为着神新约经纶的生活（二）",
    "type": "c",
    "content": "雅各在五章七节说，『所以，弟兄们，你们要恆忍，直到主的来临。』恆忍等候主来是好得无比的，这的确是新约的事。然而，雅各说到等候主再来时，并没有新约的观念。他反而用申言者当作恆忍的榜样，以约伯为忍耐的典型：『弟兄们，你们要把那曾在主名里说话的众申言者，当作受苦和恆忍的榜样。看哪，我们称那忍耐的人是有福的。你们听见过约伯的忍耐，也看见过主给他的结局，明显主是满有慈心，且有怜恤。』（10～11。）"
  },
  {
    "bookName": "雅各书",
    "bookNameAbbr": "雅",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "一种不是完全照着并为着神新约经纶的生活（二）",
    "type": "c",
    "content": "雅各说到等候主来的教訓，与主耶穌及使徒保罗的教訓迥然不同。主在马酞二十四章四十二节说，『所以你们要儆醒，因为不知道你们的主那一天要来。』四十四节又说，『所以你们也要豫备，因为在你们想不到的时辰，人子就来了。』在这里我们看见主论到祂的来临，告诉我们要儆醒，也要豫备。主在路加二十一章三十六节这样嘱咐我们：『但你们要时时儆醒，常常祈求。』保罗说到主的来临时，也嘱咐我们要儆醒：『所以我们不要睡觉，像其余的人一样，总要儆醒谨守。』（帖前五6。）"
  },
  {
    "bookName": "雅各书",
    "bookNameAbbr": "雅",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "一种不是完全照着并为着神新约经纶的生活（二）",
    "type": "c",
    "content": "旧约的申言者与圣徒远不如我们。然而，今天我们里面有三一神。旧约的申言者与圣徒可能有恆忍与忍耐，但是今天，当我们等候主耶穌来临时，我们却有内住的三一神作我们的忍耐与恆忍。"
  },
  {
    "bookName": "雅各书",
    "bookNameAbbr": "雅",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "一种不是完全照着并为着神新约经纶的生活（二）",
    "type": "1",
    "content": "以搀杂的方式实行召会生活"
  },
  {
    "bookName": "雅各书",
    "bookNameAbbr": "雅",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "一种不是完全照着并为着神新约经纶的生活（二）",
    "type": "2",
    "content": "在主的名里用油抹有病的信徒，为他祷告"
  },
  {
    "bookName": "雅各书",
    "bookNameAbbr": "雅",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "一种不是完全照着并为着神新约经纶的生活（二）",
    "type": "c",
    "content": "雅各在他的书信中说到召会生活的实行，然而这实行却带着搀杂。雅各在五章十三至二十节说到召会生活的头一项实行，乃是在主的名里用油抹有病的信徒，为他祷告：『你们中间有病弱的么？他该请召会的长老来，在主的名里用油抹他，为他祷告。』（14。）我们得承认，为有病的弟兄祷告，并在主的名里用油抹他，实在很好。"
  },
  {
    "bookName": "雅各书",
    "bookNameAbbr": "雅",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "一种不是完全照着并为着神新约经纶的生活（二）",
    "type": "2",
    "content": "以旧约的方式祷告"
  },
  {
    "bookName": "雅各书",
    "bookNameAbbr": "雅",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "一种不是完全照着并为着神新约经纶的生活（二）",
    "type": "c",
    "content": "雅各在五章十四至十六节论到祷告的话，虽然很好，但他祷告的方式却像旧约的申言者。这可由一项事实证明，就是他用以利亚的祷告为例：『以利亚是与我们性情相同的人，他恳切祷告，求不要降雨，雨就三年零六个月不降在地上。他又祷告，天就赐下雨水，地也生出土产。』（17～18。）雅各说，以利亚在祷告里祷告。（17，直译。）我们也许羨慕这种祷告，以为那样祷告酞好了。然而，保罗不是这样说；他告诉我们，要时时在灵里祷告。（弗六18。）在灵里祷告，比在祷告里祷告更好、更甜美、更丰富。在祷告里祷告是按旧约的方式祷告，在灵里祷告是按新约的方式祷告。在以利亚的事例中，主赐给他一个具体的祷告作为他的负担，以利亚就祷告，求不要降雨。因此，以利亚在主赐给他的祷告里祷告。然而，今天我们有内住的灵，住在我们灵里，为我们代求，（罗八26，）我们不需要特别的祷告或负担，因为我们可以在灵里不住的祷告。（帖前五17。）"
  },
  {
    "bookName": "雅各书",
    "bookNameAbbr": "雅",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "一种不是完全照着并为着神新约经纶的生活（二）",
    "type": "c",
    "content": "我们若没有主的光，也许会高度欣赏雅各所说关于祷告的话。但是我们若蒙主光照，就会看见雅各所描述的祷告，乃是旧约的方式。藉此我们看见，雅各的着作引我们离开新约的实行，回到旧约的作法。"
  },
  {
    "bookName": "雅各书",
    "bookNameAbbr": "雅",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "一种不是完全照着并为着神新约经纶的生活（二）",
    "type": "2",
    "content": "以旧约的方式使退后的弟兄回转、悔改，以得赦免"
  },
  {
    "bookName": "雅各书",
    "bookNameAbbr": "雅",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "一种不是完全照着并为着神新约经纶的生活（二）",
    "type": "c",
    "content": "雅各在雅各书五章十九至二十节说到使退后的弟兄回转、悔改，以得赦免：『我的弟兄们，你们中间若有人受迷惑离开真理，有人使他回转，这人该知道，那叫一个罪人从他错谬的路上转回的，必救他的魂脱离死亡，也必遮盖众多的罪。』甚至雅各所说恢复一位退后弟兄的话，也是照着旧约的方式。他所说遮盖众多的罪，几乎是引用旧约的话。诗篇三十二篇一节说，『得赦免其过，遮盖其罪的，这人是有福的。』八十五篇二节说，『你赦免了你百姓的罪孽，遮盖了他们一切的过犯。』不仅如此，箴言十章十二节下半说，『爱，能遮掩一切过错。』这几节清楚指明，在旧约里，赦免罪就是遮盖罪；但是在新约里，赦罪乃是忘记罪。（来八12。）因此，我们再次看见，雅各以混杂的方式实行召会生活，在恢复退后的弟兄，使其悔改以得赦免这事上，雅各的观念是照着旧约的方式。"
  },
  {
    "bookName": "雅各书",
    "bookNameAbbr": "雅",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "一种不是完全照着并为着神新约经纶的生活（二）",
    "type": "1",
    "content": "圣经的默示"
  },
  {
    "bookName": "雅各书",
    "bookNameAbbr": "雅",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "一种不是完全照着并为着神新约经纶的生活（二）",
    "type": "c",
    "content": "我们考量雅各书各样的事项，给我们看见一种不是完全照着并为着神新约经纶的生活以后，必须接着看一项重要的问题，就是圣经的默示。因着我们指出了雅各书的许多缺点，有些人会怀疑这卷书信到底是不是神的默示，神的呼出。保罗在提后三章十六节说，『圣经都是神的呼出。』因此，我们需要谨慎解释，就着雅各书而言，我们对于圣经的默示所持的态度。"
  },
  {
    "bookName": "雅各书",
    "bookNameAbbr": "雅",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "一种不是完全照着并为着神新约经纶的生活（二）",
    "type": "c",
    "content": "首先，我们的确相信圣经都是神的呼出，就是神所默示的。我们相信圣经每一卷书的每一句话，都是神的呼出。"
  },
  {
    "bookName": "雅各书",
    "bookNameAbbr": "雅",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "一种不是完全照着并为着神新约经纶的生活（二）",
    "type": "c",
    "content": "其次，虽然圣经的每一行、每一字都是神所默示的，但这不是说，圣经中的每一个字都是神所说的话；我们领会这件事的时候，应当格外小心。圣经有许多话不是神所说的，我们可以举个例，使这件事清楚明朗。"
  },
  {
    "bookName": "雅各书",
    "bookNameAbbr": "雅",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "一种不是完全照着并为着神新约经纶的生活（二）",
    "type": "c",
    "content": "创世记三章一节，三至五节有些话是蛇说的。蛇首先问女人：『神岂是真说，不许你们喫园中所有树上的果子么？』（1。）然后蛇又说，『你们不一定死，因为神知道，你们喫的日子眼睛就明亮了，你们便如神能知道善恶。』（4～5。）蛇所说的这些话，实际上也就是魔鬼撒但所说的话。"
  },
  {
    "bookName": "雅各书",
    "bookNameAbbr": "雅",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "一种不是完全照着并为着神新约经纶的生活（二）",
    "type": "c",
    "content": "创世记也有恶人所说的话。例如，在四章二十三至二十四节，拉麦向他的两个妻子夸口说，『听我的声音，拉麦的妻子细听我的话语，壮年人伤我，我把他杀了，少年人损我，我把他害了；若杀该隐，遭报七倍，杀拉麦，必遭报七十七倍。』整本旧约有许多话是作恶的人、神的仇敌、与祂子民的仇敌所说的，这些话确实都不是神的话。"
  },
  {
    "bookName": "雅各书",
    "bookNameAbbr": "雅",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "一种不是完全照着并为着神新约经纶的生活（二）",
    "type": "c",
    "content": "我们可以进一步从约伯记和诗篇指出一些例子。在约伯记，约伯与他的朋友们说了许多话，他们都是敬虔的人。青年人以利户也是敬虔的人。最后神自己进来说话，驳斥了约伯和他朋友们所说的许多话。神不承认这些敬虔之人所说的许多话是祂的话。约伯和他朋友们所说的许多话，不是神的话，仅仅是人的话。再者，诗篇里有些话只是人的发表，另有些话则真是神的话。"
  },
  {
    "bookName": "雅各书",
    "bookNameAbbr": "雅",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "一种不是完全照着并为着神新约经纶的生活（二）",
    "type": "c",
    "content": "我们在新约也看到一些话不是神的话。马酞福音记载，大祭司要主耶穌告诉审问祂的人，到底祂是神的儿子基督不是。（酞二六63。）主答覆了以后，大祭司宣告说，『祂说了僭妄的话，我们还需要甚么证人？你看，这僭妄的话现在你们都听见了。』（65。）此外，百姓喊着说，『钉祂十字架！钉祂十字架！』（约十九6。）虽然福音书是神的呼出，神的默示，但是大祭司与百姓的话却不是神的话。"
  },
  {
    "bookName": "雅各书",
    "bookNameAbbr": "雅",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "一种不是完全照着并为着神新约经纶的生活（二）",
    "type": "c",
    "content": "福音书记载，彼得也说了一些话不是神的话。彼得在马酞十六章十六节得着父的启示后宣告：『你是基督，是活神的儿子。』主接着说到祂的死，之后彼得却拉着祂，责劝祂说，『主阿，神眷怜你，这事绝不会临到你。』（22。）彼得这里所说的，的确不是神的话，这可从一个事实得到证明，就是主转过来对彼得说，『撒但，退我后面去罢！你是绊跌我的，因为你不思念神的事，只思念人的事。』（23。）实际上，彼得所说的甚至不是他自己的话，乃是来自撒但的话。"
  },
  {
    "bookName": "雅各书",
    "bookNameAbbr": "雅",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "一种不是完全照着并为着神新约经纶的生活（二）",
    "type": "c",
    "content": "马酞十七章四节有彼得所说的另一句话，不是神的话：『主阿，我们在这里真好；你若愿意，我就在这里搭三座帐棚，一座为你，一座为摩西，一座为以利亚。』彼得在这里说了胡话，他的话的确不是神的话。"
  },
  {
    "bookName": "雅各书",
    "bookNameAbbr": "雅",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "一种不是完全照着并为着神新约经纶的生活（二）",
    "type": "c",
    "content": "彼得还说了另一些话不是神的话，这些例子见于马酞二十六章三十三节、七十节、七十二节与七十四节。主耶穌告诉祂的门徒说，他们要因祂绊跌，之后彼得就说，『即使众人因你绊跌，我总不绊跌。』（33。）然而，当人问彼得是不是同耶穌一起的时候，他却不承认，说，『我不知道你说的是甚么。』（70。）最后，他竟然发咒起誓说，『我不认得那个人。』（74。）这些话是彼得说的，但却是那恶者魔鬼鼓动他说的。虽然这些话记载在福音书上，是神的呼出，却不是神的话。"
  },
  {
    "bookName": "雅各书",
    "bookNameAbbr": "雅",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "一种不是完全照着并为着神新约经纶的生活（二）",
    "type": "c",
    "content": "我们再接下去看使徒行传。没有疑问，彼得在五旬节站起来，他所说的都是神的话。然而，行传二十一章也记载了一些话并不是神的话。在二十至二十一节，雅各与其他的长老对保罗说，『弟兄，你看犹酞人中信主的有多少万，并且都为律法热心。他们听说，你教訓一切在外邦的犹酞人背弃摩西，对他们说，不要给孩子行割礼，也不要遵行规例。』请注意雅各在这里指出，这些犹酞人都为律法热心；然后雅各与其他的人向保罗题议：『我们这里有四个人，都有愿在身；你带这些人去，与他们一同行洁净的礼，替他们缴费，叫他们得以剃头，这样，众人就可知道，先前所听说你的事都是虚的，反而你自己却是按规律而行，遵行律法。』（23～24。）这是谁的话？是神的话么？不，这是以雅各为首之敬虔的长老所说的话。我们不要以为，因着这一班人敬虔，他们在这里所说的就都是神的话。"
  },
  {
    "bookName": "雅各书",
    "bookNameAbbr": "雅",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "一种不是完全照着并为着神新约经纶的生活（二）",
    "type": "c",
    "content": "保罗在林前七章说，『关于童身的人，我没有主的命令，但我既蒙主怜悯成为忠信的，就题出我的意见。』（25。）保罗发表了他对于这件事的意见以后，下结论说，『但我想我也有神的灵了。』（40。）我们在这里看见，保罗首先发表他的意见，末了他却有胆量说，『我也有神的灵了。』你以为雅各和耶路撒冷其他的长老在行传二十一章会说这样的话么？雅各与其他的人向保罗指出，犹酞信徒有多少万，都为律法热心，并且鼓励保罗随同一班有愿在身的人进入圣殿之后，他们会有胆量说『我想我们也有神的灵』么？不，他们必定不能这么说。雅各与其他长老在行传二十一章所说的话，不是神的话，而是敬虔之人的话。"
  },
  {
    "bookName": "雅各书",
    "bookNameAbbr": "雅",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "一种不是完全照着并为着神新约经纶的生活（二）",
    "type": "c",
    "content": "行传二十一章与雅各书，都有雅各这一位敬虔之人所说的话。我们若瞭解行传二十一章的性质，就会晓得雅各书的地位。在行传二十一章与雅各书中，都有一位敬虔之人的话。守律法是出于敬虔，还愿与替人缴费也是出于敬虔。雅各在书信中以敬虔的方式写了好些事：看顾孤儿寡妇；保守自己不受世界玷污；行出完备自由的律法；关于未来，要说『主若愿意』；鼓励信徒傚法以利亚的榜样祷告。雅各所说的这些话，也许是敬虔的，却不是神所说的话。虽然如此，这样的一卷书却包括在神所呼出、神所默示的圣经里。"
  },
  {
    "bookName": "雅各书",
    "bookNameAbbr": "雅",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "一种不是完全照着并为着神新约经纶的生活（二）",
    "type": "c",
    "content": "正如创世记一至二章是神的呼出，三章也是神的呼出。虽然三章的某些话不是神的话，但是整章都是神的呼出。神默示这一段记载是有目的的。我们如果没有创世记三章蛇说话的记载，就无从晓得蛇是何等狡猾。所以，神呼出这一段的记载，是为着揭露仇敌的狡猾。"
  },
  {
    "bookName": "雅各书",
    "bookNameAbbr": "雅",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "一种不是完全照着并为着神新约经纶的生活（二）",
    "type": "c",
    "content": "彼得在马酞十六章二十二节对主耶穌所说的话，原则也是一样。如果没有记载这句话，我们就无从晓得，这样一位信徒，一位爱主到极点，并且从父得着高超启示的人，竟然还受仇敌撒但的鼓动，说出与神的经纶相反的话。彼得在本节的话，必定不是神的话。然而，神呼出这段记载，是为着给我们看见神仇敌邪恶的鼓动，以及他的狡猾。"
  },
  {
    "bookName": "雅各书",
    "bookNameAbbr": "雅",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "一种不是完全照着并为着神新约经纶的生活（二）",
    "type": "c",
    "content": "同样的，雅各书的一些话虽然是雅各的话，不是神的话，神却为着一个特别的目的，默示出这卷书信。一部分的目的是要叫我们晓得，即使是一个敬虔的人，也有可能受蒙蔽，看不见神新约的经纶。如果雅各书不是圣经的一部分，那么圣经就会有漏洞、缺口。若没有行传二十一章与雅各书，我们中间可能没有人会想到，一个敬虔的人竟然这么受蒙蔽而不认识神的经纶。如果我们没有行传二十一章与雅各书，就绝不会想像得到，一个敬虔的人竟会对神新约的经纶缺少清楚的异象。因此，我们该为着雅各书满了感谢，这卷书乃是帮助我们领会，单单敬虔、圣别、合乎圣经、属灵与得胜是不彀的。对于旧约的圣徒，这也许已经彀了；但对于我们这些新约基督的肢体，神所重生的真儿子来说，这是不彀的。这该帮助我们明白，为甚么雅各书包括在这里，是神所呼出之圣经的一部分。这卷书信所以包括在圣经中，是要给我们看见，一个敬虔的人也有可能远离神新约的经纶。"
  },
  {
    "bookName": "雅各书",
    "bookNameAbbr": "雅",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "一种不是完全照着并为着神新约经纶的生活（二）",
    "type": "c",
    "content": "我晓得我对于雅各书在神新约经纶这一面的缺欠直言不讳，无异冒了风险，会使人不公平的控告我不相信圣经中每一句话都是神的呼出，是神的默示。然而，人若细读雅各书生命读经的所有信息，特别是本篇信息，就会很清楚，他们没有立场说这种话。其实我们丝毫不怀疑圣经是神的默示；反之，我们对于圣经的默示有正确的领会。我们相信整本圣经的每一句话，都是神的呼出。然而，圣经里不是每句话都是神的话。我们已经看见，圣经中所记载的有许多话是撒但、恶人的话、反对神者所说的话，有些甚至是敬虔之人的胡言。再者，圣经所有的话都是神的呼出，并且记载下来有其特别的目的。创世记三章的目的是为着揭露仇敌的狡猾。行传二十一章与雅各书的目的，在于给我们看见，一个敬虔的人可能对神新约的经纶缺乏清楚、属天的看见。赞美主，圣经里的一切都是神的呼出，所记载的一切也都有特别的目的！为着神所呼出的圣经，我们感谢祂。"
  }
]