[
  {
    "bookName": "彼得前书",
    "bookNameAbbr": "彼前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言",
    "type": "0",
    "content": "第一篇　引言"
  },
  {
    "bookName": "彼得前书",
    "bookNameAbbr": "彼前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言",
    "type": "t",
    "content": "读经：彼得前书一章一至二节。"
  },
  {
    "bookName": "彼得前书",
    "bookNameAbbr": "彼前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言",
    "type": "c",
    "content": "我们从本篇信息开始彼得前后书的生命读经。已往我们多少有点忽略彼得的着作。我们花了许多时间和精力在圣经其他各捲上，尤其是在保罗的着作上。我们忽略彼得前后书，部分原因可能是因着天主教过于高举彼得。天主教认为彼得是他们的头一位教皇。我们不赞同天主教这样的宣称。因此，我们的彼得，圣经中所启示的彼得，在某些方面与天主教里的人对彼得所持的观念不同。因为天主教不正确的高举彼得，我就比较不留意彼得的着作。"
  },
  {
    "bookName": "彼得前书",
    "bookNameAbbr": "彼前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言",
    "type": "c",
    "content": "然而，我也释放过好些关于彼得前后书的信息。一九七三年，我在温哥华带领了一次关于彼得前后书的特会。同年我也在旧金山所举行的特会中，释放了关于彼得着作中之恩典的信息。这些信息刊于英文水流报上。（见该报第十二卷第一期─一九七四年二月，和第二期─一九七四年五月。）在那些信息中，我非常强调，彼得的确有丰富、高超和特别的东西供应给我们。"
  },
  {
    "bookName": "彼得前书",
    "bookNameAbbr": "彼前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言",
    "type": "1",
    "content": "彼得着作的特点"
  },
  {
    "bookName": "彼得前书",
    "bookNameAbbr": "彼前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言",
    "type": "c",
    "content": "保罗写了十四封书信，彼得只写了两封，共有八章。然而，彼得的着作虽然简短，他却使用了一些在保罗的着作中找不到的辞。例如，彼得说到基督的宝血。（彼前一19。）保罗虽然说到基督的血，却没有使用宝血这个特别的辞。"
  },
  {
    "bookName": "彼得前书",
    "bookNameAbbr": "彼前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言",
    "type": "c",
    "content": "在这点上我们需要看见，彼得着作的特徵之一，就是他所使用的形容词，尤其是一些高超的形容词。除了宝血以外，彼得也说到不能坏的种子、不能衰残的荣耀、和神圣的能力。保罗并没有使用这些辞；然而，彼得却有使用这种形容词的习惯。但这不只是习惯；这指明有些东西的确建造到彼得的性格里了。"
  },
  {
    "bookName": "彼得前书",
    "bookNameAbbr": "彼前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言",
    "type": "c",
    "content": "在彼得跟从主耶穌的那些年间，他看见许多事。但在那些年间，他并不知道所看见之事的意义。事实上，我们读四福音时，也许以为彼得很愚拙。虽然彼得行事为人并不聪明，但主耶穌拣选他，并将他摆在所有其他门徒之前。为这缘故，在福音书里，彼得在门徒中通常排名第一。"
  },
  {
    "bookName": "彼得前书",
    "bookNameAbbr": "彼前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言",
    "type": "c",
    "content": "彼得对他所看见的事没有属灵的领会。他对这些事缺少在生命里正确的领悟。这就是在约翰十四、十五、十六章所释放的信息里，主耶穌说到实际的灵的原因：『我还有好些事要告诉你们，但你们现在担当不了。只等实际的灵来了，祂要引导你们进入一切的实际；因为祂不是从自己说的，乃是把祂所听见的都说出来，并要把要来的事宣示与你们。』（十六12～13。）"
  },
  {
    "bookName": "彼得前书",
    "bookNameAbbr": "彼前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言",
    "type": "c",
    "content": "实际的灵在基督复活的日子的确来了，彼得可能是头一位被这灵注入的人。这说出为甚么行传一章里的彼得与福音书里的彼得大不相同。在福音书里，彼得常常说胡话。然而，在行传一章，彼得不是这样。反之，他站起来说话的时候，是透亮的，明如水晶。彼得成为透亮的，因为实际的灵进到他里面了。这注入彼得里面的奇妙之灵，使他想起所见过、所听过的一切事。这可由彼得自己的着作得着证明。譬如，在彼后一章十六至十八节，他说到他、雅各、约翰同主耶穌在变化山上的时候。这指明实际的灵使他想起那件事，并给他看见那件事的意义。"
  },
  {
    "bookName": "彼得前书",
    "bookNameAbbr": "彼前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言",
    "type": "c",
    "content": "那灵使彼得想起他与主耶穌同在三年半所看见的一切事。彼得曾看见许多事，但当时他对那些事没有正确的领略或领会。然而实际的灵来了，并且使彼得想起那些事，他就开始领会其意义。彼得也许对自己说，『哦，现在我知道主为甚么这么为难我，祂为甚么常常暴露我。我想起我怎样对那收税的说话。他问我，主纳不纳丁税，我立刻回答：「纳。」之后主耶穌告诉我，祂不需要纳那半捨客勒，这使我蒙羞。然后祂差我去钓鱼，并告诉我会钓到一条口含一块钱的鱼。现在我知道，我回答纳，主就会说不纳；我若说不纳，祂就要说纳。』主复活以后，实际的灵进到彼得里面以后，他就经历这样的改变。"
  },
  {
    "bookName": "彼得前书",
    "bookNameAbbr": "彼前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言",
    "type": "c",
    "content": "藉着实际的灵，有个紮实、高超、丰富并刚强的东西建造到彼得这人的组织里。所以，他说到主的血，就加上『宝』字。这形容词摸着我们的感觉。彼得说这话时，他里面对基督之血的宝贵必定有某种感觉。在彼前一章十八至十九节他说，『知道你们得赎，脱离你们祖宗所传流虚妄的生活，不是用能坏的金银等物，乃是用基督的宝血，如同无瑕疵无玷污的羔羊之血。』你不信彼得说这些话的时候，表达了一种特别的感觉么？在同章二十三节彼得接着说，『你们蒙了重生，不是由于能坏的种子，乃是由于不能坏的种子，是藉着神活而常存的话。』他在这一节说到不能坏的种子和活而常存的话。在一章四节他描述我们的基业是『不能朽坏、不能玷污、不能衰残』的。因此，在这些经文里，有宝贵的、不能坏（不能朽坏）的、活的、常存的、不能玷污、不能衰残这些辞，都是彼得习惯使用形容词的例证。这指明在这个特点上，彼得比保罗更强、更高、更丰富。"
  },
  {
    "bookName": "彼得前书",
    "bookNameAbbr": "彼前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言",
    "type": "c",
    "content": "彼前二章二十一节说，基督为我们受过苦，给我们留下榜样，叫我们跟随祂的脚踪行。『榜样』一辞，原文很难繙译，其字面的意思是字帖。因此，主耶穌是我们的字帖，是一种给學生临摹习字的范本。以现代的用辞来描述複写的过程，就是『影印』。影印与傚法或模倣无关；反之，影印是原文件的複制。（见『属灵的影印』信息，刊于英文水流报第十二卷第一期─一九七四年二月。）基督是字帖，不是给我们傚法或仅仅模倣；反之，祂是字帖，乃要影印到我们里面。这就是说，我们都该成为基督的複制品，影印本。这是二章二十一节里『榜样』之原文的意义，保罗在他的着作里就没有使用这辞。"
  },
  {
    "bookName": "彼得前书",
    "bookNameAbbr": "彼前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言",
    "type": "c",
    "content": "在三章七节彼得使用另一个独特的辞─『生命之恩』。我们熟悉恩典和生命这二辞，却不熟悉『生命之恩』这辞。妻子是软弱的器皿，是与丈夫一同承受生命之恩的。何等甜美的发表！然而，我们也许熟悉拯救之恩或赦罪之恩，而对生命之恩没有印象。保罗在他的着作里，没有使用这特别宝贵、甜美的辞。"
  },
  {
    "bookName": "彼得前书",
    "bookNameAbbr": "彼前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言",
    "type": "c",
    "content": "在四章十七节彼得说，『因为时候到了，审判要从神的家起首。』这里有消极一面特别的发表：神的审判从祂自己的家起首。保罗没有告诉我们这点。但彼得说到神的审判从祂自己的家起首，这是非常特别的。"
  },
  {
    "bookName": "彼得前书",
    "bookNameAbbr": "彼前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言",
    "type": "c",
    "content": "保罗常常使用『愿恩典与平安归与你们』这样的发表。然而，彼得两次说到恩典与平安的繁增。在一章二节他说，『愿恩典与平安，繁增的归与你们。』在彼后一章二节他说，『愿恩典与平安，因你们充分认识神和我们的主耶穌，繁增的归与你们。』彼得不但渴望恩典与圣徒们同在，也渴望恩典繁增的归与他们。你曾想过恩典繁增是甚么意思么？你曾听过一篇道或信息，告诉你恩典与平安能繁增么？我们大多数人会觉得这辞令人困惑。彼得使用『繁增』这辞，又一次说出他的特别。在这事上，甚至保罗也不像彼得这样特别，因为保罗在他的书信里从未说到恩典与平安得以繁增。"
  },
  {
    "bookName": "彼得前书",
    "bookNameAbbr": "彼前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言",
    "type": "c",
    "content": "繁增这辞指明已经有了某样东西，我们不需要另外加上同样的东西，却需要使我们所有的繁增。这就是说，我们已经有的恩典需要繁增。我们不需要另外的恩典。我们所需要的是使我们已经有的恩典繁增。"
  },
  {
    "bookName": "彼得前书",
    "bookNameAbbr": "彼前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言",
    "type": "c",
    "content": "以繁增的恩典这思想为基础，彼得接着在彼前四章十节说到诸般的恩典：『各人要照所得的恩赐，将这恩赐彼此供应，作神诸般恩典的好管家。』我们都该作彼得所说诸般恩典的好管家，诸般的恩典就是在不同方面、不同种类的恩典。彼得在五章十节又题起恩典，他在那里说到全般恩典的神。所以，彼得前书有四个关于恩典独特的辞：生命的恩典（生命之恩）、繁增的恩典、诸般的恩典、和全般的恩典。生命的恩典在我们里面繁增，然后成为诸般的恩典，至终成为全般的恩典。结果，我们不只有来自一方的恩典，更有来自多方的恩典，例如，来自诸天，来自地，来自我们丈夫或妻子，以及来自我们儿女的恩典。我们的儿女越多，就会经历恩典越多的方面。你若有四个儿女，就会享受四方面的恩典。但你若有更多的儿女，就会享受恩典更多的方面。同样，一位弟兄若未婚，就会缺少恩典的某一方面。已婚的弟兄会在某一方面经历恩典。不但如此，一位弟兄的妻子若天然非常好，他也许就缺少恩典丰富的一面。但他的妻子若很难办，甚至有些顽梗，他就会有机会享受恩典非常特殊、丰富的一面。恩典乃是照着我们的情况和环境而有所不同。例如，恩典会照着你有怎样的妻子，是天然顺从的，或是难办的，而有所不同。你的妻子若很好，你的恩典就不会像有难办的妻子那样多。同样，你若没有儿女，就不会享受与儿女有关这一面的恩典。哦，我们都需要认识这诸般的恩典！"
  },
  {
    "bookName": "彼得前书",
    "bookNameAbbr": "彼前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言",
    "type": "c",
    "content": "在彼后一章三节彼得说，『神的神能，…已将一切关于生命和敬虔的事赐给我们。』彼得似乎喜欢使用『一切』这辞。在彼前五章十节他说到全般（原文与『一切』同字）的恩典，在彼后一章三节这里他说到一切…的事。『一切关于生命和敬虔的事』是了不起的发表。我们在保罗的书信里找不着这样的发表。是彼得告诉我们，神的神能，已将一切关于生命和敬虔的事，就是一切关于内里生命和外在敬虔（神的彰显）的事，赐给我们。"
  },
  {
    "bookName": "彼得前书",
    "bookNameAbbr": "彼前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言",
    "type": "c",
    "content": "在四节彼得接着说，神『已将又宝贵又极大的应许赐给我们，叫你们…藉着这些应许，得有分于神的性情』。『极大』，原文很难繙译。倘若直译，该译为『最大』。神赐给我们的，不但是宝贵的应许，更是极大的应许。"
  },
  {
    "bookName": "彼得前书",
    "bookNameAbbr": "彼前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言",
    "type": "c",
    "content": "照着彼后一章四节，神已将又宝贵又极大的应许赐给我们，叫我们藉着这些应许，得有分于神的性情。我们竟有分于神的性情。我说到这点，常常喜乐忘形。何等奇妙，我们能有分于神的性情！你领悟你有分于神的性情么？我们人类竟能真实的有分于神的性情。这就是说，我们这些在基督里的信徒，不但有神的性情，现今更有分于、享受、共享神的性情。保罗若读到这样的发表，必定会说，『彼得弟兄，在这事上，你的着作超过我。』"
  },
  {
    "bookName": "彼得前书",
    "bookNameAbbr": "彼前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言",
    "type": "c",
    "content": "保罗在他的着作里没有告诉我们任何关于新天新地的事。这是在彼得和约翰的着作里题起的；约翰与彼得关係密切。（在使徒行传里，彼得与约翰的名字常常放在一起。）约翰在启示录里给我们新天新地的长篇记载。然而，彼得在彼后三章十三节只说了简短的话：『但我们照祂的应许，期待新天新地，有义居住在其中。』彼得论到新天新地的话，又说明了他的着作里有一些特点是保罗着作里所没有的。"
  },
  {
    "bookName": "彼得前书",
    "bookNameAbbr": "彼前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言",
    "type": "1",
    "content": "彼得着作包括的时间和范围"
  },
  {
    "bookName": "彼得前书",
    "bookNameAbbr": "彼前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言",
    "type": "c",
    "content": "彼得的着作很简短，只有八章。然而，彼得的着作所包括的时间很长。例如，在彼前一章二节他说到父神的先见。然后在二十节他说，基督在创世以前，就豫先被神知道。神基于祂的先见拣选了我们。我们在下篇信息要来看，我们乃是在创世以前被拣选的。彼得题起神的先见以及基督在创世以前被神知道，指明他的着作所包括的时间开始于已过的永远，创世以前。然后，就如我们曾指出的，彼得说到新天新地。这乃是指将来的永远，因为在将来的永远里才有新天新地。藉此我们能看见彼得着作的时间包含两个永远：从已过的永远到将来的永远。"
  },
  {
    "bookName": "彼得前书",
    "bookNameAbbr": "彼前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言",
    "type": "c",
    "content": "彼得书信的范围如何？其范围也非常广阔。彼得职事的范围是宽广的。这由彼前一章头两节所指明：『耶穌基督的使徒彼得，写信给那分散在本都、加拉酞、加帕多家、亚西亚、庇推尼的寄居者，就是照着父神的先见被拣选，藉着那灵得圣别，以致顺从耶穌基督，并蒙祂血所洒的人。』这些经文所包括的范围何等广阔，内容何等丰富！这里有父的拣选，那灵的圣别，和子的救赎。当然，在二节彼得没有使用救赎这辞。他特意使用另一个发表─『蒙祂（耶穌基督）血所洒』。仅仅用救赎这辞酞简单了。但说到蒙耶穌基督之血所洒，就是解释救赎的事，说明这事，并应用这事。蒙耶穌基督之血所洒，就是救赎的应用；这乃是得着解释、说明、并应用的救赎。"
  },
  {
    "bookName": "彼得前书",
    "bookNameAbbr": "彼前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言",
    "type": "c",
    "content": "我们可以用一个特别的定义，描述一章一至二节的内容。这些经文启示神格三一的经纶，乃是作工在选民身上，使他们有分于三一神。这里我们看见三一神作工在祂的选民身上，使他们有分于祂完全的救恩。我们稍后会更完全的说到这定义。在这里，我们说到这事，是要指明彼得着作的范围是何等广阔。"
  },
  {
    "bookName": "彼得前书",
    "bookNameAbbr": "彼前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言",
    "type": "c",
    "content": "彼得前书是很难繙译的一卷书。在这封书信里，彼得说到许多点，并且他的文章不流畅。例如，他有些句子极长。虽然彼得是渔夫，是来自加利利的乡下人，但他使用了一些特别的希腊字。彼得的着作所说到的点实在很丰富、高超。所以，我们需要宝爱彼得，珍赏他和他的职事。"
  },
  {
    "bookName": "彼得前书",
    "bookNameAbbr": "彼前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言",
    "type": "1",
    "content": "神宇宙的行政"
  },
  {
    "bookName": "彼得前书",
    "bookNameAbbr": "彼前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言",
    "type": "c",
    "content": "我们很难说出彼得前书的主题是甚么。甚至你读彼得前后书多次以后，仍会发觉很难说出这两封书信的主题是甚么。在这事上，彼得又是非常特别。他谈到一件事，却没有给我们一个辞描述那件事。"
  },
  {
    "bookName": "彼得前书",
    "bookNameAbbr": "彼前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言",
    "type": "c",
    "content": "彼得这两封书信的主题乃是神宇宙的行政。这两卷书说到神宇宙的行政。如我们所知道的，马酞福音说到国度。不要以为行政与国度是相同的。不，国度是一件事，行政是另一件事。国家有政府（行政）。然而，政府不是国家；政府乃是国家的行政中心。例如，在华盛顿的政府是美国的行政中心。虽然马酞福音陈明国度，那卷书里却找不着行政。神的行政是在彼得的着作里。"
  },
  {
    "bookName": "彼得前书",
    "bookNameAbbr": "彼前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言",
    "type": "c",
    "content": "马可福音陈明服事，路加福音陈明救恩，约翰福音陈明生命。因此，四福音里有国度、服事、救恩和生命，却没有神的行政。彼得在他的书信里给我们看见神宇宙的行政，藉此补上这缺欠。"
  },
  {
    "bookName": "彼得前书",
    "bookNameAbbr": "彼前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言",
    "type": "c",
    "content": "我们知道神的行政包括整个宇宙，因为彼得说到新天新地；这指明了神宇宙的行政。至终，在将来的永远里，一切都是对的，并且有秩有序，因为有义要居住在新天新地。今天地满了不义和混乱。然而，神仍在管理天和地。"
  },
  {
    "bookName": "彼得前书",
    "bookNameAbbr": "彼前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言",
    "type": "c",
    "content": "神藉着审判来管理。这是神施行祂行政的路。我是年长的人，藉着研读和观察，对世界历史有一点认识，我能见证我常在神面前低头敬拜。祂是管理者，祂藉着审判来管理。神审判了希特勒、史达林、和其他作恶的人。一面，神多少容忍他们作一些事，来为祂的定旨效力，如希特勒屠杀犹酞人，促使犹酞人合一。然而，神也审判了这些作恶的人。"
  },
  {
    "bookName": "彼得前书",
    "bookNameAbbr": "彼前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言",
    "type": "c",
    "content": "彼得前后书里有神审判的记载。神藉着洪水审判地。后来祂审判所多玛和蛾摩拉。神审判的历史也包括在旷野对以色列人的审判。在以色列人飘流的年间，他们一再经历神的审判。除了约书亚和迦勒以外，所有出埃及的人，包括摩西、亚伦和米利暗，都在神的审判之下死在旷野。不但如此，圣经说，神使成千不顺从的人倒毙在旷野。那是神的审判。"
  },
  {
    "bookName": "彼得前书",
    "bookNameAbbr": "彼前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言",
    "type": "c",
    "content": "我们不该以为神祇审判希特勒和史达林这样作恶的人。神也审判祂自己的子民。照着彼前四章十七节，神行政的审判要从祂自己的家起首：『因为时候到了，审判要从神的家起首。若是先从我们起首，那不信从神福音的人，将有何等的结局？』这是神的行政。"
  },
  {
    "bookName": "彼得前书",
    "bookNameAbbr": "彼前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言",
    "type": "c",
    "content": "神行政审判的目的是甚么？神施行审判，是要清理祂的宇宙。宇宙是神为着积极的定旨所创造的，然而撒但却进来玷污祂。现今神正藉着审判清理宇宙。祂在作彻底洁净整个宇宙的工作。至终，宇宙将是新的。你知道彼后三章所说新天新地的意义么？其意义乃是指明神宇宙的新。"
  },
  {
    "bookName": "彼得前书",
    "bookNameAbbr": "彼前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言",
    "type": "c",
    "content": "神不愿居住或停留在不洁净的地方。因此，神在洁净、炼净宇宙。首先祂炼净我们，就是祂的家。我们现今是祂洁净工作的中心。有时候你岂不是对自己说，『为甚么我越爱主耶穌，难处就越多？我的亲戚很发达；他们非常亨通。但我的情况似乎越来越糟。』有些圣徒的健康有问题；有些人对儿女失望。我们有难处，原因是神的审判从祂自己的家起首。你我都在神的审判之下。"
  },
  {
    "bookName": "彼得前书",
    "bookNameAbbr": "彼前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言",
    "type": "c",
    "content": "彼得写这两封书信（尤其是第一封）的原因是，分散的犹酞信徒在受逼迫。他们在经历火炼的试验。彼得将这逼迫比作熔炉的焚烧。因着信徒受困扰，并且可能在疑惑，彼得就写信教导他们，也安慰他们。在彼前五章十节他说，『但那全般恩典的神，就是那曾在基督耶穌里召你们进入祂永远荣耀的，等你们暂受苦难之后，必要亲自成全你们，坚固你们，加强你们，给你们立定根基。』这里彼得似乎在告诉信徒，他们不需要疑惑，因为神在成全他们。正如石头被切割，好适合摆在建筑物里；我们也需要被『切割』，好得着成全、坚固、加强，并立定根基。彼得写信安慰受苦、遭逼迫的圣徒，给他们看见，他们都在神的行政之下。神的行政乃是首先施行在祂自己的儿女身上。"
  },
  {
    "bookName": "彼得前书",
    "bookNameAbbr": "彼前",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "引言",
    "type": "c",
    "content": "所以，彼得前书的主题是神行政下的基督徒生活。彼得后书的主题稍微不同，乃是神圣的供备与神圣的行政。彼得在他的第二封书信里给我们看见，神不但在管理我们，治理我们，也供给凡我们所需要的。神供应我们一切，使我们在祂的行政之下过圣别的生活，基督徒的生活。"
  }
]