[
  {
    "bookName": "彼得前书",
    "bookNameAbbr": "彼前",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "三一神完全的救恩及其结果（一）",
    "type": "0",
    "content": "第三篇　三一神完全的救恩及其结果（一）"
  },
  {
    "bookName": "彼得前书",
    "bookNameAbbr": "彼前",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "三一神完全的救恩及其结果（一）",
    "type": "t",
    "content": "读经：彼得前书一章三至四节。"
  },
  {
    "bookName": "彼得前书",
    "bookNameAbbr": "彼前",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "三一神完全的救恩及其结果（一）",
    "type": "c",
    "content": "在彼得的着作里，往往一个辞的意思就非常丰富。例如，彼得在前书一章二节使用『洒』字。在本节彼得说到『蒙祂〔耶穌基督〕血所洒』。彼得写这些话时，似乎是说，『你们分散的犹酞信徒熟悉旧约里所描述洒绵羊、山羊之血的事。然而，你们必须领悟，洒祭牲的血是洒耶穌基督之血的豫表。旧的洒血，就是洒祭牲的血，仅仅把神的子民带到旧约的祝福里。但新的洒血，就是洒耶穌基督的血，把我们带到神新约完满的享受里。』藉这例子我们看见，在彼得的书信里，一个辞就能指明很多意思。"
  },
  {
    "bookName": "彼得前书",
    "bookNameAbbr": "彼前",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "三一神完全的救恩及其结果（一）",
    "type": "1",
    "content": "我们主耶穌基督的神与父"
  },
  {
    "bookName": "彼得前书",
    "bookNameAbbr": "彼前",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "三一神完全的救恩及其结果（一）",
    "type": "c",
    "content": "在一章三节彼得继续说，『我们主耶穌基督的神与父是当受颂赞的，祂曾照自己的大怜悯，藉耶穌基督从死人中复活，重生了我们，使我们有活的盼望。』我们需要密切留意原文在『神』字之前所使用的指定冠词。在本节彼得不但说到神，更说到我们主耶穌基督的神与父。不信的犹酞人认识神。他们的神是创造宇宙的一位。但这些犹酞人不愿意相信他们的神也是我们主耶穌基督的父。这里有重大的差别。当然，说犹酞人相信的是一位神，而基督徒相信的是一位不同的神，是不正确的。这里的要点是，在犹酞人和基督徒之间，对于神的领会和领悟有很大的不同。照着犹酞人的领会，神是宇宙的创造者，但祂不是耶穌基督的神与父。然而，在我们的领会里，神是宇宙的创造者，也是我们主耶穌基督的神与父。（约二十17。）这是彼得在前书一章三节的『神』之前使用指定冠词的原因。"
  },
  {
    "bookName": "彼得前书",
    "bookNameAbbr": "彼前",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "三一神完全的救恩及其结果（一）",
    "type": "c",
    "content": "在一章三节彼得宣告，我们主耶穌基督的神与父曾照自己的大怜悯，重生了我们，使我们有活的盼望。这里我们看见彼得又使用形容词：他不是仅仅说到神的怜悯，乃是说到祂的大怜悯。保罗也说到神的怜悯，但他没有用『大』这个形容词来描述。"
  },
  {
    "bookName": "彼得前书",
    "bookNameAbbr": "彼前",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "三一神完全的救恩及其结果（一）",
    "type": "1",
    "content": "重生有活的盼望"
  },
  {
    "bookName": "彼得前书",
    "bookNameAbbr": "彼前",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "三一神完全的救恩及其结果（一）",
    "type": "c",
    "content": "我们从三节看见，父不但拣选了我们，也重生了我们。在一至三节有按着以下顺序的四个动作：拣选、圣别、救赎和重生。在已过的永远里神拣选我们，选上我们。然后祂的灵临到我们，分别我们。接着，我们蒙耶穌基督的血所洒，就是应用祂的救赎。我们外面被血所洒的那一刻，我们里面就被圣别的灵所重生。所以，在神的拣选，那灵的圣别，以及基督的救赎之后，我们蒙了重生。"
  },
  {
    "bookName": "彼得前书",
    "bookNameAbbr": "彼前",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "三一神完全的救恩及其结果（一）",
    "type": "c",
    "content": "重生，就如救赎和称义，是神完全救恩的一面。救赎和称义解决了我们与神之间的难处，使我们与神和好；重生是用神的生命点活我们，把我们带进与神生命的关係，生机的联结里，因此带来并产生活的盼望。这样的重生是藉着基督从死人中复活而成全的。当基督复活的时候，我们这些信祂的人全都包括在祂里面。因此我们也与祂一同复活。（弗二6。）在复活里，祂把神圣的生命分赐到我们里面，使我们在生命和性情上与祂一样。这是我们重生的基本因素。"
  },
  {
    "bookName": "彼得前书",
    "bookNameAbbr": "彼前",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "三一神完全的救恩及其结果（一）",
    "type": "c",
    "content": "重生是在人的生命以外，接受另一个生命，神圣的生命。我们都从父母接受人的生命。但因着神的拣选，那灵的圣别，和基督的救赎，神生了我们，重生了我们。结果，我们就有了第二次的出生。藉着重生，父神将神圣的生命分赐到我们里面。所以，第一次的出生是我们属人生命的出生，第二次的出生是神圣生命的出生。我们都已由神圣的生命所生。这就是重生的意义。"
  },
  {
    "bookName": "彼得前书",
    "bookNameAbbr": "彼前",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "三一神完全的救恩及其结果（一）",
    "type": "c",
    "content": "在彼前一章三节，彼得告诉我们，我们蒙了重生，使我们有活的盼望。使我们有，原文的意思是生出，结果，为要。神重生了我们，为要使我们有活的盼望。这盼望即我们今天寄居时对将来的盼望；不是客观事物的盼望，乃是生命的盼望，就是永远生命连同一切无穷尽神圣福分的盼望。这盼望该叫我们全然寄望于那要来的恩典。（13。）"
  },
  {
    "bookName": "彼得前书",
    "bookNameAbbr": "彼前",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "三一神完全的救恩及其结果（一）",
    "type": "c",
    "content": "在三节彼得不是仅仅说到盼望，乃是说到活的盼望。要解释这活的盼望是甚么并不容易。有些人也许解释说，这盼望是活的盼望，不是死的盼望。不错，说我们所有的盼望是活的，而不是死的，乃是正确的。然而，我们若有技巧照着我们的经历来解释这辞，就会领悟祂所包含的更多。我们从经历中知道，赐生命的灵已进入我们里麵点活我们。从前我们是死的，与我们有关的一切，尤其是对将来的盼望，也都是死的。但我们藉着赐生命的灵所经历的点活，产生活的盼望，这盼望就是与我们有关的一切都会成为活的。"
  },
  {
    "bookName": "彼得前书",
    "bookNameAbbr": "彼前",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "三一神完全的救恩及其结果（一）",
    "type": "c",
    "content": "我们蒙基督的血所洒时，赐生命的灵立刻进入我们里麵点活我们。我们可以把『生命』这辞当作动词，说，那灵进入我们里面『生命』了我们。从前我们是死的，全然没有盼望，但我们藉着赐生命的灵得了生命，使我们有活的盼望。现今我们有盼望，就是我们这人的每一部分都会得着生命。这是活的盼望。有活的盼望，就是得着生命。"
  },
  {
    "bookName": "彼得前书",
    "bookNameAbbr": "彼前",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "三一神完全的救恩及其结果（一）",
    "type": "c",
    "content": "父神的重生产生盼望，这盼望就是我们这人的每一部分，以及与我们有关的一切，都要得着生命，都要被点活。与未得救之人有关的一切都是死的。但被神用神圣生命重生的人却有盼望，这盼望就是一切都要被点活，因而成为活的。"
  },
  {
    "bookName": "彼得前书",
    "bookNameAbbr": "彼前",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "三一神完全的救恩及其结果（一）",
    "type": "c",
    "content": "在约翰福音里，使徒约翰说到重生。虽然保罗没有使用『重生』或『再生』这辞，但他在林前四章所说的指明重生：他告诉信徒，他藉着福音生了他们。这与重生有关。但惟有彼得清楚告诉我们，我们如何重生，以及我们重生的结果是甚么。我们藉着神活而常存的话蒙了重生，结果使我们有活的盼望。"
  },
  {
    "bookName": "彼得前书",
    "bookNameAbbr": "彼前",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "三一神完全的救恩及其结果（一）",
    "type": "c",
    "content": "藉着重生，神使我们活过来。在亚当里我们都是死的。我们由父母而生的时候，就是死的。不但如此，所有的不信者都一天比一天更死。他们都是走向坟墓。他们的目的地是坟墓，他们的定命是死亡。因此，在亚当里每个人生来都是死的，生来也都要死。照着圣经，福音不仅是传给罪人，也是传给在亚当里死了的人。我们从彼得在前书一章三节的话知道，藉着基督的复活作为凭藉，神重生了我们。藉着基督的复活，神使我们活过来。在亚当里我们都死了，但在基督里我们都活过来了。"
  },
  {
    "bookName": "彼得前书",
    "bookNameAbbr": "彼前",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "三一神完全的救恩及其结果（一）",
    "type": "c",
    "content": "你晓得在六千年前，亚当受造的时候，你就出生了么？亚当若没有受造，你就不会出生。因为我们生在亚当里，我们都是同样的年龄─六千岁。我们也在亚当里死了。但将近二千年前，当基督复活的时候，我们就活过来、重生了。照着新约，基督复活的时候，我们就在祂里面复活了。（弗二5～6。）阿利路亚，虽然我们与亚当一同出生，但我们在基督的复活里与祂一同重生了！"
  },
  {
    "bookName": "彼得前书",
    "bookNameAbbr": "彼前",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "三一神完全的救恩及其结果（一）",
    "type": "c",
    "content": "在这点上我要引用阿福德（Alford）的话：『基督的复活，带进生命和赐生命之灵的恩赐，使新的出生有能力得着活的盼望。』这里的观念很深。基督的复活使我们的重生有能力得着活的盼望。我们重生的时候，复活的基督就进入我们里面。祂不但是活的一位─祂也是复活的一位。现今祂是我们里面的生命，使新的出生并使我们这人的每一方面有能力成为活的。所以，重生产生活的盼望。"
  },
  {
    "bookName": "彼得前书",
    "bookNameAbbr": "彼前",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "三一神完全的救恩及其结果（一）",
    "type": "1",
    "content": "可以得着基业"
  },
  {
    "bookName": "彼得前书",
    "bookNameAbbr": "彼前",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "三一神完全的救恩及其结果（一）",
    "type": "c",
    "content": "彼前一章四节说，『可以得着不能朽坏、不能玷污、不能衰残，为你们存留在诸天之上的基业。』三节末了是逗点，不是句点。然后四节开始于『可以得着』。可以得着，直译，达到。这指明『可以得着…基业』与三节『使…有活的盼望』是同位语。这就是说，活的盼望就是基业，基业就是活的盼望。由重生所得活的盼望，乃是我们对要来之福的期望；基业乃是我们的盼望在来世和永世中的实现。"
  },
  {
    "bookName": "彼得前书",
    "bookNameAbbr": "彼前",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "三一神完全的救恩及其结果（一）",
    "type": "c",
    "content": "四节的基业包含将来魂的救恩，（5，9，）主显现时我们所要得着的恩，（13，）将要显出的荣耀，（五1，）不能衰残的荣耀冠冕，（4，）以及永远的荣耀。（10。）我们永远的基业这一切的项目，都与我们重生所得，且在基督徒一生中不断经历并享受之神圣的生命有关。『这基业就是完全得着所应许给亚伯拉罕和众信徒的，（创十二3，见加三6与后文，）这比以色列人占有迦南时所得着的高得多；正如重生之人的儿子名分，比以色列人的儿子名分还要高，因为重生之人藉着信已经得了所应许的那灵作他们得基业的凭质。比较加拉酞三章十八、二十九节，林前六章九节，以弗所五章五节，希伯来九章十五节。』（阿福德，引自Wiesinger，魏辛格。）"
  },
  {
    "bookName": "彼得前书",
    "bookNameAbbr": "彼前",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "三一神完全的救恩及其结果（一）",
    "type": "c",
    "content": "在这点上我们需要问一个重要的问题：这基业是今天为着我们的，还是只为着将来的？我年轻时受教导说，本节里的基业是指我们将来在天上所要享受永远的福分，永世的福分。我也受教导说，这基业不是为着我们今天的享受，乃是将来我们死了上『天堂』以后，才给我们享受的。许多基督徒这样受过教导。其他的人也许以为，彼得在前书一章四节乃是说到与物质事物的暂时基业相对的永久基业。这种领会完全是天然的，没有亮光或启示。"
  },
  {
    "bookName": "彼得前书",
    "bookNameAbbr": "彼前",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "三一神完全的救恩及其结果（一）",
    "type": "c",
    "content": "本节的确说，这基业是为我们存留在诸天之上，但本节没有说，这基业是为着将来的。然而，我们读本节时，我们天然的心思也许把将来的思想注入其中，即使本节没有说到将来。我们读圣经的时候，常常把一些东西读进去；我们把天然思想的某种元素读到神的启示里。这是严肃的！我们不该认为一章四节的基业只是为着将来。这基业是为着我们今天、明天，也是为着永远的。从我们重生那天起，这基业就是我们的分。"
  },
  {
    "bookName": "彼得前书",
    "bookNameAbbr": "彼前",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "三一神完全的救恩及其结果（一）",
    "type": "c",
    "content": "基业是正当、合法的产业；不是藉着我们的能力、才干、或行为得着的，乃是别人合法的给我们的。我们不是作工得着基业，我们只是接受。在我们重生那天，我们就得着权利分享基业。这基业包括与永远生命有关的一切福分。"
  },
  {
    "bookName": "彼得前书",
    "bookNameAbbr": "彼前",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "三一神完全的救恩及其结果（一）",
    "type": "c",
    "content": "我们的第一次出生给我们一种基业。我们由父母而生时，就承受了神的创造。因为创造是我们藉着出生而得的基业，我们就能享受空气、阳光和雨水。我们为着粮食所付的钱，实际上是付劳力的成本。食物本身是创造者神所赐给我们的。倘若没有阳光、雨水或空气，谁能生产粮食？粮食是从神来的礼物。凭着我们的第一次出生，我们承受了地、阳光、空气、大气、雨水和风。我们属地基业的这一切方面使我们活着。若没有这样的基业，就没有人能活着。"
  },
  {
    "bookName": "彼得前书",
    "bookNameAbbr": "彼前",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "三一神完全的救恩及其结果（一）",
    "type": "c",
    "content": "同样的原则，藉着我们的第二次出生，重生，我们生到新的基业里。这基业不是在地上，乃是存留在诸天之上。虽然新的基业为我们存留在诸天之上，但我们现今在地上就能享受祂。以电的应用为例，虽然电贮存在遥远的发电厂里，但我们天天在家里应用并享受祂；电从发电厂传输到我们家里给我们享受。同样，我们属天、神圣、属灵的基业存留在诸天之上，却不断的传输到我们灵里给我们享受。你岂没有享受神圣生命的丰富么？"
  },
  {
    "bookName": "彼得前书",
    "bookNameAbbr": "彼前",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "三一神完全的救恩及其结果（一）",
    "type": "c",
    "content": "我们重生的人能天天经历神圣的传输。我们呼求主耶穌时，也许觉得我们里面有个东西联于诸天。在我们重生以前，我们从来没有这种领悟。这种传输就是应用并享受为我们存留在诸天之上的基业。"
  },
  {
    "bookName": "彼得前书",
    "bookNameAbbr": "彼前",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "三一神完全的救恩及其结果（一）",
    "type": "c",
    "content": "电流的强度由安培衡量。安培数越大，电流就越强。我们经历神圣的传输，原则也是一样。我得救时，传输到我里面的安培数相当小。但历年来，属天的安培数一直增加，以致现今，尤其当我尽职时，属天传输的安培数是过于我所能衡量的。"
  },
  {
    "bookName": "彼得前书",
    "bookNameAbbr": "彼前",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "三一神完全的救恩及其结果（一）",
    "type": "c",
    "content": "我们需要对这个事实有深刻的印象：一章四节的基业是今天就为着我们的，并不是只在将来才给我们享受。人一旦在地上出生，就有权利享受属地的基业。同样的原则，人一旦由神用祂的灵重生，就有活的盼望；这活的盼望就是一切与永远生命有关，属灵、属天福分的基业。我们每天都需要占有这基业并享受祂。这基业是法定、正当併合法的，因为基督死了，为我们买来这基业。祂付了祂宝血的代价，而我们已蒙这血所洒。所以，我们可以天天享受神圣生命的丰富。我们可以天天有分于这基业，这基业今日且永远是属于我们的。"
  },
  {
    "bookName": "彼得前书",
    "bookNameAbbr": "彼前",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "三一神完全的救恩及其结果（一）",
    "type": "c",
    "content": "在四节彼得使用三个辞描述我们的基业：不能朽坏、不能玷污、不能衰残。不能朽坏，指在本质上不能毁灭、不腐败；不能玷污，指在纯洁上不污染；不能衰残，指在美丽和荣耀上不凋谢。我们属天的基业是不能朽坏的，因为祂不是物质的，与任何属地的基业相对。任何物质的东西都是能朽坏的。但我们存留在诸天之上的基业是神圣而属灵的，是全然不能朽坏的。不但如此，这基业不能玷污；没有甚么能使祂不洁。最终，这基业是不能衰残的；祂的美丽和荣耀不能凋谢。这些乃是我们在生命里永远基业的绝佳品质。"
  }
]