[
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "神圣的供备（一）",
    "type": "0",
    "content": "第一篇　神圣的供备（一）"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "神圣的供备（一）",
    "type": "t",
    "content": "读经：彼得后书一章一至四节。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "神圣的供备（一）",
    "type": "c",
    "content": "彼得前书的主题是神行政下的基督徒生活。彼得后书是彼得前书的延续，也强调神的行政。然而，在这封书信里我们也看见神的供备。所以，我们可以说，彼得后书的主题是神圣的供备与神圣的行政。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "神圣的供备（一）",
    "type": "c",
    "content": "随着神的行政，有神的供备。神将祂的供备赐给我们，使我们能与祂的行政配合。换句话说，我们若要完成神的行政，就需要神的供备；那就是说，我们需要神圣的供应。在彼得后书里，作者首先陈明神圣的供应。我们看见神的能力如何供给我们需要的一切供应。这是本书主要的意义。不但如此，彼得后书给我们看见彼得前书所揭示神行政之图画的延续。所以，彼得后书有神圣的供备与神圣的行政。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "神圣的供备（一）",
    "type": "1",
    "content": "奴仆和使徒西门彼得"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "神圣的供备（一）",
    "type": "c",
    "content": "彼后一章一至二节是这封书信的引言。一节说，『耶穌基督的奴仆和使徒西门彼得，写信给那些因我们的神和救主，耶穌基督的义，与我们分得同样宝贵之信的人。』西门是彼得的旧名，指他生来的旧人；彼得是主给他起的新名，（约一41～42，）指他重生的新人。这里二名合为一名，表徵旧人西门现今成了新人彼得。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "神圣的供备（一）",
    "type": "c",
    "content": "西门彼得这名可隐指旧宇宙和新宇宙。这封书信指明，在神的行政之下，旧宇宙要变为新宇宙。（彼后三10～13。）我们可以说，新天新地由彼得代表，旧宇宙由西门代表。在四福音里，我们看见西门是代表旧造的旧人。现今在彼得的书信里，我们看见代表新宇宙的新人，新人位。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "神圣的供备（一）",
    "type": "c",
    "content": "在一章一节彼得说自己是『耶穌基督的奴仆和使徒』。在前书里他只题他是使徒，没有说到他是奴仆。但这里彼得说，他是耶穌基督的奴仆和使徒。『奴仆』指明彼得对主的服从，『使徒』指明主给他的使命。服从和使命含示我们与主之间双向的交通。我们自己服从祂，祂就会将事情託付我们。奴仆身上有服从，但使徒身上有主的使命。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "神圣的供备（一）",
    "type": "1",
    "content": "那些分得同样宝贵之信的人"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "神圣的供备（一）",
    "type": "c",
    "content": "一章一节的那些人，指分散在外邦的犹酞信徒。在彼前一章一节，彼得说他们是『分散在本都、加拉酞、加帕多家、亚西亚、庇推尼的寄居者』。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "神圣的供备（一）",
    "type": "c",
    "content": "在彼后一章一节，彼得说到『那些…分得同样宝贵之信的人』。如同以色列人分得美地上的一块，（书十三6，十四1～5，十九51，）我们分得同样宝贵的信。这含示一切关于生命和敬虔的事，（彼后一3，）包括信徒照着又宝贵又极大的应许，藉着同样宝贵的信，所有分于神的性情，（4，）都是神在新约里赐给信徒的真产业。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "神圣的供备（一）",
    "type": "c",
    "content": "以色列十二支派要得着美地为业。主告诉约书亚分地给十二支派的每一支派。这事是藉着大祭司所戴胸牌上的乌陵和土明而完成的。藉着胸牌同乌陵和土明，神就能对祂的子民说话。神用乌陵和土明启示祂的旨意。藉着乌陵和土明，约书亚就明白神的指示，知道那一块地该归于那一支派。彼得再次用旧约的辞句描述新约的实际。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "神圣的供备（一）",
    "type": "c",
    "content": "我们知道美地─以色列人在旧约时代的分，豫表包罗万有的基督。照着新约，现今我们的分是基督。歌罗西一章十二节说基督是我们的分：『感谢父，叫你们彀资格在光中同得所分给众圣徒的分。』美地怎样是旧约圣徒的分，基督照样是新约信徒的分。不但如此，在旧约里，美地是分给十二支派；在新约里，宝贵的信是分给我们。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "神圣的供备（一）",
    "type": "c",
    "content": "『分得同样宝贵之信』这句话，对于繙译和解释是个难题。信如何能成为我们所分得的分？照着圣经，基督是我们的分。这就是说，所分给我们的乃是基督。但这里彼得说，我们分得同样宝贵的信。我们如何领会这点？说到基督是我们的分，多少是道理上的。说信是我们的分，比较是经历上的。基督对我们若仅仅是基督，而不也是信，我们就无法有分于祂或分享祂。我们要有分于基督，祂就必须成为我们的信。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "神圣的供备（一）",
    "type": "c",
    "content": "在彼后一章一节彼得说到分得『同样』宝贵之信。同样，原文意，有同等价值或尊贵，因此是同等宝贵。不是大小同等，乃是对所有领受的人，价值和尊贵同等。宝贵之信一切的分，不是大小、数量同等，乃是品质同等。例如，十二支派中，每一支派所分得之美地的分，大小不同。犹大比便雅悯领受更大的分。虽然分的大小不同，品质却同等。对每一支派而言，那地的品质是同样的。为这缘故，每一分都同等宝贵。同样宝贵的信，原则也是一样。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "神圣的供备（一）",
    "type": "c",
    "content": "我们看过，今天我们的分包括一切关于生命和敬虔的事。这包括信徒照着又宝贵又极大的应许，藉着同样宝贵的信，所有分于神的性情。这一切元素放在一起，组成我们的分。请记得，我们的分包含一切关于生命和敬虔的事，包括我们所有分于神的性情。这一切都是神赐给相信基督之人的产业。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "神圣的供备（一）",
    "type": "c",
    "content": "我们的真产业是甚么？我们的产业是一切关于里面生命和外面敬虔的事。我们的分包括我们藉着同等宝贵的、共同的信，所有分于神的性情。我们把这些不同的项目─信、神圣的性情、又宝贵又极大的应许、生命和敬虔─放在一起，就得着我们所分得产业的总和。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "神圣的供备（一）",
    "type": "c",
    "content": "彼得也说，信徒『与我们』分得同样宝贵的信。代名词『我们』指使徒彼得以及所有在犹酞地的信徒。所有在外邦世界的信徒，都与在犹酞地的信徒，分得同样宝贵的信，好质实新约的生命之福，作神所分给他们共同的分。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "神圣的供备（一）",
    "type": "1",
    "content": "我们的神和救主，耶穌基督的义"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "神圣的供备（一）",
    "type": "c",
    "content": "一节结束于『我们的神和救主，耶穌基督的义』这话。这里『因我们的神和救主，耶穌基督的义』，直译是『在我们的神和救主，耶穌基督的义里』，意即在我们的神和救主，耶穌基督之义的范围里。我们在我们的神和救主，耶穌基督之义的范围里，分得同样宝贵的信。我们的神和救主，都是耶穌基督。这指明耶穌基督是神作我们的救主；祂是我们所敬拜的神，成了拯救我们的救主。在彼得的时候，这将在基督里的信徒，从不信耶穌基督是神的犹酞人中标明并分别出来；也将他们从信该撒是神，不信耶穌基督是神的罗马人中标明并分别出来。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "神圣的供备（一）",
    "type": "c",
    "content": "我们的神和救主，耶穌基督的义，是件重要的事，需要正确的领会。请注意：这里彼得不但说到我们神的义，也说到我们救主的义。从保罗在罗马书里所说的，我们能看见，神的义是一件事，基督的义是另一件事。但这里彼得说到我们的神和救主，耶穌基督的义时，将这两种义结合。这是神的义，还是基督的义？当然，我们多半会说，这是神的义，也是基督的义。但基督的义如何能成为神的义？"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "神圣的供备（一）",
    "type": "c",
    "content": "我们的神是义的。祂藉着祂的义，把宝贵的信当作神圣的分，同等的分给所有在基督里的信徒；无论是犹酞人，或外邦人，祂都不偏待。现今祂不仅是我们的神，也是我们的救主。所以如今祂的义不仅是神的义，也不仅是基督的义，乃是我们的神和救主，耶穌基督的义。就祂是我们的救主说，祂的义乃是祂的义行，就是祂绝对顺从的死在十字架上，（腓二8，）为我们成就了救赎，（来九12，）使我们能被神称义。（罗五18。）就祂是我们的神说，祂的义乃是祂的公义，使祂基于我们救主耶穌基督的义行、救赎，（三24～25，）称义犹酞和外邦（30）一切在基督里的信徒。（26。）在这双重的义里，因这双重的义，就是我们神和救主，耶穌基督的义，万国中所有的信徒都已同等的分得宝贵的信，就是新约之福宝贵的质实。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "神圣的供备（一）",
    "type": "c",
    "content": "让我们非常谨慎的看这件事。因着成为肉体，神不仅仅是我们的神；祂也是我们的救主。这是彼得说到我们的神和救主，耶穌基督的原因。所以，祂的义不但是神的义或基督的义，乃是我们的神和救主的义。就祂是我们的救主说，基督的义在于祂的义行。罗马五章十八节说，『如此说来，藉着一次的过犯，众人都被定罪，照样，藉着一次的义行，众人也都被称义得生命了。』这义行乃是基督绝对顺从神，死在十字架上。基督藉着钉十字架，为我们成就了救赎，使我们能被神称义。现今神在祂的义里，称义所有在基督里的信徒。基督的义行是神现今称义我们的根据。所以，作我们救主之基督的义，乃是祂在十字架上的死，这死为我们成就了救赎。祂是神，祂的义包含祂基于基督救赎的死，称义所有的信徒。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "神圣的供备（一）",
    "type": "c",
    "content": "藉此我们看见，在彼后一章一节，两种义─神的义和基督的义─放在一起。基督的义完成救赎。现今神在祂的义里称义我们。在这双重的义里，因这双重的义，宝贵的信已同等的分给所有的信徒。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "神圣的供备（一）",
    "type": "c",
    "content": "彼得说到我们的神和救主，耶穌基督的义，所指明并含示的都很丰富。在彼得的时代，犹酞人中间一般的思想是神赐给他们某些福分，给他们享受。那些福分是照着他们自己的义所赐给的。犹酞人以为他们若公义的生活、行动，在神面前就会有他们自己的义。那是照着律法而有的义，因此称为律法的义。这就是说，我们自己的义是律法的义。保罗在罗马十章三节说到这点：『因为不知道神的义，又想要建立自己的义，就不服神的义了。』在腓立比三章九节保罗宣告，他渴望给人看出他是在基督里面，『不是有自己那本于律法的义，乃是有那藉着信基督而有的义，就是那基于信、本于神的义。』神将我们新约的分分给我们，不是照着这种的义，那是律法的义。神将新约的分分给我们，是在另一种的义里，因着另一种的义，这种义乃是神的义，也是基督的义。神的义与我们自己的义相对，基督的义与律法的义相对。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "神圣的供备（一）",
    "type": "c",
    "content": "我们已说到四种义：我们的义、神的义、律法的义、和基督的义。我们分得同样宝贵的信，不是因着我们的义或律法的义，乃是因着神的义和基督的义。这双重的义是神将我们新约的分分给我们的范围和凭藉。我们需要清楚，分是一件事，这双重的义是另一件事。分是神所分给我们的产业，义是分产业的凭藉或工具。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "神圣的供备（一）",
    "type": "c",
    "content": "我们看过新约的产业是一切关于生命和敬虔的事，包括神圣的性情。这产业也包含信，以及又宝贵又极大的应许。这些项目都加在一起，就是我们新约的产业。神用甚么为凭藉，将这一分赐给我们？神在甚么范围里将这一分赐给我们？我们必须有深刻的印象，这事的凭藉和范围乃是双重的义，就是神和我们的救主，耶穌基督的义。我们分得这一分，不是因着人的义，那是律法的义；乃是因着神的义，就是基督的义。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "神圣的供备（一）",
    "type": "c",
    "content": "彼得说到我们的神和救主的义，这指明时代转换了。在旧约里，人蒙福的根据是他们照着律法而有的义。这就是说，他们照着人的义，也就是律法的义而蒙福。但如今在新约里，神将美妙的分赐给我们，不是因着我们自己那照着律法而有的义，乃是因着祂照着基督的救赎而有的义。这里彼得似乎是说，『犹酞弟兄们，你们必须知道时代转换了。不要回到律法去。神将我们新约的产业分给我们，不是照着我们藉遵守律法而得的义，乃是照着祂自己藉基督的死所成就的义。基督的义成就了神的义。神赐下新约的福分，乃是因着这种义。所以，时代转换了。不要回到律法或摩西那里去，要到基督这里来。我们所有的不是照着摩西律法而有的义，乃是神藉基督在十字架上的义行所成就的义。神将我们新约的产业同等的分给我们，乃是在这义里，并因着这义。』我盼望我们对这双重的义，都有清楚的领会。"
  }
]