[
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神圣的供备（二）",
    "type": "0",
    "content": "第二篇　神圣的供备（二）"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神圣的供备（二）",
    "type": "t",
    "content": "读经：彼得后书一章一至四节。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神圣的供备（二）",
    "type": "c",
    "content": "在前篇信息我们开始来看彼后一章一至四节，我们特别留意一章一节里『分得』和『义』二辞。现在我们接着来看本节里信的意义。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神圣的供备（二）",
    "type": "1",
    "content": "信─对真理本质的质实"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神圣的供备（二）",
    "type": "c",
    "content": "信是对真理本质的质实，（来十一1，）这真理乃是神新约经纶内容的实际。神新约经纶的内容是由『一切关于生命和敬虔的事』（彼后一3）所组成；那就是三一神将祂自己分赐到我们里面，作我们里面的生命和外面的敬虔。神藉着新约经纶的话和那灵，所分给我们同样宝贵的信，响应这样内容的实际，并把我们引到这实际里，使其本质成为我们基督徒生活和经历的元素。这样的信分给所有在基督里的信徒，作了他们的分，对所有领受的人都同等宝贵。作这样从神来的分，这信在神圣的真理上对我们是客观的。但这信把所质实的一切内容带进我们里面，因而使这些内容连同这信的本身，在经历中对我们成了主观的。这好比风景（真理）和看见（信）对于照相机（我们）是客观的，但是当光（那灵）把风景带到照相机里的底片（我们的灵）上，看见和风景对于照相机，就成了主观的。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神圣的供备（二）",
    "type": "c",
    "content": "我们已指出，信是对真理本质的质实。举例来说，一个盲人可以藉着触觉质实木桌的存在。木桌虽是具体的，盲人却看不见。但藉着用手摸桌子，他就对自己质实那桌子。这样，木桌对他就成为真实的。所以，他的摸就是质实，这质实使桌子的本质对他成为真实的。我们可以用这例子，说明信是对真理本质的质实。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神圣的供备（二）",
    "type": "c",
    "content": "在神新约的产业里有许多丰富，许多福分。然而，我们天然的头脑对这一切丰富和福分是盲目的。所以，神会说，『要运用你的信，让你的信质实我新约一切福分的本质。』神新约福分的实际或本质乃是真理。信实际上就是对真理本质之实际的质实，而真理本身就是神新约经纶的内容。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神圣的供备（二）",
    "type": "c",
    "content": "我们许多人熟悉『神的经纶』这辞。经纶的希腊文是oikonomia，奥依克诺米亚，意家庭管理，安排，因此是经营，计画。神的经纶，神的计画，是要将祂自己分赐到我们里面；所以，神新约的经纶就是为着神的分赐。这经纶有个内容，这内容有个实际，这实际就是圣经里所启示的真理。圣经不是仅仅道理的书，乃是真理的启示；真理就是神经纶之内容的实际。这实际有本质。惟有信能质实这本质。因此，我们再次看见信乃是质实新约经纶之实际的本质。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神圣的供备（二）",
    "type": "c",
    "content": "神新约经纶的内容是由『一切关于生命和敬虔的事』所组成。（一3。）我们看过，这实际上就是三一神将祂自己分赐到我们里面，作我们里面的生命和外面的敬虔。在提摩酞前书生命读经里我们指出，信仰乃是照着神新约经纶之完全福音的内容，因此信仰是客观的，如提前一章四节、十九节，二章七节，三章九节、十三节，四章一节、六节，五章八节，六章十节、十二节、二十一节，提后三章八节，四章七节，提多书一章一节、四节、十三节所说的。真理乃是信仰之内容的实际，如提前二章四节、七节，三章十五节，四章三节，六章五节，提后二章十五节、十八节、二十五节，三章七节、八节，四章四节，提多书一章一节、十四节所说的。敬虔乃是彰显神的生活，如提前二章二节、十节（敬神），三章十六节，四章七节、八节，五章四节（孝敬），六章三节、五节、六节、十一节，提后三章五节、十二节，提多书一章一节，二章十二节下半所说的。信仰等于神的经纶、家庭行政、安排的内容。真理乃是照着神的经纶而有之信仰的内容、实际。永远的生命乃是完成信仰之神圣实际的凭藉与能力。敬虔乃是彰显神圣实际的生活，是神在祂一切丰富里的彰显。主观的信是对客观的信仰之真理的响应，接受并有分于神圣的实际。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神圣的供备（二）",
    "type": "c",
    "content": "神藉着祂新约经纶的话和那灵，所分给我们同样宝贵的信，响应这样内容的实际，并把我们引到这实际里。这使神经纶的本质成为我们基督徒生活和经历的元素。这样的信分给所有在基督里的信徒，作他们的分。这信在神圣的真理上对我们是客观的，却将其质实的一切内容带到我们里面。质实就是信，这信将祂所实质的带到我们里面。这样，信就使祂所质实的一切，在我们的经历中对我们成为主观的。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神圣的供备（二）",
    "type": "c",
    "content": "我们可用照相机为例证。假定你要拍摄某个风景。风景相当于真理，我们看见这风景的经历相当于信。风景和看见对照相机都是客观的，因为二者都没有进入照相机。但光使风景得以印在底片上。光相当于那灵，底片相当于我们的灵。这样，风景和看见都进入照相机，并对照相机成为主观的。照相机一『卡嚓』，光就进入，风景就被带到照相机里，印在底片上。我们是『照相机』，我们的灵是底片。现在风景和看见对我们是主观的。这就是信。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神圣的供备（二）",
    "type": "c",
    "content": "信含示照着新约经纶而有新约产业之『风景』的一切项目。在新约里，我们看见这风景的完全图画。但这风景在我们外面，如何能进入我们里面？乃是藉着我们的看见，并藉着那灵的工作。这是我们得救、重生时的经历。我们听见福音的传讲，『照相机』的快门一『卡嚓』，光就进入我们里面。结果，神圣的风景就印在我们的灵上。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神圣的供备（二）",
    "type": "c",
    "content": "有时候，我们向别人传福音，他们没有经历这『卡嚓』。我们传讲时，有些人也许对自己说，『我不赞同这人所说的。』有些人也许告诉我们：『我不在意这个。』还有些人的反应也许是：『这人癲狂了。他在说甚么？』这些人没有正面的响应。但至终因着主的怜悯，神圣的光带着神圣的风景，也许就进入某些人里面。然后风景就印在底片上，是绝不能擦去的。即使我们想要改变心意，我们也无法除去印在我们灵的『底片』上的风景。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神圣的供备（二）",
    "type": "c",
    "content": "我们许多人能见证，我们相信主，没有明显的理由。我们听见福音的传讲，我们里面就起了『卡嚓』的作用。自然而然我们就相信主。从前，我们也许为神与基督的事争辩。我们也许说过：『真的有神么？可能有神，但拿撒勒的耶穌怎么会是在肉体里的神？我不信那人耶穌是神。』然而，我们经历了『卡嚓』的作用，就自动相信耶穌是神的儿子。然后我们能承认：『我不知道为甚么，但现在我信耶穌是神。阿利路亚！耶穌基督是我的神，赞美主！』"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神圣的供备（二）",
    "type": "c",
    "content": "我们许多人能见证，我们有过这种经历。在某个时候，我们里面『卡嚓』了一下。那一刻，神所分给同样宝贵的信，就进入我们里面。从那时起，我们就相信主了。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神圣的供备（二）",
    "type": "c",
    "content": "我得救、重生时，经历了这信的『卡嚓』。虽然我生在基督教里，但我直到十九岁才经历救恩。一天下午，由于好奇，我去听一位年轻女子传福音。她说话的时候，我经历一次又一次的『卡嚓』。那一天，我厉害、彻底的得救了。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神圣的供备（二）",
    "type": "c",
    "content": "我们都经历过神圣的风景藉着照相机的『卡嚓』，印在我们灵的底片上。程度也许不同，素质却是一样。我们都有过那小小的『卡嚓』，现今我们都有同样宝贵的信。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神圣的供备（二）",
    "type": "c",
    "content": "这信是神所分给真实的分；乃是因着神的义并在神的义里，（这义也就是我们的救主耶穌基督的义，）所分给我们新约经纶的实际。这双重的义─神和基督的义─乃是新约的分得以分给我们的范围和凭藉。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神圣的供备（二）",
    "type": "1",
    "content": "恩典与平安的繁增"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神圣的供备（二）",
    "type": "c",
    "content": "在彼后一章二节彼得继续说，『愿恩典与平安，因你们充分认识神和我们的主耶穌，繁增的归与你们。』恩典与平安临到我们，乃是藉着神所分给我们，那将新约的生命之福质实出来的信。这信是藉着那把对神和我们主耶穌的真认识，传输给我们之神的话，注入到我们里面的。在这对神和我们主耶穌之充分认识的范围里，藉着这正在增加，并已经增加的认识，我们所领受的恩典与平安就得以繁增。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神圣的供备（二）",
    "type": "c",
    "content": "充分认识神和我们的主耶穌，是指经历上的充分认识。充分认识三一神，叫我们有分于并享受祂神圣的生命和性情。这与在召会背道时侵入了召会，那杀死人，属人哲學逻辑的知识相对。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神圣的供备（二）",
    "type": "1",
    "content": "神的神能已将一切关于生命和敬虔的事赐给我们"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神圣的供备（二）",
    "type": "c",
    "content": "在一章三节彼得说，『神的神能，藉着我们充分认识那用祂自己的荣耀和美德呼召我们的，已将一切关于生命和敬虔的事赐给我们。』二章给我们看见，本书信像提后、约贰、约参、犹大诸书一样，是在召会堕落和背道时写的，因此背道乃是本书的背景。作者的负担是要信徒受到豫防剂，能抵挡背道的毒素。神的救恩是要在祂的三一里，将祂自己分赐到信徒里面，作他们的生命和生命的供应，这就是神的经纶，神的计画。背道的事将信徒从神的经纶岔到那迷惑人的哲學，属人的逻辑里。这不是有分于赐人生命的生命树，乃是有分于带进死亡的知识树。（创二9，16～17。）蛇就是这样欺骗、引诱了夏娃。（三1～6。）使徒为了豫防这种死亡的毒素，就在他医治人的书信里，首先以神能，就是神圣的能力，作最强、最有效的抗毒剂。这神圣的能力，将一切关于这产生并供应神圣生命（不是杀死人的知识），和彰显神之敬虔（不是人智慧的表现）的事，供给信徒。这丰富神圣的供备，（以下各节，即彼后一章三至十一节，要详细说到，）能充分且有余的使信徒过正当的基督徒生活，并胜过撒但的背道。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神圣的供备（二）",
    "type": "c",
    "content": "一章三节的『神能』，即『神圣的能力』；『神圣』这辞，指神永远、无限、全能的神性。因此，神能，即神圣的能力，乃是神圣生命的能力，与神圣的性情有关。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神圣的供备（二）",
    "type": "c",
    "content": "这里『赐给』一辞，意即分赐、注入、栽种。一切关于生命和敬虔的事，已藉着那重生我们并住在我们里面，包罗万有之赐生命的灵，分赐、注入并栽种到我们里面。（林后三6，17，约三6，罗八11。）"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神圣的供备（二）",
    "type": "c",
    "content": "一切关于生命和敬虔的事，乃是神圣生命的不同方面，由旧约里美地出产的丰富所豫表。这些乃是我们的信所质实的本质，由神分给我们作我们承受的分。生命是在里面叫我们活着，敬虔是在外面作我们内里生命的外在彰显。生命是内里的能力，内里的力量，产生外在的敬虔，引到并致成荣耀。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神圣的供备（二）",
    "type": "c",
    "content": "彼后一章三节的开头，原文有个连接词，是很有意义的。这辞指明恩典与平安，因我们充分的认识神和我们的主耶穌，繁增的归与我们，乃是照着一切关于生命和敬虔之事的分赐，这分赐是藉着神圣的能力而有的。恩典与平安乃是照着神圣的能力所分赐给我们的，繁增的归与我们。若不是有那藉着神圣能力而有的分赐，恩典与平安就无法繁增的归与我们。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神圣的供备（二）",
    "type": "c",
    "content": "三节的『藉着』这辞指明，一切生命的事分赐到我们里面，乃是藉着对神充分的认识，这是藉着祂的话传输并启示给我们的。这就成了（客观的）信仰，在其中产生我们（主观）的信心。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神圣的供备（二）",
    "type": "1",
    "content": "荣耀和美德"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神圣的供备（二）",
    "type": "c",
    "content": "在一章三节，那用祂自己的荣耀和美德呼召我们的，或作，那呼召我们到祂自己荣耀和美德的。这是指神，就是我们的救主和主耶穌基督。（1～2。）祂已经用祂的荣耀和美德，呼召我们到祂的荣耀和美德。祂的门徒看见祂的荣耀和美德，（16，约一14，）就受了吸引。然后，祂用这荣耀和美德，呼召他们到这荣耀和美德。所有在基督里的信徒都是这样。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神圣的供备（二）",
    "type": "c",
    "content": "荣耀即神的彰显，辉煌的彰显出来的神。美德，直译，优越。指胜过一切阻碍，并完成一切优越品德的生命能力。荣耀是神圣的目标，美德是达到这目标的生命能力与力量。这美德连同一切关于生命的事，已经藉着神圣的能力赐给我们，但还需要在达到荣耀的路上，得着发展。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神圣的供备（二）",
    "type": "c",
    "content": "在一章四节彼得继续说，『藉这荣耀和美德，祂已将又宝贵又极大的应许赐给我们，叫你们既逃离世上从情慾来的败坏，就藉着这些应许，得有分于神的性情。』这里的『藉』，或，因着，基于。原文意凭藉，在此也用以指原因。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神圣的供备（二）",
    "type": "c",
    "content": "主已经用祂的荣耀和美德呼召了我们，我们也已经蒙主呼召到祂的荣耀和美德；藉着并基于祂这荣耀和美德，主已将又宝贵又极大的应许赐给我们，如在马酞二十八章二十节，约翰六章五十七节，七章三十八至三十九节，十章二十八至二十九节，十四章十九至二十节、二十三节，十五章五节，十六章十三至十五节。神已呼召我们到祂的荣耀和美德。因这荣耀和美德，祂已赐给我们应许。这一切的应许，都要藉着祂那显为优越美德的生命能力，在祂信徒身上逐渐完成，以达到祂的荣耀。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神圣的供备（二）",
    "type": "c",
    "content": "我们已强调，神已呼召我们到祂的荣耀和美德。但这呼召是需要作成的。虽然我们已蒙召进入神的荣耀和美德，但我们实际上在这荣耀里，并有分于这美德么？正确的答案是：有时候我们在荣耀里，有时候我们有分于这美德。所以，神呼召我们到祂的荣耀和美德，这事如何能作成？这是藉着祂的应许作成的。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神圣的供备（二）",
    "type": "1",
    "content": "有分于神的性情"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神圣的供备（二）",
    "type": "c",
    "content": "藉着又宝贵又极大的应许，我们在基督（我们的神和救主）里的信徒，在我们藉着信入和受浸所进入与祂生机的联结里，（约三15，加三27，酞二八19，）得有分于神的性情。这神圣性情的美德（生命的能力）要带我们进入祂的荣耀，就是那丰满彰显三一神的敬虔。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神圣的供备（二）",
    "type": "c",
    "content": "基于神呼召我们达到的荣耀和美德，神赐给我们应许。不但如此，藉着这过程，这手续，神赐给我们应许。祂应许我们，祂要负责作成这荣耀和美德。如我们所看过的，荣耀作为彰显乃是目标，而美德是生命的能力。美德是神优越的属性，对我们成为生命的能力。这就是说，我们有能力与力量达到荣耀。藉着神的应许，我们得着能力彰显祂的荣耀。这些应许中，有一个见于林后十二章九节，那里主说，『我的恩典彀你用的。』这应许何等大！何等宝贵！这应许当然能作成荣耀和美德。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神圣的供备（二）",
    "type": "c",
    "content": "藉着这些应许，我们得有分于神的性情。我们单单因着信，就得着神的生命。有了那一下的『卡嚓』，神的生命就进入我们里面。性情是生命的本质。虽然我们信的时候就得着生命，但性情必须不断为我们所享受。这享受需要神的恩典。我们越享受神的性情，就越得着祂的美德，并且越被带进祂的荣耀里。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神圣的供备（二）",
    "type": "c",
    "content": "有分于神的性情，就是享受神的所是。为了使我们享受神的一切所是，祂要照着祂的应许为我们作许多事。这会使我们能享受祂的性情，祂的所是。我们看过，祂的一个应许乃是祂的恩典彀我们用的。神彀用的恩典要天天在我们里面作工，使我们享受神的性情。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神圣的供备（二）",
    "type": "c",
    "content": "在彼后一章四节，彼得说到『叫你们既逃离世上从情慾来的败坏』。彼得在他的第一封书信里告诉信徒，基督已经救赎他们脱离虚妄的生活，（彼前一18～19，）因此他们该禁戒属肉体的私慾，（二11，）并且不再从人的情慾活在肉体里。（四2。）现今他在第二封书信里，向他们揭示那能使他们逃离情慾之败坏的能力、力量，以及逃离的结果。这能力就是神圣生命的美德，这结果就是有分于神的性情，享受三一神所是的一切丰富。我们有分于神的性情，并享受神一切的所是，就使神性情一切的丰富，得着完全的发展，如彼后一章五至七节所描述的。我们既逃离世上从情慾来的败坏，除去神圣生命在我们里面长大的障碍，我们就得着释放，有分于神的性情，在其发展中，藉着神的美德尽享其一切丰富，而达到神的荣耀。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神圣的供备（二）",
    "type": "c",
    "content": "神的性情指神所是的丰富。神的所是，都在祂的性情里。所以，我们有分于神的性情，就是有分于神的丰富。我们既在重生的时候得着了神的生命，就必须接着享受神的所是。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神圣的供备（二）",
    "type": "c",
    "content": "神所是的丰富，就是彼前一章三节所题活的盼望的内容。父神照自己的大怜悯，重生了我们，使我们有活的盼望。这活的盼望实际上就是生命的盼望。我们既有这生命的盼望，就期望天天享受神生命的丰富。事实上，享受神的生命就是有分于神的性情。所以，有分于神的性情，与享受神生命一切的丰富这活的盼望有关。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神圣的供备（二）",
    "type": "c",
    "content": "我们得重生时，就被神点活，或者我们可以说，祂使我们『得着生命』。神的生命进入我们这人的中心。从那时起，我们就有了活的盼望，生命的盼望。我们的盼望是我们这人的每一部分都要被点活。所以，重生带进了活的盼望。重生使我们享受神生命的丰富，这生命的丰富就是神的性情。因此，有分于神的性情就是享受神的丰富。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 2,
    "chapterS": "二",
    "chapterT": "神圣的供备（二）",
    "type": "c",
    "content": "这享受是现今的，也是永远的。我们要继续有分于神的性情，直到永远。启示录二十二章一、二节的生命树和生命水的河，说明这事。生命河从神和羔羊的宝座流出来，这表徵神流出来，作祂所救赎之人的享受。那湧流的河要浸透新耶路撒冷全城；不但如此，沿着河生长的生命树，要以神作生命的供应，来供应蒙救赎的人。这幅图画说出有分于神的性情的意义。"
  }
]