[
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的供备（三）",
    "type": "0",
    "content": "第三篇　神圣的供备（三）"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的供备（三）",
    "type": "t",
    "content": "读经：彼得后书一章一至四节。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的供备（三）",
    "type": "c",
    "content": "彼后一章一节指明，我们都已『分得同样宝贵之信』。我们看过，信是对真理本质的质实，（来十一1，）这真理乃是神新约经纶内容的实际。神的经纶乃在于三一神将祂一切的所是，分赐到我们里面。我们照着新约，向别人传讲三一神之丰富的分赐，那灵就会在听者心里作工，并且会有一种反应。这反应是藉着人听见我们的传讲所传达的真理而产生的。这反应可以比喻为摄影时照相机快门『卡嚓』开关的作用。这反应，这『卡嚓』的结果，就使信得以产生。然后信质实神新约经纶之内容实际的本质。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的供备（三）",
    "type": "c",
    "content": "我们需要对信是甚么有清楚的领会。我们应当很容易说，信是对神经纶之本质的质实，而神的经纶乃是将祂自己分赐到我们这人里面，作我们的生命和生命的供应。我们需要认识这点，并且不断的经历、享受、实行。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的供备（三）",
    "type": "1",
    "content": "信，我们新约产业的分"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的供备（三）",
    "type": "c",
    "content": "神已将这样的信分给所有在基督里的信徒，作他们的分。信成了我们新约产业的分。为甚么彼得在一章一节不说神已将一分产业分给我们，却说神已将信分给我们？信如何能当作一分产业分给我们？要答覆这些问题，我们需要看见，信不仅仅是凭藉，也是分。凭藉是我们藉以得着一样东西的工具，分却是我们所得着的东西。在一章一节，信不是凭藉，乃是我们所得着的事物。所以在本节，信等于产业。信是所分给我们新约产业的分。不错，照着新约，信在某种意义上是凭藉；尤其信是我们藉以得着救恩和永远生命的凭藉。但在一章一节，彼得没有把信当作凭藉，他认为信是神所分给我们新约产业的分。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的供备（三）",
    "type": "c",
    "content": "我们仍需要看见，一章一节的信如何等于新约的产业。我们的分是基督，而基督是三一神的具体化身。所以，我们的分乃是作三一神具体化身的基督。这位基督启示在新约里，祂藉着新约传达给我们。整本新约乃是那作三一神具体化身之基督的容器。至终，这容器也将基督传达给我们。基督怎样藉着话传达给我们？基督主要是藉着话的传讲或教导而得以传达。使徒的传讲并教导总是将基督传达给别人。这就是说，基督藉着使徒所传讲并教导的临到听者。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的供备（三）",
    "type": "c",
    "content": "三一神具体化身在基督里，而基督包含在新约里。然后这位基督藉着话的传讲并教导传达给我们。新约包含基督，而传讲新约的人将这容器带给我们。藉着这凭藉，这容器将基督传达给我们。然后信从听而来，听从话而来。话的功用乃是将基督传达给我们。所以，基督藉着新约之话的传讲和教导临到我们。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的供备（三）",
    "type": "c",
    "content": "我们包罗万有的基督不但是话，祂也是赐生命的灵。当人藉着话向我们传讲基督，且凭着话将基督传达给我们的时候，基督同时就与传讲这话的人合作，作为那灵作工。这就是说，有人传讲话，就将基督传达到那些听话的人里面，这时，基督也作为那灵，在听话的人里面作工。然后祂在他们里面『卡嚓』一下，信就在他们里面得以产生。在我们里面所产生之信的结果，就是凡基督照着新约的话所是的，都分赐给我们。结果，我们就得着基督的实际。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的供备（三）",
    "type": "c",
    "content": "信与基督乃是一。信乃是对话的内容的反应，这信实际上就是基督。这就是说，反应与产生反应的是一。换句话说，信（我们的反应）与基督是一。在我们的经历中，当我们的反应与藉着话的传讲而传达给我们的基督成为一时，信就在我们里面得以产生。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的供备（三）",
    "type": "c",
    "content": "这信是甚么，非常难说明。很难分析或解释其中有多少是基督，有多少是我们自己的信。事实上，我们的信与那作我们信之对象的基督乃是一。这是神所分给我们新约产业的分。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的供备（三）",
    "type": "1",
    "content": "一切关于生命和敬虔的事"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的供备（三）",
    "type": "c",
    "content": "这个分包含一切关于生命和敬虔的事，包括神的性情以及又宝贵又极大的应许。但这些应许如何能算在这个分的内容中间？让我们用遗嘱为例，答覆这问题。假定你父亲的遗嘱说，你有一分产业。你的产业就是你父亲的遗嘱里所记的。遗嘱不单告诉你某些东西；祂告诉你这些东西是你的分。不但如此，这遗嘱是一个实现的应许。所以，这遗嘱，这实现的应许，包括你产业的一切项目。就这一面的意义说，遗嘱、应许、产业都是一。同样，关于生命和敬虔的事包括神的性情，而论到这些事的应许，实际上就是遗嘱。新约不仅仅是约，更是遗命。用今天的话说，新约是新遗嘱。新约的二十七卷书乃是一个遗嘱，告诉我们，我们丰富的产业有甚么项目。因此，遗嘱与产业是一。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的供备（三）",
    "type": "c",
    "content": "产业若没有遗嘱，会有重大的缺失。若没有新约，新遗嘱，我们怎么知道神关于我们的产业所应许我们的是甚么？所分得的信，我们的分，包括一切关于生命和敬虔的事。如我们所看过的，这也包括神的性情和应许。这一切都包括在所分给我们的信，就是神所分给我们的分里。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的供备（三）",
    "type": "1",
    "content": "赐下又宝贵又极大的应许"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的供备（三）",
    "type": "c",
    "content": "彼后一章四节说，『藉这荣耀和美德，祂已将又宝贵又极大的应许赐给我们，叫你们既逃离世上从情慾来的败坏，就藉着这些应许，得有分于神的性情。』主已经用祂的荣耀和美德呼召了我们，我们也已经蒙主呼召到祂的荣耀和美德；藉着并基于祂这荣耀和美德，主已将又宝贵又极大的应许赐给我们。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的供备（三）",
    "type": "c",
    "content": "照三节看，主不但用祂的荣耀和美德呼召我们，也呼召我们到祂的荣耀和美德。门徒看见主的荣耀。祂与他们同在的期间，他们在祂的行为和日常生活中看见祂的美德。他们也在变化山上看见祂的荣耀。我信他们在其他的时候，例如祂食饱五千人，以及叫拉撒路从坟墓里出来的时候，也看见主的荣耀。门徒看见了主的荣耀和美德，就受吸引。这就是说，他们为主的荣耀和美德所呼召。在主复活以后，五旬节那天，彼得满了荣耀和美德。门徒在一种满了荣耀、满了美德的情况里；他们乃是被呼召到这荣耀和美德。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的供备（三）",
    "type": "c",
    "content": "藉这荣耀和美德，神已将应许赐给我们。四节的『藉』，原文意凭藉，在此也指原因。为这缘故，有些译本将原文这字译为『因着』，这就是说，因着这荣耀和美德，神赐给我们又宝贵又极大的应许。因为我们都已被呼召到这荣耀和美德，神就将应许赐给我们，使祂能为我们作出这美德和荣耀。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的供备（三）",
    "type": "c",
    "content": "照四节看，神已将又宝贵又极大的应许赐给我们，使我们藉着这些应许，得有分于神的性情。我们已经得着神的生命。我们相信主的时候，信就在我们里面产生；这时，神的生命就分赐到我们里面。虽然我们得着神的生命，但我们需要漫长的过程享受神的性情。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的供备（三）",
    "type": "c",
    "content": "生命与性情之间有所不同。神的性情就是神的所是。我们凭着活神的生命，享受神的性情。我们如何能活神的生命？我们乃是凭着神的应许活神的生命。我们需要凭着神的生命而活，使我们得有分于神的性情。有分于神的性情就是享受神的性情。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的供备（三）",
    "type": "c",
    "content": "我们经历那『卡嚓』的作用之后，一切关于生命和敬虔的事就分赐到我们里面。如今我们得着神的生命。这神圣的生命使我们过彰显神的生活。我们彰显神作我们的敬虔。敬虔就是我们在生活中凭着神的生命所彰显的神。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的供备（三）",
    "type": "c",
    "content": "一切关于生命和敬虔的事分赐到我们里面，乃是藉着充分认识神，就是那用祂自己的荣耀和美德呼召我们，并且呼召我们到祂自己的荣耀和美德的一位。我们如何能过彰显神作我们的敬虔的生活？我们乃是藉着认识祂而过这种生活。所以，我们需要认识那用祂的荣耀和美德呼召我们，并且呼召我们到祂的荣耀和美德的一位。不但如此，藉这荣耀和美德，祂已将又宝贵又极大的应许赐给我们。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的供备（三）",
    "type": "c",
    "content": "因着荣耀和美德，神已将应许赐给我们。这也就是说，神已应许我们，要为我们完成祂的荣耀和美德。因此，祂的应许是藉着荣耀和美德，也就是因着荣耀和美德而赐下的。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的供备（三）",
    "type": "c",
    "content": "我们看过，四节的『藉』字，首先是指凭藉，然后是指原因。介係词『藉』字，原文也有因着、基于的意思。因着、基于神已呼召我们到祂的荣耀和美德这事实，神已将应许赐给我们。藉着这些应许，祂向我们保证，祂要作出美德，使我们达到祂的荣耀。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的供备（三）",
    "type": "1",
    "content": "有分于神的性情"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的供备（三）",
    "type": "c",
    "content": "神已将这些应许赐给我们，使我们藉着这些应许，得有分于神的性情。祂已呼召我们到祂的荣耀和美德，并且祂已将应许赐给我们，目的是叫我们享受神的性情。得着永远的生命是一次永远的事，但有分于神的性情是继续不断的事。虽然我们一次永远得着永远的生命，但我们无法一次永远享受神的性情。我们在地上过基督徒生活的整个过程中，甚至在永世里，都要一直有分于神的性情。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的供备（三）",
    "type": "c",
    "content": "我们看过，神的性情指神一切的所是。我们可用喫食物为例，说明有分于神的性情这事。你喫鸡的时候，就有分于鸡的性情。鸡的所是成为你的滋养。你喫鸡的时候，实际上是在喫鸡的性情，这性情包括各种滋养的元素。这些元素或成分乃是性情的构成成分。神的性情原则是一样的。藉着神的应许，我们有分于神的性情连同神一切的成分。我们喫食物怎样不是一次永远的，我们有分于神的性情照样不是一次永远的。我们天天喫食物，我们也要有分于神的性情直到永远。这是启示录二十二章的生命树和生命水的河所描绘的。喫生命树的果子就是有分于神的性情。神的性情是圣别、慈爱、公义、恩慈并纯洁的。事实上神的性情是包罗万有的。我们越有分于神的性情，我们就越有圣别、慈爱、公义、恩慈、和神的各种属性。然后这些属性就成为我们的美德，这些美德至终要完成于神的荣耀。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的供备（三）",
    "type": "1",
    "content": "我们与神的运行合作"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的供备（三）",
    "type": "c",
    "content": "有分于神的性情有个条件，这条件就是我们要逃离世上从情慾来的败坏。情慾是使我们不能享受神的性情的障碍。基督受死，救赎我们脱离虚妄的生活，（彼前一18～19，）现今我们该禁戒属肉体的私慾，（二11，）并且不再从人的情慾活在肉体里。（四2。）我们是蒙救赎的人，该禁戒私慾。这就是逃离世上从情慾来的败坏。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的供备（三）",
    "type": "c",
    "content": "神已将应许赐给我们，祂应许要作出美德和荣耀，使我们得有分于神的性情。这是神的运行。但神的运行需要我们的合作，我们的合作就是禁戒私慾的生活，藉此逃离世上从情慾来的败坏。我们既逃离这败坏，就豫备好有分于神的性情。藉此我们看见，逃离世上的败坏，使我们彀资格有分于神的性情。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的供备（三）",
    "type": "c",
    "content": "神已分给我们一分，这一分包括神的生命和一切关于生命和敬虔的事。基于神已呼召我们到祂自己的荣耀和美德，祂已将应许赐给我们；祂应许要在我们里面运行，以完成祂的美德和荣耀。但神的运行需要我们的合作。我们乃是藉着禁戒属肉体的私慾，而与神的运行合作。例如，在买东西的事上，我们需要逃离世上从情慾来的败坏。我们需要某样东西，该到商店去买；但我们不需要花时间在商店里环视其他的东西。那样作就是照着我们的情慾而活。我们若照着肉体的情慾而活，就无法成为享受神性情的人。我们若沉溺于某些属世的娱乐，就无法享受神的性情。要有分于、享受神的性情，我们需要履行一个条件，就是逃离世上从情慾来的败坏。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的供备（三）",
    "type": "1",
    "content": "有神的生命和性情"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的供备（三）",
    "type": "c",
    "content": "我们看过，神的性情指神的所是，包括神所是的成分、构成成分。因为我们是神所生的儿女，我们就有神的生命，也有祂的性情，作我们的享受。因为我照着圣经宣扬这真理，有些人就定罪并诬告我，说我的教导将人神格化。他们说我将自己神格化，并教导召会是神，且该当作神的一部分来敬拜。我们要对这诬告彻底的加以驳斥！中国父母所生的孩子当然是中国人。那么我们这些由神而生的人如何？藉着我们的新生，重生，我们已由神而生，我们是神的儿女。因着我们由神而生，我们就在生命和性情上和神一样。在这意义上，由神而生的人是神圣的。但我们确实无分于神格，也确实没有成为敬拜的对象。我们有神的生命和性情，但我们没有成为神格的一部分。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的供备（三）",
    "type": "c",
    "content": "有些早期的教父教导信徒成为神的事。但他们没有教导说，信徒会达到神格，或者要被人当作神敬拜。他们乃是说，神所重生的基督徒，有神的生命和性情。我们这些重生的人，在生命和性情上和神一样，但我们在神格的地位上与神不同。关于这点，我们需要非常谨慎。宣称信徒达到神格，而以这种意义教导人成为神，就会成为异端。但教导说，因为我们由神而生，我们有神的生命和神的性情，而在这两面成为与神一样，这乃是合乎圣经的。我们确实不能有分于神格，或有地位被别人当作神敬拜；然而，藉着重生，我们有神的生命和性情。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的供备（三）",
    "type": "c",
    "content": "我们需要回到神纯正的话，并告诉人，凡相信神儿子的人就由神而生，并有权利、权柄，成为神的儿女。这样的人也有权利有分于、享受神的性情。所以，我们有神的生命，我们在享受神的性情，并且我们有神儿女的地位。但我们确实没有神格的地位，就是被别人当作神来敬拜的地位。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的供备（三）",
    "type": "c",
    "content": "我们该天天有分于神的性情，并享受神的所是，就是祂的内容、成分。我们怎样享受神的性情？首先，我们藉着充分认识那用祂的荣耀和美德呼召我们，并呼召我们到祂的荣耀和美德的一位，而享受神的性情。因这缘故，祂已将许多又宝贵又极大的应许赐给我们。第二，我们需要逃离世上从情慾来的败坏；那就是说，我们需要禁戒情慾的生活。放纵肉体的情慾，废掉我们享受神性情的权利。但我们若逃离世上从情慾来的败坏，就会与现今照着祂的应许在我们里面运行，以完成祂的美德和荣耀的神合作。我们若与神的运行合作，就会成为享受神性情的人。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的供备（三）",
    "type": "c",
    "content": "我们有地位、能力和供备，有分于神的性情。我们享受神的性情时，这性情的一部分就成为我们的圣别，其他的部分就成为我们的谦卑、爱、恩慈、和其他的美德。这些优越的美德至终要完成于荣耀。这是何等奇妙的特权！我们没有充分的言语可以描述。赞美主，我们人竟能有神的生命，享受神的性情，像神一样生活，彰显祂作我们的敬虔，并有一切将要完成于荣耀的优越美德！"
  }
]