[
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "神圣的行政（四）",
    "type": "0",
    "content": "第十二篇　神圣的行政（四）"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "神圣的行政（四）",
    "type": "t",
    "content": "读经：彼得后书三章十至十二节。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "神圣的行政（四）",
    "type": "c",
    "content": "在彼得前后书里，关于神圣的生命，只有两章是要紧的。彼得前书前一章半和彼得后书一章前半在这方面是重要的。这些书信里其余的题材是与神的行政有关。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "神圣的行政（四）",
    "type": "c",
    "content": "在本篇信息中，我们要看彼后三章十至十二节，这一段彼得是说到神对天地的审判。当然，这是神行政对付的一部分。这些经文虽然与生命长大没有直接的关係，却可以帮助我们追求生命长大。再者，正确领会彼得在这些经文里所写的，对我们是有帮助的。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "神圣的行政（四）",
    "type": "1",
    "content": "主的日子像贼一样来到"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "神圣的行政（四）",
    "type": "c",
    "content": "在三章十节彼得说，『只是主的日子要像贼一样来到；在那日，诸天必轰然一声的过去，所有的元素都要被焚烧而销化，地和其上的工程也都要烧尽了。』主的日子要来到，这多半是就着神行政审判（帖前五2）的意义说的。彼得说到主的日子，主要的是警告。在新约里题起主的日子，主要的与主的审判有关。（林前一8，三13，五5，林后一14，提后四8。）主审判的日子，（帖前五3～4，）要在千年国以前来到。（启十八1，十九11，二十4～6。）"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "神圣的行政（四）",
    "type": "c",
    "content": "在主的日子，诸天必轰然一声的过去，所有的元素都要销化，地和其上的工程也都要烧尽了。这要在千年国以后发生。（启二十7，11。）彼得在彼后三章十节说到主的日子，又指明他越过了千年国的一千年，正如他在本章前面所作的；他在四节说到主的来临，在七节就说到白色大宝座的审判。『轰然一声』，指明衝击的响声或闹声，也许是宣告宇宙中由旧变新的大转变。这里的『元素』乃是组成诸天的物质元素。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "神圣的行政（四）",
    "type": "c",
    "content": "我们可以将本节的『销化』并『烧尽』，与希伯来一章十二节的『捲起来』、『改变』，启示录二十章十一节的『逃遁』、『再无可见之处』，并启示录二十一章一节的『过去』比较。将诸天和地焚烧而销化，乃是神用以将诸天和地捲起，将其除去，使其由旧变新的过程。（彼后三13，启二一1。）这是神在祂的行政里，对受造之物末了、终结的对付。在神这末了的对付里，一切物质的东西都要过去，惟有祂永远的话要永远长存。（酞二四35，彼前一25。）不论物质的宇宙有何改变，神豫言的话总要存留，并要在祂命定的时候得着应验，以成就祂永远的定旨。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "神圣的行政（四）",
    "type": "c",
    "content": "彼后三章十节的『工程』，也许兼指神自然的工程和人人为的工程。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "神圣的行政（四）",
    "type": "c",
    "content": "我们已指出，『主的日子』主要是表徵审判。因此，主的日子等于主的审判。这审判的日子要像贼一样在夜间来到。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "神圣的行政（四）",
    "type": "c",
    "content": "彼得在十节说，在主的日子，诸天要过去。和在三章七节一样，彼得越过了千年国，因为他在这里论到神行政的审判。在神的经纶里，千年国不会是为着这目的。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "神圣的行政（四）",
    "type": "c",
    "content": "我们若透彻的研读旧约和新约，就会看见主的日子若不算千年国的一千年，可能不超过七年。那就是但以理九章二十四至二十七节里所说到七十个七的末七主要的部分。前六十九个七，四百八十三年的期间，结束于主耶穌被钉十字架，祂这弥赛亚被『剪除』的时候。现今在第六十九个七和第七十个七开头之间有一段间隔。圣经没有告诉我们这间隔会有多久。但我们确知在这间隔以后，会有七年的期间，就是第七十个七，那是在千年国以前。主的来临会在这些年间发生。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "神圣的行政（四）",
    "type": "1",
    "content": "主的来临"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "神圣的行政（四）",
    "type": "c",
    "content": "在彼后三章四节好讥誚的人说，『主来临的应许在那里？』来临，希腊文，parousia，巴路西亚，意同在。照着新约，主的来临不会仅仅持续一小时或一天，乃要持续一段时期。藉着详细研读圣经，我们已看见，主的巴路西亚可能会开始于第七十个七的中间，就是在千年国以前末后七年的中间。不但如此，主的巴路西亚可能开始于主离开三层天上神的宝座，并且包着云彩降到空中（启十）的时候。这就是说，主的巴路西亚要发生于今世末了三年半的期间。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "神圣的行政（四）",
    "type": "c",
    "content": "照着启示录十二章，男孩子要被提到神的宝座。五节说，『妇人生了一个男孩子，是将来要用铁杖辖管万国的；她的孩子被提到神和祂的宝座那里去了。』男孩子要被提到神的宝座，这要在一千二百六十天以前，（6，）就是三年半（四十二个月─十二14，十三5，十一2）大灾难以前。男孩子被提以后，会有三年半或四十二个月的期间。我们需要留意一个事实：男孩子不是要被提到空中，乃是要被提到神的宝座，就是主耶穌今天所在的地方。所以，男孩子被提到神的宝座，意思就是男孩子要在主的同在里，在主的巴路西亚里。这证明在第七十个七中间，主耶穌仍要在三层天上神的宝座那里。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "神圣的行政（四）",
    "type": "c",
    "content": "启示录十四章说到十四万四千个初熟的果子。一节说，『我又观看，看哪，羔羊站在锡安山上，同祂还有十四万四千人，额上都写着祂的名，和祂父的名。』这十四万四千人是『从人间买来的，作初熟的果子归与神和羔羊』。（4。）这些将是在神的田地里初熟的，他们要在莊稼收割以先被收割，作初熟的果子归与神和羔羊。以后到了十四至十六节，莊稼才被收割。这是说，十四万四千人要在莊稼收割以先被提到诸天之上，正如美地的初熟果子要在莊稼收割以先被收割，且被带到神的殿中。（利二三10～11，出二三19。）启示录十四章六至十三节所记的事，都是发生在大灾难期间；（酞二四21；）这清楚的指明，且有力的证明，启示录十四章一至五节所说初熟的果子，要在大灾难之前被提；十四至十六节的莊稼包括大体信徒，要在大灾难末了被提。初熟的果子要被提到诸天之上，并要在那里与基督同在。这次被提之后，会有三年半的期间，就是第七十个七的后半。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "神圣的行政（四）",
    "type": "c",
    "content": "启示录十二、十四章都说到同样的时期。这两章给我们理由说，主的巴路西亚最早要开始于第七十个七的中间。在男孩子与十四万四千个初熟的果子被提以后，主耶穌要同这些得胜的圣徒离开三层天，并降到空中。祂不会直接来到地上，乃要包着云彩留在空中。在十章一节，基督披着云彩，但在十四章十四节祂在云上。后者与帖前四章十七节相符，指明到这时主的来临是在空中公开的。这就是说，首先主的巴路西亚是隐密的。然后，照着帖后二章八节，会有祂巴路西亚的显现。所以，主的来临在公开显现以前是隐密的。祂的来临会持续一段时间，先是隐密的，然后显与众人。可能在第七十个七的末了，主的巴路西亚要显现。这时主不再披着云彩，如在启示录十章者，乃要坐在云上，公开被人看见，如在启示录十四章者。那将是祂巴路西亚的显现，祂来临的显现。繙译帖后二章八节最好的路，就是照着原文直译，说到祂来临的显现。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "神圣的行政（四）",
    "type": "c",
    "content": "我们若对主的来临至少有点概念，就会知道为甚么彼得说，主的日子要像贼一样来到。不但主自己要像贼一样来到，甚至主的日子也要这样来到。那日子的来临将是隐密的，不是公开的。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "神圣的行政（四）",
    "type": "c",
    "content": "我们已指出，在彼后三章十节彼得说，在主的日子诸天要被火焚烧。这要发生在千年国以后。主的日子要在千年国以前来到，但诸天被焚烧要在千年国以后。因这缘故，我们说彼得特别越过千年国，一千年的期间，并将诸天和地被焚烧看作在主的日子所要发生的最后一件事。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "神圣的行政（四）",
    "type": "c",
    "content": "在此我要请你查看一二八页的图。在这图上我们能看见但以理九章二十四至二十七节的七十个七的表。首先有七个七的时期，然后有六十二个七的时间，最终在悬而未定的间隔之后，有末一个七，就是第七十个七。第七十个七以后将是千年国的一千年。在千年国末了，有两件事可能要同时发生：诸天和地的焚烧，以及白色大宝座的审判。按该表看，主的日子和主的巴路西亚要开始于末后七年的中间。在第七十个七中间，会发生一些超自然的灾难，如在第六印中者。我们从表中能看见，主的日子将是公开的，直到千年国末了才会完成，那时会有对歌革和玛各的审判。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "神圣的行政（四）",
    "type": "c",
    "content": "现在我们能领会，主的日子是审判的日子。这审判的日子要开始于末七（第七十个七）中间。照着启示录的记载，在这段时期，神要审判天、地、以及活在地上的人。在第七十个七中间，男孩子和十四万四千人要被提到三层天上。那时，主的巴路西亚就要开始。然后，主要将祂的巴路西亚带到空中，祂要在云里隐藏一段时期。这将是祂的巴路西亚隐密的部分。后来，可能在那七年末了，主的巴路西亚要成为公开的，主自己要降到地上，对敌基督和他的军队施行审判。主也要使撒但被捆绑，并被扔在无底坑里；他要在那里被拘禁一千年。主也要在耶路撒冷坐在祂的宝座上审判列国。经过那次审判，地上之人的情况就要被清理。基督徒要在基督的审判台前受审判，犹酞人要受审判，列国也要在基督荣耀的宝座前受审判。结果，一切都要为着那要持续一千年的和平国度豫备好。然而，在千年国末了，撒但要从他的监牢得释放，并要煽动歌革和玛各背叛。然后基督要审判歌革和玛各，撒但要被扔在火湖里。这要在千年国末了发生。然后会有白色大宝座的审判，以及诸天和地的焚烧。此后，主的日子要完成，永世同新天新地就要被引进。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "神圣的行政（四）",
    "type": "p",
    "content": "2pet-12.jpg"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "神圣的行政（四）",
    "type": "1",
    "content": "圣别的生活和敬虔"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "神圣的行政（四）",
    "type": "c",
    "content": "在彼后三章十一节彼得接着说，『这一切既然都要如此销化，你们该当怎样为人，有圣别的生活和敬虔。』因着撒但的背叛和人的堕落，在诸天之上的和地上的万物，都受了玷污。虽然万有，无论是在地上的、或是在诸天之上的，都已经因基督的血，藉着祂与神和好了，（西一20，）天上之物甚至已经被基督的血洁净了，（来九23，）但在神行政的对付里，万有仍需被火烧尽而得着清理，好在神的新宇宙里，（彼后三13，）不论在性质上，或外表上，都成为新的。因此，我们这些神圣别的儿女，该当怎样为人，有圣别的生活和敬虔；就是，我们该有怎样的变化，照神圣别的性情和敬虔过生活以彰显祂，使我们能彀资格与祂圣别的行政相配！神圣的能力已将我们过圣别的生活和敬虔所需要的一切，供应给我们，（一3，）这是何等奇妙！"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "神圣的行政（四）",
    "type": "1",
    "content": "期待并催促神的日子"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "神圣的行政（四）",
    "type": "c",
    "content": "在三章十二节彼得说，『期待并催促神的日子来临？因着那日子的来临，诸天被火烧就销化了，所有的元素都要被焚烧而鎔化。』我们一面圣别、敬虔的过变化的生活，一面期待、等候并催促神的日子来临。我们既知道神是这样圣别，要将一切销化，我们期待并催促神的日子来临时，就该有圣别的生活和敬虔。我们不但期待神的日子，我们也要催促这日子。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "神圣的行政（四）",
    "type": "1",
    "content": "神的日子"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "神圣的行政（四）",
    "type": "c",
    "content": "神的日子就是主的日子。（10。）对旧约以色列子民，主的日子就是耶和华的日子。（赛二12，珥一15，二11，31，三14，摩五18，20，俄15，番一7，14，18，二2～3，亚十四1，玛四1，5。）这些辞句中的『日子』，主要的是用以说到神行政对付的审判。在主来以前是人的日子，由人施行审判，直到主来。（林前四3～5。）然后是主的日子，开始于主的巴路西亚，（同在–酞二四3，）及其一切的审判，结束于白色大宝座前，在人和鬼身上的审判。（启二十11～15。）主的巴路西亚（同在）开始于三年半大灾难之前，得胜的圣徒被提到诸天之上神的宝座时。（十二5，十四1。）而后，第六印和头四号一切超自然的灾难，都要降下击打地和地上之物，以及诸天和天体，（六12～17，八7～12，）作大灾难的起头。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "神圣的行政（四）",
    "type": "c",
    "content": "大灾难要有三年半，其灾难主要的是末三号的灾祸，包括七碗的灾害。（酞二四21～22，29，启八13～九21，十一14，十五5～十六21。）这对一切住在地上的人，（启三10，）包括犹酞人，（赛二12，亚十四1～2，玛四1，5，珥一15～20，二1，11，31，）以及留下来经过大灾难在基督里的信徒，（启十二17，）乃是试炼的时期。大灾难末了，基督的巴路西亚（同在）要与得胜者同来空中，（十1，）死了的信徒要复活，与经过大灾难，大体活着的信徒一同被提，在空中与主相会。（林前十五52，帖前四16～17，启十四14～16。）接着，所有的信徒要在空中，主的审判台前受主审判。（林后五10。）"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "神圣的行政（四）",
    "type": "c",
    "content": "然后是主与得胜圣徒的婚筵。（启十九7～8。）随后主与祂的新妇，就是成为祂军队的得胜圣徒，要来到地上，（亚十四4～5，犹14，帖前三13，）与敌基督和他的军队争战，击败他们。他们要擒拿敌基督和他的假申言者，把他们活活的扔在火湖里。（启十九11～21。）（约在这时，大巴比伦要被毁灭─十八1～十九3。）同时，主要拯救、聚集，复兴以色列人。（亚十二2～14，罗十一26，酞二四31，徒一6。）接着，撒但要被捆绑，扔在无底坑里。（启二十1～3。）而后基督要审判列国（即活着的人─酞二五31～46，珥三2。）此后就是千年国。（启二十4～6。）"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "神圣的行政（四）",
    "type": "c",
    "content": "一千年后，撒但要从无底坑被释放出来，煽动部分列国，就是东半球北方的歌革和玛各，最后一次背叛神。他们要被征服、焚烧，那迷惑人的魔鬼要被扔在火湖里。（启二十7～10。）此后，诸天和地因着被烧尽就彻底得了清理。（彼后三7，10。）然后在白色大宝座前，（启二十11～15，）有末后的审判临到人（已死的人）、鬼、或许也临到堕落的天使。（彼后二4。）这是神为了清理旧宇宙，在主的日子所施行的许多审判和对付之外，在祂宇宙的行政里对旧造终结的对付。然后便开始了有新天新地的新宇宙，直到永远；（启二一1；）其中不再有神行政对付的审判，因为没有不义居住在其中。所以，主的日子若不算那一千年，就非常短暂，也许不超过七年。这就是但以理九章二十四至二十七节七十个七的末七（七年）主要的部分。"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "神圣的行政（四）",
    "type": "c",
    "content": "有人认为神的日子和主的日子是两个不同的日子：主的日子结束于千年国，神的日子开始于诸天和地被焚烧，及其后白色大宝座的审判；这是不正确的。事实上，白色大宝座的审判既仍是由主耶穌施行的，（徒十42，十七31，提后四1，）也就包括在主的日子里。神不审判甚么人，乃将审判的事全交与主。（约五22。）"
  },
  {
    "bookName": "彼得后书",
    "bookNameAbbr": "彼后",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "神圣的行政（四）",
    "type": "c",
    "content": "彼后三章十二节『那日子的来临』，指神的日子来临。神的日子来临，是要对旧造的每一部分施行审判，将其清理。因着这样的日子来临，诸天就不能照旧存在，乃要被销化，所有的元素都要被烈火焚烧而鎔化。所以，彼得说，『诸天被火烧就销化了，所有的元素都要被焚烧而鎔化。』"
  }
]