[
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的生命（一）",
    "type": "0",
    "content": "第三篇　神圣的生命（一）"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的生命（一）",
    "type": "t",
    "content": "读经：约翰一书一章一至二节，二章二十五节，三章十五节，五章十一至十三节，二十节，约翰福音一章四节，三章十五至十六节，三十六节，五章二十四节，六章四十七节，六十三节，八章十二节，十章十节，二十八节，十一章二十五节，十四章六节，使徒行传十一章十八节，罗马书五章十节，十七节，二十一节，六章二十三节，以弗所书四章十八节，歌罗西书三章四节，提摩酞前书六章十二节，十九节，提摩酞后书一章十节，提多书一章二节，希伯来书七章十六节，彼得后书一章三节，启示录二章七节，二十二章一至二节，十四节，十七节，十九节，马酞福音十九章十六节，二十九节。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的生命（一）",
    "type": "c",
    "content": "在本篇信息中，我们要开始看约壹一章一、二节所启示神圣的生命。然后在后面的信息，我们要接着看神圣生命的交通。神圣的生命和神圣生命的交通都是非常重要的。按照约翰一书，我们首先有永远的生命，然后有永远生命的交通。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的生命（一）",
    "type": "1",
    "content": "那从起初原有的"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的生命（一）",
    "type": "c",
    "content": "约壹一章一节说，『论到那从起初原有的生命之话，就是我们所听见过的，我们亲眼所看见过的，我们所注视过，我们的手也摸过的。』这封书信开始于『论到那…。』使徒约翰用『那』开始他的书信，并揭开神圣生命里交通的奥祕。他在这里没有用人称代名词说到主，含示他所要揭开的乃是奥祕的。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的生命（一）",
    "type": "c",
    "content": "保罗的职事是要完成神新约经纶的神圣启示，（西一25～27，）就是三一神在基督里成了赐生命的灵，产生基督的众肢体，以构成并建造基督的身体，使三一神在宇宙中得着完满的彰显─神的丰满。（弗一23，三19。）保罗的着作大约完成于主后六十七年。在他离世前后，他的完成职事就受到背道的损坏。过了四分之一世纪，约在主后九十年，约翰的着作出来了。他的职事不仅是要修补受了破损的保罗职事，更是要给旧约和新约、福音书和书信，全部的神圣启示作一终结。这样一个职事的中心点，乃是神圣生命的奥祕。约翰福音是福音书的终结，揭示主耶穌基督的身位和祂工作的奥祕。约翰书信，特别是约翰一书，是书信的终结，揭开神圣生命交通的奥祕，就是神的儿女与父神，并神的儿女彼此之间交通的奥祕。然后，约翰的启示录是新旧两约的总结，启示基督是神儿女生命的供应，使祂得彰显，以及祂是三一神宇宙行政的中心这个奥祕。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的生命（一）",
    "type": "c",
    "content": "约翰在一章一节说到那『从起初』原有的。这里的从起初，与约翰福音的酞初不同。（约一1。）酞初，是追溯到创造之前已过的永远；从起初，是从创造以来。这指明约翰的书信是接续他的福音书，论到信徒对神圣生命的经历。在福音书里，他指出罪人得着永远生命的路，乃是相信神的儿子。在书信里，他指出那些已经得着神圣生命的信徒，在神圣生命的交通里享受这生命的路，乃是住在神的儿子里面。在启示录里，他揭示永远生命的终结作信徒在永世里完满的享受。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的生命（一）",
    "type": "c",
    "content": "『从起初』在约翰福音用了二次，在本书信用了八次，在约翰二书用了二次。在约翰八章四十四节，约壹一章一节，二章十三至十四节，三章八节，是用在绝对的意义上；在约翰十五章二十七节，约壹二章七节、二十四节（二次），三章十一节，约贰五节、六节，是用在相对的意义上。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的生命（一）",
    "type": "1",
    "content": "喫与享受"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的生命（一）",
    "type": "c",
    "content": "约翰的着作主要不是为着研读和领会，乃是为着神儿女的享受。你赴筵席时，目的不是要研究一道道不同的菜色。在这样的时候研究，会打岔你，使你喫得不彀享受。同样的，我们来到约翰的着作－他的福音书、书信和启示录时，该把这些看作属灵筵席的菜餚。有人听到这话，可能会希奇我们怎能说约翰的着作是筵席。答案乃是：圣经中没有别的着作，像约翰的着作那么强调喫的事。当然，保罗说到属灵的喫，但他不像约翰说得那么多。约翰福音有一章，就是第六章，几乎完全讲到喫。在那里主耶穌说，『我就是生命的粮。』（约六35，48。）然后祂接着说，祂是活粮，人若喫这粮，就必永远活着；（约六51；）我们若不喫人子的肉，不喝人子的血，就没有生命在我们里面；（约六53；）喫祂肉喝祂血的人，就有永远的生命，（约六54，）且住在祂里面：（约六56。）并且那喫祂的人，也要因祂活着，（约六57，）因为『喫这粮的人，就永远活着。』（约六58。）约翰六章的确有力的强调喫。喫主这生命的粮，就是以祂为筵席。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的生命（一）",
    "type": "c",
    "content": "约翰在启示录也多次说到喫。在启示录二章七节主耶穌说，『得胜的，我必将神乐园中生命树的果子赐给他喫。』喫生命树，就是享受基督作我们生命的供应。神原初的心意是要人喫生命树。（创二9，16。）但因着人堕落了，生命树就向人封闭。（创三22～24。）藉着基督的救赎，接触生命树（就是神自己在基督里作人生命）的路再次向人打开。（来十19～20。）"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的生命（一）",
    "type": "c",
    "content": "在启示录二章十七节主耶穌说，『得胜的，我必将那隐藏的吗哪赐给他。』吗哪豫表基督是那使神子民有能力走祂道路的属天粮食。以色列人在旷野的那些年日中喫了吗哪。（出十六14～16，31。）有分于隐藏的吗哪，实在就是藉着喫基督而享受祂。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的生命（一）",
    "type": "c",
    "content": "启示录三章二十节说，『看哪，我站在门外叩门；若有听见我声音就开门的，我要进到他那里，我与他，他与我要一同坐席。』这节里的坐席，原文指在晚上用一天的正餐。这里主应许要与那给祂开门的一同坐席。坐席不仅是喫一些食物，乃是享受丰盛的筵席。这样的坐席可指以色列人喫迦南美地丰富的出产。（书五10～12。）"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的生命（一）",
    "type": "c",
    "content": "启示录这些经文指明，主渴望恢复神子民喫正确的食物，就是神所命定，由生命树、吗哪、以及美地的出产所豫表的；这一切都是基督在不同方面作我们食物的豫表。约翰在他的着作里明确的强调，藉着以基督作筵席而丰富的享受祂。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的生命（一）",
    "type": "c",
    "content": "约翰在启示录末一章也说到喫。启示录二十二章一节和二节上半说，『天使又指给我看在城内街道当中一道生命水的河，明亮如水晶，从神和羔羊的宝座流出来。在河这边与那边有生命树…。』生命树是给神的子民接受并享受。在永世里，所有蒙神救赎的人都要享受基督这生命树作永远的分。按照这些经节，生命树乃是沿着生命水，就是那灵的流，作为便利取用的生命供应。那里有那灵的流，那里就可找着基督生命的供应。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的生命（一）",
    "type": "c",
    "content": "在启示录二十二章十四节有论到享受生命树的应许：『那些洗净自己袍子的有福了，可得权柄到生命树那里，也能从门进城。』这一节可视为与享受生命树有关的应许；生命树就是基督连同一切生命的丰富。藉着基督那满足神一切荣耀、圣别、公义之要求的救赎，通往生命树的路就向信徒开启了。所以，那些用基督救赎的血洗净自己袍子的人，有权利享受生命树作他们的分。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的生命（一）",
    "type": "c",
    "content": "这些引自约翰福音和启示录的经节，表明约翰着作中喫的重要性。这也指明他的着作是奥祕的，远超过我们天然的领会。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的生命（一）",
    "type": "c",
    "content": "约翰的着作可比作中国人的筵席，包含许多道菜。要研究这种筵席的每一道菜和其成分，会耗尽我们的心思。你赴筵席不是来研究的，乃是来喫，来享受食物的。约翰着作的原则也是一样。要我们说出这些着作里有多少道『菜』是不可能的。我们需要到约翰的着作这里来得滋养，就是来喫并消化其中所包含的属灵食物。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的生命（一）",
    "type": "1",
    "content": "生命的话"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的生命（一）",
    "type": "c",
    "content": "我们用餐喫主菜以前，常有一道开胃菜。在约壹一章使徒约翰也给我们一道『开胃菜。』这道『开胃菜』乃是生命的话。毫无疑问，约翰的用意是要供应我们神圣的生命。但是为要激起我们的食慾，他就给我们摆上生命的话作属灵的开胃菜。这就是约翰一章一至四节和十四节所说到的『话，』这话在创世以前在永远里就与神同在，并且就是神；祂在时间里成为肉体，生命就在祂里面。这话传输永远的生命，并且就是基督神圣的人位，是神一切所是的说明、解释和彰显。生命在祂里面，并且祂就是生命。（约十一25，十四6。）『生命之话』这辞，在原文指明话就是生命。那人位就是神圣的生命，永远的生命，是我们摸得着的。这里题到『话，』指明这封书信乃是约翰福音的延续和发展。（见约一1～2，14。）"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的生命（一）",
    "type": "c",
    "content": "我们若能问使徒约翰关于一章一节的话，他也许会叫我们看他的福音书。约翰一章一节、四节说，酞初有话，话与神同在，话就是神；生命在这话里面，这生命就是人的光。不仅如此，按照约翰一章十四节，话成了肉体，支搭帐幕在我们中间，丰丰满满的有恩典，有实际，且有从父而来独生子的荣耀。这一切经节里有话的定义。话就是神。生命在这话里面，这生命就是我们所需要的光。然后这奇妙的一位，是话的神，成了肉体。这就是说，神成了一个人。祂这人支搭帐幕在我们中间。实际上，祂就是帐幕。不仅如此，这帐幕成了相互的住处，神和我们都可居住在其中。在帐幕这里我们享受恩典，我们领受实际，我们也看见荣耀。这是一章一节所题到的生命之话。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的生命（一）",
    "type": "c",
    "content": "我们已经指出，『生命之话』这辞实际上指明话就是生命。这话，就是永远的生命，成了一个人。祂这一个人，乃是居所，作神与人相互的住处。在这居所里，我们可以享受祂作恩典，接受祂作我们的实际，并注视祂的荣耀。这荣耀，就是神的荣耀，现今成了神独生子的荣耀。我再说，这话就是生命，这生命就是神的彰显。这就是说，生命的话就是神的彰显。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的生命（一）",
    "type": "1",
    "content": "说到奥祕的书"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的生命（一）",
    "type": "c",
    "content": "约翰的着作乃是说到奥祕的书。在这书信里，生命，就是神圣的生命，永远的生命，那分赐到在基督里的信徒、并住在他们里面神的生命，是第一个奥祕。（约壹一2，二25，三15，五11，13，20。）由这个奥祕产生另一个奥祕，就是神圣生命交通的奥祕。（约壹一3～7。）然后是三一神膏油涂抹的奥祕。（约壹二20～27。）接着是住在主里面的奥祕。（约壹二27～28，三6，24。）第五是神圣出生的奥祕。（约壹二29，三9，四7，五l，4，18。）第六是神圣种子的奥祕。（约壹三9。）最后是水、血与那灵的奥祕。（约壹五6～12。）"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的生命（一）",
    "type": "1",
    "content": "喫神并彰显神"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的生命（一）",
    "type": "c",
    "content": "我们不该花酞多时间研究生命的话；反之，我们该喫这话，享受这话。我们需要记得，约翰用生命的话作开胃菜，好激起我们的食慾。所以，这道开胃菜是给我们喫的。然而，我们天然的心思也许要进一步探究，并求问这生命如何彰显神。我们不需要这样探究，反而需要喫这话。然后我们就知道生命的话如何能彀彰显神。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的生命（一）",
    "type": "c",
    "content": "我们的脸色反映出我们喫了那一种食物。假定你有一阵子没有好好的喫，这会使你的脸色看起来非常不健康。但如果有人饮食健康，这会显在他的脸色上；你看他的脸，就会知道他一直喫滋养的食物，因为他喫的食物使他显得健康。喫神的原则也是一样。我们越喫神，就越彰显神。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的生命（一）",
    "type": "c",
    "content": "有些基督徒反对喫神这件事，并问怎么可能有这样的事。然而，喫神的观念这神圣的思想，乃是完全按照圣经的，虽然宗教人士常常把祂忽略了。他们可能宁愿仅仅客观的敬拜神，宣告祂是圣别的。但我们要跟随圣经，有分于神并享受祂作我们的食物。当你来到餐桌前，你会把摆在你面前的食物喫下去。照样，我们来到主面前，就该喫祂作我们的食物。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的生命（一）",
    "type": "c",
    "content": "喫神的结果乃是彰显神。我们享受神圣的生命之后，就彰显神圣的生命。神是生命，话也是生命。这话述说神、说明神、解释神、也彰显神。神为自己说话。但祂不是仅仅客观的从天上说话。祂也因着我们喫祂，而藉着我们主观的说话。今天我们的神不仅从天上说话，也藉着我们─藉着我们这个人说话。神如何藉着我们说话？神藉着我们喫祂并享受祂而说话。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的生命（一）",
    "type": "c",
    "content": "我早期尽职事时，所说的多半是道理。但今天我所说的，主要的是彰显我对主的享受。多年来我天天喫主。就如喫物质的食物使我强壮、活跃，照样，喫主使我在灵里刚强、活跃。因着享受神、消化神，自然的我在灵里就非常的活跃。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的生命（一）",
    "type": "c",
    "content": "有些人可能宣称，教导神能被我们消化乃是异端。但我要说，否认神是可喫的，并我们能喫祂、消化祂，这才是异端。圣经启示耶穌就是神。不仅如此，按照约翰六章，我们知道主耶穌是可喫的。在这一章里，祂清楚说到我们喫祂的事。我们若循着思路从约翰六章回溯到一章，就会看见耶穌是谁。在约翰六章说到喫祂的耶穌，就是在约翰一章中是话的那一位，祂与神同在，祂就是神，并且祂成了肉体。主耶穌说祂是可喫的，就指明神自己是可喫的。所以，我们能放胆宣告：我们的神是可喫的，我们能有分于祂、喫祂并消化祂。当我们喫神并消化祂时，祂就藉着我们主观的说话。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的生命（一）",
    "type": "c",
    "content": "我们可以说，我们所喫并消化的食物替自己说话，不是客观的说，乃是主观的说；那就是我们的脸色，指明我们有没有喫滋养的食物。生命的话作神的彰显，原则也是一样。神圣的生命实际上就是神自己。我们喫神作生命并消化祂的时候，在我们的经历中，这生命就成了话，说明、解释并彰显我们所享受的神。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的生命（一）",
    "type": "c",
    "content": "我们若享受神作我们的滋养，至终祂就成了我们这人的构成成分。营养學家告诉我们，我们乃是我们所喫的。这就是说，我们所喫的食物，成了我们这人的元素或构成成分。例如，一个人喫了许多牛肉，喝了许多牛奶，至终他的肉身就会由牛肉和牛奶所构成。同样的，我们若一天过一天喫神、喝神，就会被神所构成。然后构成我们的神就会从我们里面彰显祂自己。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的生命（一）",
    "type": "c",
    "content": "我们所喫、所消化、并构成我们的神，如何从我们里面得着彰显？神乃是藉着祂的属性在我们身上得着彰显。神是爱、是光，祂又是圣别、公义的。我们喫神、喝神的时候，就要活祂这爱、光、圣、义。这些神圣的属性会成为我们的美德，作神的彰显。我们如何能知道某人一直喫神、消化神？我们能以知道，乃是藉着神从他里面得着彰显。神这彰显就是神的说话。藉着吸收神同他神圣的属性所产生的人性美德，成了神的彰显；这彰显实际上就是神的说话。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的生命（一）",
    "type": "c",
    "content": "这是我们成为神的见证的路。见证乃是说话或作见证的事。成为神的见证就是说，这位是话的神，从我们这人将祂自己说出来。这是神圣生命的彰显。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的生命（一）",
    "type": "1",
    "content": "话具体且摸得着的显现出来"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的生命（一）",
    "type": "c",
    "content": "约壹一章一节的话是永远的娄格斯（Logos），神的彰显。我们从约翰一章一节、十四节知道，这话，就是生命的话，成了肉体，且显现于肉体。并且，这话乃是『从起初』原有的。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的生命（一）",
    "type": "c",
    "content": "我们再读一遍一章一节：『论到那从起初原有的生命之话，就是我们所听见过的，我们亲眼所看见过的，我们所注视过，我们的手也摸过的。』这一节指明生命的话已经具体且摸得着的显现出来，因为这话是使徒们所听见过、看见过、注视过、也摸过的。这里的顺序是听见过、看见过、注视过（指有意的注视）、以及摸过，就是用手触摸过。这些辞句指明，生命的话不仅是奥祕的，并且因着成为肉体，也是摸得着的。这奥祕的生命之话，不仅在他复活以前，在祂的人性里被人摸过，（可三10，五31，）也在祂复活以后，在祂属灵的身体里（林前十五44）被人摸过。（约二十17，27。）约翰写这书的时候有一种异端，否认神的儿子成为肉体，（约壹四1～3，）因此需要这样有力的辞句，指明主在祂可摸的人性里实在的本质。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的生命（一）",
    "type": "c",
    "content": "第一世纪末叶，智慧派（Gnosticism）的哲學观念开始侵入召会。智慧派有一种观念，认为物质是邪恶的。持有这种观念的人，不相信基督真的是在肉体里来。对他们来说，基督是抽像的，犹如幻象。这种对基督的观点乃是异端。使徒约翰在他的福音书和书信里，有负担为抵挡这异端而争战。为这缘故，他在约翰一章十四节特意用『肉体』一辞。他在约翰一章一节说，话与神同在，话就是神。这是抽像且相当奥祕的。但约翰接着说这话成了肉体。话成了肉体，就是成了具体且摸得着的。然后在他的第一封书信里，约翰指出使徒们听见过生命的话，然后看见过、注视过、也摸过这话。使徒约翰甚至曾靠着主的胸膛。约翰所用关于听见、看见、注视并摸过这话的辞句，乃是抗毒剂，使信徒豫防关于基督身位的异端教訓。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的生命（一）",
    "type": "c",
    "content": "就一面说，神圣的生命是抽像且看不见的。但就另一面说，神圣的生命是具体且看得见的，因为生命的话已经成了肉体。成了肉体的话能彀被人听见、看见、注视并触摸。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "神圣的生命（一）",
    "type": "c",
    "content": "约翰一书乃是约翰福音的延续和发展。在约翰福音里，我们看见如何藉着相信主耶穌而得着神圣的生命。然而，在约翰福音里我们看不见多少关于如何享受我们所得着的神圣生命。所以，在约翰一书里，使徒约翰给我们约翰福音的延续和发展，给我们看见，我们得着神圣的生命之后，可以享受神圣生命的丰富。我们在要来的信息里会看见，我们乃是藉着交通而享受神圣生命的丰富。"
  }
]