[
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "神圣交通的条件（二）",
    "type": "0",
    "content": "第七篇　神圣交通的条件（二）"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "神圣交通的条件（二）",
    "type": "t",
    "content": "读经：约翰一书一章五至七节。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "神圣交通的条件（二）",
    "type": "c",
    "content": "在前篇信息里我们曾指出，信徒在生命里与神的关係是牢不可破的，但他们与神的交通却可能中断。前者是无条件的，已经一定永定了；但后者是有条件的，可能会变动。现今在本篇信息里，我们接着来看维持神圣交通必须履行的第一个条件：认罪。（约壹一5～二2。）"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "神圣交通的条件（二）",
    "type": "1",
    "content": "住在是光的神里面"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "神圣交通的条件（二）",
    "type": "c",
    "content": "在约壹一章五节约翰说，『神就是光，在他里面毫无黑暗；这是我们从祂所听见，现在又报给你们的信息。』这一节说到神。为要维持与神的交通，我们需要住在神里面。我们已经看见，在这封书信里有七个奥祕：神圣的生命、神圣生命的交通、三一神的膏油涂抹、住在主里面、神圣的出生、神圣的种子、以及水、血与那灵。这里我们说到住的奥祕。在约翰福音里，主耶穌说，『你们要住在我里面，我也住在你们里面。』（约十五4。）因为祂是葡萄树，我们是枝子，所以我们需要住在祂里面。这个关于住的启示乃是一件大事，一件要紧的事。我们都需要住在神里面。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "神圣交通的条件（二）",
    "type": "c",
    "content": "住在神里面是甚么意思？许多年前，我以为『住』（abide）仅仅是留或停留。三百多年前繙译钦定英文译本时，abide这个英文字的确有居住的含意。然而，这个含意几乎已经失去了，今天这字主要的意思是留或停留。实际上，原文更准确的繙译是『居住』（dwell）。所以，住在神里面就是居住在祂里面。我们不只该留在神里面─我们该居住在祂里面。我们该在神里面生活、行事、行动并为人。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "神圣交通的条件（二）",
    "type": "c",
    "content": "这个思想符合七节的『行』字所传达的意思，那里告诉我们，要在光中行。『行，』原文的意思是行动、行事并为人。我们留在神里面时，该居住在祂里面并在祂里面生活为人。神是我们真正的居所，我们的家。因此，无论神往那里去，我们都该在祂里面，与祂同去。因为神是我们的居所，我们需要居住在祂里面。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "神圣交通的条件（二）",
    "type": "c",
    "content": "我们不仅需要知道神是谁，也需要知道神的所是。一章五节告诉我们，神就是光，在祂里面毫无黑暗。我们住在祂里面的这位神乃是光。维持我们与神的交通，第一个条件的第一方面乃是住在是光的神里面。当我们的住所满了光时，我们也就在光中，不在黑暗里。同样的，当我们住在神里面，我们就住在光中，因为神就是光。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "神圣交通的条件（二）",
    "type": "c",
    "content": "我们若不住在神里面，我们与神的交通就会立刻中断。甚么时候我们不住在神里面，我们就不在神圣的交通里。然而，我们与神生命的关係并没有中断。比方说，一个小孩的行为不论好坏，他与父亲仍然有生命的关係。不论小孩留在家里，或想离家出走，他与父亲生命的关係还是没有中断。不过，小孩可能没有留在与父亲的交通里，有时候，他可能不想和父亲同在一个房间，或者不想跟父亲面对面说话。这是因为交通已经中断，虽然生命的关係仍在。我们与神生命的关係不能中断，但我们若不住在祂这神圣的光里面，我们与祂的交通就会中断。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "神圣交通的条件（二）",
    "type": "c",
    "content": "我们曾经指出，灵是神人位的性质，爱是神素质的性质，光是神彰显的性质。所以，光是神的彰显，就是照耀的神。因此，我们住在这位是照耀者的神里面时，我们就在光中。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "神圣交通的条件（二）",
    "type": "c",
    "content": "约翰在一章五节说，在神里面毫无黑暗。光是神在祂彰显里的性质，照样黑暗是撒但在他邪恶作为里的性质。（约壹三8。）感谢神，祂已经拯救我们脱离撒但的黑暗，进入神圣的光里。（徒二六18，彼前二9。）神圣的光就是那在子里的神圣生命，在我们里面运行。这光照在我们里面的黑暗里，黑暗未曾胜过这光。（约一4～5。）我们跟从这光，就绝不在黑暗里行。（约八12。）照上下文看，这黑暗乃是罪的黑暗。（约壹一7～10。）"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "神圣交通的条件（二）",
    "type": "1",
    "content": "在与撒但之黑暗相对的神圣之光中行"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "神圣交通的条件（二）",
    "type": "c",
    "content": "约翰在一章七节上半说，『但我们若在光中行，如同神在光中，就彼此有交通。』这里的『光，』意思是生活、行事并为人。我们在光中行，但神是在光中，因为祂就是光。『光是神住在其中的元素（参提前六16）…这样在光中行，如同神在光中，不是仅仅傚法神…乃是我们日常的行事为人与神永远的所是，有同一的基本元素：不是傚法，乃是生命气氛的一致与等同。』（Alford，阿福德。）"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "神圣交通的条件（二）",
    "type": "c",
    "content": "我们在神的光中行事、生活时，我们就共同享受三一神，也共同有分于祂神圣的定旨。神圣生命的交通带给我们神圣的光，并且神圣的光保守我们在交通里，就是保守我们对神有共同的享受，并且共同有分于神的定旨。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "神圣交通的条件（二）",
    "type": "c",
    "content": "约翰在六节说到在黑暗里行，意即习惯的在黑暗里行，就是在撒但邪恶作为的性质里生活、行事、为人。照二章十一节看，在黑暗里行就等于实行罪。（约壹三4，8。）"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "神圣交通的条件（二）",
    "type": "c",
    "content": "在神圣的光中行不是仅仅住在这光中，乃是在神圣的光中生活、行动、行事、作事并为人；这光实际上就是神自己。当我们在神里面居住、生活并为人时，我们就在神圣的光中行；这光就是神的彰显。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "神圣交通的条件（二）",
    "type": "c",
    "content": "当神圣的光照耀时，我们就看见各种不同的真理，这些真理乃是实际。但当我们没有神圣的光，反在黑暗里时，我们就感觉一切尽都徒然、虚空。我请你们看看自己的经历。当你在神圣的光中时，你能看见真理，实际。比方说，当你在光中时，神对你乃是实际，神圣的生命也是实际。不仅如此，神的圣别、爱和恩典，对你全是实际。当我们在光中行，我们看见一个又一个的实际。然而，当我们在黑暗中，没有一样事物对我们是实际的。相反的，一切都是虚空。当我们在黑暗中，我们没有甚么实际，因为我们甚么也没有看见。我们没有实际的感觉，反而有虚空的感觉。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "神圣交通的条件（二）",
    "type": "c",
    "content": "当我们住在神里面时，我们就在交通里。当我们在这交通里，我们就在光中。这样，当我们在光中行，基督、那灵、召会、基督的身体、基督身体的肢体，对我们都是实际的。我们可以见证并说，『赞美主，我看见基督、那灵、召会、基督的身体、和召会的立场！何等奇妙！这一切对我都是实际的。』"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "神圣交通的条件（二）",
    "type": "c",
    "content": "然而，假若有一位姊妹被长老得罪了。虽然那位长老无意得罪她，但他说的一些话得罪了她，因为她很敏感。也许那位长老说，所有的姊妹，不管背景怎样，都是脆弱的。这话得罪了那位姊妹，她就对自己说，『我非常爱主，我也爱召会，也为着召会。为甚么这位长老说姊妹都是脆弱的？』因为她被得罪了，『开关』就关了，她立刻在黑暗里。结果，她就不再享受召会生活，反而开始对召会不满意。召会对她就不再实际了，她也不再关心召会的立场。她也许会说，『到底甚么是召会？甚么是召会的立场？我不在意召会的立场。』她若留在黑暗里，至终就会觉得基督、那灵、以及神圣的生命，在她的经历中对她都不再是实际的。她也许会说，『基督是甚么？祂远在诸天之上。永远的生命是甚么？这生命对我没有多少意义。』这个例子说明一个事实：甚么时候我们在黑暗里，所有神圣的事物对我们就成为徒然、虚空的。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "神圣交通的条件（二）",
    "type": "c",
    "content": "假若一段时间以后，曾被得罪并在黑暗里的这位姊妹悔改了。主满有怜悯，没有甚么明显的原因，她转向主，并说，『主阿，赦免我。』立刻，『开关』就开了，光又开始照耀。然后，这位姊妹就经历到主宝血的洁净，神圣的事物再次成为实际的。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "神圣交通的条件（二）",
    "type": "c",
    "content": "这岂不是你的经历么？我能见证，我曾多次经历这个。我知道患了在黑暗里的『病，』以及被恢复到神圣生命里的交通，是怎么回事。我从经历中知道，当我们在光中，神圣的事物对我们是实际的；但当我们在黑暗里，这些事物对我们就不实际了。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "神圣交通的条件（二）",
    "type": "c",
    "content": "我们若要在神圣的交通里，就需要住在是光的神里面，也需要在神圣的光中行。神圣的光与撒但的黑暗相对。这里真正的点不是对或错的问题，乃是光或黑暗的问题。你不需要考虑长老说的话是对还是错，却要看你在光中，还是在黑暗里。你若在黑暗里，就指明你不在神圣的交通里。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "神圣交通的条件（二）",
    "type": "c",
    "content": "光是神的彰显，黑暗是撒但的彰显。我们若说，『我不在意召会，并且基督远在诸天之上─祂不在我里面，』我们就是说谎话，这些谎话是撒但黑暗的彰显。为要恢复中断了的交通，我们必须定罪黑暗。我们也许认为自己是对的。但我们若在黑暗里，就需要承认，并说，『主，为甚么我在黑暗里？我必定有甚么地方不对。主，即使我没有看见我那一方面不对，我知道我不对，因为我在黑暗里。主，我求你赦免我并洁净我。』我们若这样作，光就会临到我们。我是从亲身的经历说这话。有许多次，我看见自己在黑暗里，虽然我不知道我那一方面不对。因此，我到主那里，告诉祂我在黑暗里。结果，光又开始照耀。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "神圣交通的条件（二）",
    "type": "c",
    "content": "黑暗好比街角上叫人停止的标誌。黑暗是个标誌，表明我们在某方面不对。即使我们不知道甚么地方不对，因着我们里面有黑暗的标誌，我们就需要向主承认我们的光景，并说，『主，请赦免我。虽然我不知道我那里不对，我仍然求你赦免我。主，我感觉在我里面的黑暗。我完全被黑暗包围，我无法忍受。主，因为我是在黑暗里，所以我求你赦免我，并用你的宝血洁净我。』你若这样向主承认，光就会临到。然后这光会给你看见，你在甚么事上不对。你若向主承认那件事，就会得着更多的光。这是保守我们在神里面的路。这也是恢复中断之交通的路。我们若采取这条路，就会在神圣的光中维持正确的交通。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "神圣交通的条件（二）",
    "type": "1",
    "content": "实行与撒但之谎话相对的神圣真理"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "神圣交通的条件（二）",
    "type": "c",
    "content": "我们来读一章六节全节：『我们若说我们与神有交通，却在黑暗里行，就是说谎话，不行真理了。』说谎话是出于撒但；他是说谎者的父。（约八44。）他的本性是虚谎，并且带来死亡和黑暗。有黑暗就有虚谎，虚谎与真理相对。撒但的黑暗与神圣的光相对，撒但的谎话与神圣的真理相对。神圣的真理是神圣之光的彰显，照样，撒但的谎话乃是撒但黑暗的彰显。我们若说，我们与那是光的神有交通，却在黑暗里行，就是在撒但黑暗的彰显里说谎话，不在神圣之光的彰显里实行真理。这一节是豫防废弃道德律论者（Antinomians）的异端教訓，他们教导人脱离道德律的约束，说一个人可以活在罪中，而同时与神有交通。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "神圣交通的条件（二）",
    "type": "c",
    "content": "我们若要维持神圣的交通，就必须不仅在神圣的光中行，也要实行神圣的真理；神圣的真理与撒但的谎话相对。一章六节的『行，』直译是实行。这动词是指因着住在一些事里而习惯且持续的行那些事；因此在六节有实行的意思。这辞也用在二章十七节、二十九节，三章四节（二次）、七节、八节、九节、十节、二十二节，五章二节，罗马一章三十二节等处。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "神圣交通的条件（二）",
    "type": "c",
    "content": "实行真理乃是习惯的活真理，不是偶尔为之。实行真理乃是经常、不断、不停的作。这好比呼吸，那是经常、不断、习惯的。我们说话时就在呼吸，不需要下决心呼吸，或设法激励自己呼吸，因为呼吸是自然的、习惯的。因此，呼吸是一种实行。同样的，当我们住在是光的神里面，又在神圣的光中行的时候，我们就自然习惯的实行真理。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "神圣交通的条件（二）",
    "type": "c",
    "content": "假若有一位信徒在黑暗里。因着他在黑暗里，凡他所作、所实行的都是不对的。他可能想往某个方向走，但那是不对的。他若想往另一个方向走，那也是不对的。但这位信徒若在光中，他自然的就会实行真理。他的生活、为人、与人交谈，都会得体合宜。这就是实行真理。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "神圣交通的条件（二）",
    "type": "c",
    "content": "我们若在光中，就会看见召会是实际。我们也会看见基督的身体，以及基督身体的肢体是实际。我们会看见，我们是基督身体的一个肢体。但我们若在黑暗里，就可能以为自己是基督身体的大肢体，像肩膀一样，而实际上我们可能只是小肢体，像小指头一样。这又是一个例子，说明在黑暗里就是在虚空里这事实。但我们照着在光中所看见的实际去行，就是实行真理。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "神圣交通的条件（二）",
    "type": "c",
    "content": "我们在黑暗里的时候，常常作一些没有意义的事。比方说，一位年轻人若在黑暗里，他可能会批评一位在主里的年长弟兄。这种批评完全没有意义，因为这是在黑暗里的。这位年轻人不知道他说的是甚么，他的批评就是徒然、虚空的。他不是在实行真理，因为他没有看见真理。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "神圣交通的条件（二）",
    "type": "c",
    "content": "乃是当我们在光中，我们才看见真理。我们若在光中，凡我们所作的就是实际的。我们所实行的，不仅是对的、正确的，我们所作的乃是实际的。这就是说，凡我们所作的都是实际。我们会习惯的、自动的实行真理－实际。我们若这样作，就会保守自己在神圣的交通里。"
  }
]