[
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "敌基督者的原则",
    "type": "0",
    "content": "第三十一篇　敌基督者的原则"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "敌基督者的原则",
    "type": "t",
    "content": "读经：约翰一书二章十八节，二十二节，四章三节，约翰二书七节。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "敌基督者的原则",
    "type": "c",
    "content": "使徒约翰在他的书信里有四节说到敌基督的。在约壹二章十八节他说，已经有好些敌基督的出来了；在约壹二章二十二节他说，敌基督的，说谎的，乃是否认父与子的；在约壹四章三节他说，那敌基督者的灵不承认耶穌；在约贰七节他说，那些已经出来，进到世界里迷惑人的，就是敌基督的。我们能看见，在这四节里有敌基督者的原则。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "敌基督者的原则",
    "type": "c",
    "content": "在原则上，甚么是敌基督的？我们要回答这问题，就要看约壹二章十八节：『小孩子们，如今是末时了；你们曾听见，那敌基督的要来，现在已经有好些敌基督的出来了，从此我们就知道如今是末时了。』这节含示一个原则。凡实行这原则的，就是在敌基督者的一类。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "敌基督者的原则",
    "type": "c",
    "content": "在使徒们的时候，有许多关于要来之敌基督者的谈论。当约翰告诉这封书信的受信者，他们『曾听见，那敌基督的要来，』就是指着这事。然后他立刻接着说，已经有好些敌基督的出来了。敌基督的有许多，这事实含示一个原则－敌基督者的原则。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "敌基督者的原则",
    "type": "1",
    "content": "否认基督的所是"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "敌基督者的原则",
    "type": "c",
    "content": "我们在约壹二章二十二节能更清楚的看见甚么是敌基督者的原则：『谁是说谎的？不是那否认耶穌是基督的么？否认父与子的，这就是敌基督的。』我要请你们注意在这节用了两次的『否认』一辞。这节说到否认耶穌是基督，又说到否认父与子。这里有敌基督者的原则。敌基督者的原则就是否认基督的所是。一个人要成为敌基督的，必须遵循甚么原则？他必须遵循否认基督之所是的原则。耶穌是基督，基督是神的儿子，神的儿子是父的具体化身。否认这真理的任何一面，就是否认基督的所是，因而遵循了敌基督者的原则。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "敌基督者的原则",
    "type": "c",
    "content": "敌基督者的原则就是否认基督身位的一些点。根据约壹二章二十二节，敌基督的否认耶穌是基督。我们已经看见，这是塞林则的异端；他把在地上为人的耶穌与属天的基督分开。（他认为耶穌是约瑟和马利亚的儿子。）塞林则也教导说，耶穌受浸以后，基督彷彿鸽子降在祂身上，但在祂职事的末了离开了祂，以致耶穌在十字架上受苦，并从死人中复活，而基督一直留为一个独立的灵。因此，塞林则否认耶穌是基督。二十二节指明，这也就是否认父与子。我们将二十二节的两句话放在一起，能清楚的看见，否认基督就是否认父与子。因为塞林则否认耶穌是基督，因而否认父与子，他就是敌基督的。这是个例子说明敌基督者的原则。一个人否认基督所是的某一方面，就使他至少在原则上成为敌基督的。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "敌基督者的原则",
    "type": "1",
    "content": "反对基督与顶替基督"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "敌基督者的原则",
    "type": "c",
    "content": "希腊文的字首anti，安替，有两个主要的意义，第一是反对，第二是顶替或代替。这指明敌基督者反对基督，并且以别的顶替基督。敌基督者一面是反对基督，另一面也是以一些事物代替基督，顶替基督。我们藉此看见，敌基督者的原则与否认基督的所是有关。这就是敌基督，反对基督。当然，每当人否认基督的所是，这人自然会以别的顶替基督。因此，敌基督者是反对基督的，也是顶替基督的一位。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "敌基督者的原则",
    "type": "c",
    "content": "我们可以用摩登派为例，说明否认基督和顶替基督。摩登派否认基督是救赎主。他们不信基督为我们的罪死在十字架上，却宣称基督是为着祂的教訓受逼迫，因着祂的教訓被治死，作殉道者死在十字架上。摩登派否认基督是救赎主，为我们的罪死在十字架上，这是很清楚的。他们首先否认基督身位的这一面，继而以殉道者顶替救赎主。这样，他们有殉道者而没有救赎主。这就是因着否认基督的所是，而以别的代替基督。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "敌基督者的原则",
    "type": "c",
    "content": "我们必须谨慎，绝不要否认基督所是的任何一点。我们绝不该否认基督身位的任何部分、任何方面或任何项目。否认基督身位的任何一面，就是实行敌基督者的原则。有些人听见这话会说，『我一定不是敌基督的，因为我不反对基督。』我们也许不是有意的反对基督或否认基督，但我们可能无意中否认基督身位的某一面，然后以别的顶替这一面。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "敌基督者的原则",
    "type": "1",
    "content": "永远的父与赐生命的灵"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "敌基督者的原则",
    "type": "c",
    "content": "有些人定罪我们教导说，照着圣经，基督是包罗万有的，祂是神，是子，是父，是灵。林后三章十七节清楚的说，『主就是那灵。』林前十五章四十五节下是一节证实的经文：『末后的亚当成了赐生命的灵。』不仅如此，以赛亚九章六节说，有一婴孩为我们而生，有一子赐给我们；又说，祂名称为永在的父，或，根据希伯来文，永远的父。这里我们看见子称为永远的父。这些经文启示基督是那灵，也是永远的父。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "敌基督者的原则",
    "type": "c",
    "content": "几年以前，一些反对的人开会讨论如何对付我们关于三一神所谓的异端教訓。在那个会议里，他们作了以下的评论：『以赛亚九章六节说，因有一婴孩为我们而生，有一子赐给我们；政权必担在祂的肩头上；祂名称为奇妙，策士，全能的神，永在的父，和平的君。在那里耶穌称为父。对不对？所以祂是父。圣经是那样说的。那是以赛亚九章六节。现在我们通常不这么说，因为这牵涉到传统。』这些批评者承认，因着他们的传统，他们通常不说基督是父。我很高兴在反对者的评论当中有诚实的话，承认照着以赛亚九章六节，耶穌是父，虽然他们通常不这样说，因为这牵涉到传统。藉此我们能看见，在这件事上他们看重传统过于神圣的启示实际所说的。但是我们遵从神纯净的话。照着圣经，子称为永远的父，主基督就是那赐生命的灵。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "敌基督者的原则",
    "type": "c",
    "content": "我刚开始认识基督是那灵，是在一九三三年。我曾有七年多一直受教于弟兄会。他们教导说，父、子、圣灵是三个分开的身位。我从弟兄会所承受的这种教訓，无疑是符合一般传统的教訓。我在一九三二年进到召会生活里，一九三三年到上海与倪弟兄在一起。有一天，在上海的召会邀请一位中国籍的巡迴佈道者来聚会中讲道，他是与中国内地会同工的。他在信息里极力强调，我们不该认为主耶穌与那灵是分开的，基督与那灵乃是一。坐在会场后面的倪弟兄听了这话，大声的说『阿们。』倪弟兄的反应令我惊讶。会后倪弟兄与我谈论到那篇信息。在那次谈话中，倪弟兄对我说『常受，我们都必须认识基督是那灵，这必须是我们的信息。』于是我开始仔细研读这事。我越研读主的话，越确信今天基督与那灵乃是一。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "敌基督者的原则",
    "type": "c",
    "content": "关于基督身位的某些方面，许多信徒遵循传统而忽视圣经的启示。我们如果是公平的，就会看见以赛亚九章六节说，子称为父，并且林后三章十七节和林前十五章四十五节下半启示，基督是赐生命的灵。否认基督是永远的父，或否认祂是赐生命的灵，乃是反对祂身位的这些方面。就这意义说，这样的否认乃是遵循敌基督者的原则，就是否认基督所是的一部分。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "敌基督者的原则",
    "type": "1",
    "content": "创造主与受造之物"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "敌基督者的原则",
    "type": "c",
    "content": "我们在歌罗西一章看见基督身位更多的方面。按照歌罗西一章十五节，基督是一切受造之物的首生者；按照十八节，祂是从死人中复活的首生者。基督是一切受造之物的首生者，在神的造物中是第一的，正如祂是从死人中复活的首生者，就是说祂在复活里是第一的。然而有些圣经教师承认基督在复活里是第一位，却不说基督在神的创造里是第一位。说基督在复活里是第一位，在创造里却不是第一位，这是荒谬的。『首生者』这名称在同一章用了两次，指基督在神的创造里是首生者，在复活里也是首生者。传统的神學承认基督在复活里是第一的，却不承认基督在神的创造里是第一的。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "敌基督者的原则",
    "type": "c",
    "content": "有些教师和神學家不愿说基督是受造之物。他们宣称基督这位神，创造主，不可能是受造之物。但是基督在祂人性的这一面实在是受造之物。圣经清楚且确定的说，基督有分于血肉之体。（来二14。）基督成了一个有血有肉的人，人岂不是受造之物么？血与肉岂不是受造之物的成分么？人性、肉体和血当然都是受造的东西。事实上，说基督不是受造之物几乎等于说基督不是在肉体里来的，就如约壹四章所定罪的。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "敌基督者的原则",
    "type": "c",
    "content": "有些人否认基督是受造之物，乃是出于好意。他们的用意是要维护基督的神性。按照他们的领会，说基督是受造之物就撤除祂的神性以及祂作创造主、全能神的身份。原则上，这就是多西特派所作的。多西特派异端的看法是：耶穌基督不是真人，只不过看来是在肉体里的人。他们教导人说，基督既是圣别的，祂就绝不会有人肉体的污秽。因此，他们教导说，祂的身体不是真的血肉，只不过是短暂的幻像。多西特派持守一种观念，认为物质本身就是邪恶的，所以他们否认基督是在肉体里来的。即使多西特派的存心是好的，但他们还是遵循了敌基督者的原则，因为他们否认基督所是的一部分。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "敌基督者的原则",
    "type": "c",
    "content": "不论一个人的用意怎样，是善良或是邪恶，只要他否认基督身位的任何一面，即使也许是无意中这样作，他还是遵循敌基督者的原则。有人也许是好意要高举基督为全能的创造主。因着有这样的用意，他可能不愿意说基督是受造之物。但是圣经启示，就着基督的人性这面说，（人性必定是受造的，）祂乃是受造之物。不仅如此，照着新约，今天基督还是人。但是有些基督徒不信基督现今坐在诸天之上的宝座上乃是人。耶穌基督是神又是人。因为祂是神又是人，所以祂是创造主又是受造之物。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "敌基督者的原则",
    "type": "c",
    "content": "那些遵循传统神學的人，常否认基督所是的三方面。他们否认基督是那灵，否认基督是父，否认基督在受造之物中是第一的。既然敌基督者的原则乃是否认基督所是的某一方面，所以只要是否认这三方面的任何一面，儘管是不知不觉，无意之中作的，也是实行这原则。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "敌基督者的原则",
    "type": "c",
    "content": "如果我们明白甚么是敌基督者的原则，就会看见有些圣经教师不知不觉的遵循了这个原则。根据约翰一书和二书，凡否认基督身位任何一项的，就是遵循敌基督者的原则。但愿我们对这事实有深刻的印象：敌基督者的原则是首先否认基督所是的一部分，然后以别的顶替基督。"
  }
]