[
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "经历并享受那包罗万有的灵",
    "type": "0",
    "content": "第三十二篇　经历并享受那包罗万有的灵"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "经历并享受那包罗万有的灵",
    "type": "t",
    "content": "读经：约翰一书四章一至六节。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "经历并享受那包罗万有的灵",
    "type": "c",
    "content": "我们在主恢复里的负担，是要供应三一神作我们的生命并一切，使我们得以享受祂一切的所是。关于这一点，我们是站在那些在我们前面的伟大圣经教师的肩膀上。我们从别人的经历學习了许多。我们研读了召会历史、传记、以及从头几个世纪直到如今那些伟大教师最重要的着作，这一切对我们有很大的帮助。当然我们自己也研读圣经。因此，我们确实知道我们在那里，并且我们确信凡主引导我们在这职事里所说的，都是准确的。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "经历并享受那包罗万有的灵",
    "type": "1",
    "content": "神的心意"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "经历并享受那包罗万有的灵",
    "type": "c",
    "content": "因着多年的经历与研读，我们看见根据圣经整体的启示，神的心意是要将祂自己作到我们里面，使祂能作我们的生命，我们能凭祂而活，作祂的彰显。这是神的心意。神要达成这心意，就必须是三一的。神若不是三一的，若不是父、子、灵，就无法将祂自己作到我们里面。神要将祂自己作到我们里面，首先必须将祂自己分赐给我们，将祂自己灌输到我们里面。祂若作不到这一点，就不能将祂自己作到我们里面作我们的生命。三一神若只是在我们外面，给我们相信、敬拜、并为祂作工，祂就不可能作我们的生命。神要作我们的生命，就必须将祂自己灌输到我们里面；为了完成这灌输，神必须是父、子、灵。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "经历并享受那包罗万有的灵",
    "type": "1",
    "content": "子在父的名里并同着父而来"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "经历并享受那包罗万有的灵",
    "type": "c",
    "content": "神照着祂自己的形像造人，目的是要将祂自己灌输到人里面，使人可以成为祂的彰显。神创造人的目的，是要人作祂的容器，享受祂作生命，好彰显祂。但是人堕落了。人堕落以后，神亲自成为人。成为人的乃是子神，不是父神或灵神。然而，子是在父的名里并同着父来的。许多基督徒只强调子来，却忽略子在父的名里并同着父而来的事实。有些神學家甚至说，当神的儿子来的时候，父留在诸天之上。但新约所启示的与这天然、属人的观念相反。新约启示当子来的时候，祂从来没有离开父。主耶穌清楚的说，祂不是独自一人，因为父与祂同在。祂在约翰八章二十九节说，『那差我来的是与我同在，祂没有撇下我独自一人。』主在约翰十六章三十二节说，『看哪，时候将到，且是已经到了，你们要分散，各归自己的地方去，留下我独自一人；其实我不是独自一人，因为有父与我同在。』主在地上生活的期间，父与祂同在。因此，当子来成为人时，祂是在父的名里并同着父来过人的生活。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "经历并享受那包罗万有的灵",
    "type": "c",
    "content": "主耶穌甚至说，当祂在地上为人时，祂在父里面，父在祂里面。祂在约翰十章三十八节说，『我若行了，你们纵然不信我，也当信这些事，叫你们可以知道，且一直知道：父在我里面，我也在父里面。』然后在约翰十四章十、十一节，当腓力要求祂将父显给他们看，祂回答说，『我在父里面，父在我里面，你不信么？我对你们所说的话，不是我从自己说的，乃是住在我里面的父作祂自己的事。你们当信我，我在父里面，父在我里面。』这不仅是父与子同时存在的事，也是父与子互相内在的事。这就是说，父与子存在于彼此的里面。因此，父与子是以互相内在的方式同时存在。因为子同着父并在父的名里而来，又因为祂以互相内在的方式与父同时存在，所以祂称为永远的父。（赛九6。）我们无法将这事分析或系统化。我们不要试图将三一神分析或系统化，我们只当接受圣经中所启示的事实。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "经历并享受那包罗万有的灵",
    "type": "c",
    "content": "你曾否听过，当子来的时候，祂是在父的名里并同着父而来？我们已经说过，有些基督徒有一个印象：当神的儿子来时，祂是独自来的，把父留在宝座上。这些基督徒没有按着圣经受过教导：当神的儿子来作人时，祂是同着父来的。父在祂里面，祂在父里面。所以祂能说祂绝不是独自一人，因为甚至在祂受逼迫的时候，父也与祂同在。正如我们从约翰福音所指出的，父是以互相内在的方式与子同在。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "经历并享受那包罗万有的灵",
    "type": "c",
    "content": "那些受传统神學影响的人也许还是以为，当神的儿子来的时候，祂将父留在宝座上。根据这观念，当子在拿撒勒生活，在尽祂的职事时，父是在诸天之上的宝座上观看祂。但约翰福音里关于父与子的启示与这大不相同。约翰一章一节说，『酞初有话，话与神同在，话就是神。』藉此我们看见，不仅话，基督，与神同在，并且基督就是神。按照约翰一章十四节，话成了肉体；这就是说，基督成了一个人，神成了肉体。主在祂的教导和传讲里确言，祂在父的名里并同着父而来。祂也告诉犹酞宗教徒和祂的门徒，祂不是独自一人，因为父一直与祂同在。不仅如此，祂启示祂的门徒，祂在父里面，父在祂里面。因此，说子来的时候将父留在宝座上，完全是不正确的。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "经历并享受那包罗万有的灵",
    "type": "1",
    "content": "关于子同着父的启示"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "经历并享受那包罗万有的灵",
    "type": "c",
    "content": "当子在地上的时候，祂活在父里面，父也活在祂里面。子从来不说自己的话；祂是说父的话。子从来不作自己的工；祂是作父的工。子从来不尋求自己的荣耀；祂是尋求父的荣耀。所以，在约翰福音里所有的，乃是子同着父的启示。因此，以赛亚九章六节说，那赐给我们的子，称为永远的父。约翰三章十六节说，神爱世人，甚至将祂的独生子赐给他们。不错，神是将祂的儿子赐给我们，但祂儿子的名称为永远的父！有些人试图解释以赛亚九章六节，说子只是称为父，实际上并不是父。何等荒谬！子是同着父并在父的名里而来；祂也活在父里面，并且父活在祂里面。这里有子也有父，因为子是同着父。当然，子与父之间仍然有区别。虽然如此，约翰福音却清楚的启示，子在父里面，父在子里面。所以子能说，『我与父原是一。』（约十30。）"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "经历并享受那包罗万有的灵",
    "type": "1",
    "content": "那灵是子的实际"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "经历并享受那包罗万有的灵",
    "type": "c",
    "content": "子死在十字架上，并且被埋葬以后，在复活里成了赐生命的灵。这就是说，父在子里面，子成了赐生命的灵。这就是约翰七章三十九节所说到的那灵：『耶穌这话是指看信入祂的人将要受的那灵说的；那时还没有那灵，因为耶穌尚未得着荣耀。』现今当我们传福音论到子基督，人相信祂并呼求祂的名时，他们不仅接受了子，也接受了父与灵，因为三者乃是一。子同着父来，灵不仅同着子来，且是子同着父的实际。我们需要清楚，子同着父来，而灵不仅同着子来，且是子的实际。不仅如此，父、子、灵三者都互相内在。这是圣经中所启示的三一神－父、子、灵乃是一神。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "经历并享受那包罗万有的灵",
    "type": "1",
    "content": "三一神住在我们里面作膏油涂抹"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "经历并享受那包罗万有的灵",
    "type": "c",
    "content": "今天当三一神临到我们时，祂乃是那灵而来。这灵的运行就是我们里面的膏油涂抹。（约壹二27。）三一神乃是作包罗万有、複合、赐生命的灵住在我们里面，这灵就是在我们里面运行的膏油。我们不是仅仅有三一神的三分之一；就是说，我们所有的圣灵不是与子和父分开的。我们不该有一种观念，认为三一神的三分之一在我们里面，另外三分之二在诸天之上。整个三一神－那灵作子同着父的实际－住在我们里面作膏抹的油。不仅如此，祂在我们里面不是静止的；反之，祂是活的、运行的、行动的。这就是膏油涂抹，是三一神作包罗万有的灵，在我们里面运行，用神的素质浸透我们。这灵对我们首先是生命，然后成了我们的一切，包括我们的性情、构成、美德、属性、能力、智慧、公义、圣别、救赎、恩慈、谦卑。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "经历并享受那包罗万有的灵",
    "type": "c",
    "content": "我们以上所说的，乃是照着圣经六十六卷，整个神圣启示的中心观点。就这件事而论，约翰一书是约翰福音的延续。约翰福音启示基督已经来为着神的经纶成就一切，现今祂准备好让我们藉着相信来接受祂。我们接受祂以后，就应当爱祂，并且藉着祂的爱来爱弟兄。约翰一书告诉我们如何享受那对我们是神圣生命的三一神。我们享受祂，乃是藉着停留、居住、居留在神圣的交通里。只要我们留在这交通里，我们就会享受是爱与光的三一神。三一神是在我们里面作我们的享受。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "经历并享受那包罗万有的灵",
    "type": "1",
    "content": "关于基督身位的异端"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "经历并享受那包罗万有的灵",
    "type": "c",
    "content": "当约翰写第一封书信时，有一些关于基督身位的异端教訓。其中一种异端宣称耶穌不是基督。这异端否认耶穌的神格。这样的异端教訓抹煞对三一神的享受。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "经历并享受那包罗万有的灵",
    "type": "c",
    "content": "另一种关于基督身位的异端宣称基督是神，但否认祂成为肉体。根据这种异端，基督是神，但不是人。由于智慧派的影响，那些教导这异端的人说，物质本身是邪恶的。这些异端论者接着说，基督是圣别的神，不可能成为肉体。因此，他们宣称基督的肉身仅仅是个幻像。这就是说，他们不信祂有真实的物质身体。这异端也消除对包罗万有之基督的享受。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "经历并享受那包罗万有的灵",
    "type": "c",
    "content": "约翰在这封书信的第二段（约壹二12～27）告诉『孩子们，』（约壹二12，）他们有从那圣者来的膏油涂抹，（约壹二20，）这膏油涂抹在凡事上教导他们。（约壹二27。）约翰似乎是说，『膏油涂抹乃是三一神在你们里面的运行和浸透。这内里的膏油涂抹教导你们一切关于三一神的事。不要听塞林则和他的跟从者，或多西特派的人，他们是假申言者。』不仅如此，这些假申言者是敌基督的，（约壹二18，22，四3，）因为他们反对基督的某方面。他们有一种灵，不是源于神，不是出于神的：『凡灵不承认耶穌，就不是出于神的，这是那敌基督者的灵；你们从前听见这灵要来，现在已经在世界上了。』（约壹四3。）"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "经历并享受那包罗万有的灵",
    "type": "c",
    "content": "我们在前面几篇信息里已经指出，敌基督的不只一位。凡是反对基督某方面的，就是敌基督的。敌基督的就是反对基督，并以别的事物顶替基督的。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "经历并享受那包罗万有的灵",
    "type": "1",
    "content": "仇敌的狡诈在于否认基督的包罗万有性"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "经历并享受那包罗万有的灵",
    "type": "c",
    "content": "在第一世纪，撒但狡诈的利用塞林则派和多西特派，拦阻基督徒享受三一神，甚至断绝他们对三一神的享受。到了奈西亚会议的时候（主后三二五年），关于三一神似乎是正统的道理已经确立。一般认为奈西亚信经是正统道理的申述，但事实上这信经论到基督的身位并不完全。这信经没有清楚指明，子是在父的名里并同着父而来，甚至称为永远的父。这信经也没有清楚说明，子在祂的复活里成了赐生命的灵。此外，这信经没有说神的灵至终完成于七灵。此外，奈西亚信经没有清楚的陈明基督是神造物的首生者。藉此我们能看见，只有圣经是完全的，没有一种信经是完全的。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "经历并享受那包罗万有的灵",
    "type": "c",
    "content": "仇敌撒但狡诈的试图除去基督在祂身位里所是的一些基本项目。因此，那些遵从信经和传统教訓的人，可能只强调耶穌基督是神的儿子成为肉体。他们也许没有看见基督也是父，是灵，是神造物的首生者。这种狡计是要陈明一位并非包罗万有的基督。但圣经中所启示的基督是包罗万有的。祂是神，又是人。祂是子，是父，又是灵。祂也是创造主和受造之物的首生者。按照圣经，基督仍然是人，祂有摸得着的属灵身体。（约二十27。）今天在诸天之上宝座上的基督仍然有人性。（酞二六64，徒七56。）"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "经历并享受那包罗万有的灵",
    "type": "c",
    "content": "基督在神的旧造里是第一的，在复活里，就是在神的新造里也是第一的。（西一15，18。）这包罗万有的一位是我们的能力、智慧、公义、圣别、救赎、生命、生命的供应，也是我们一切属人的美德，包括恩慈、谦卑、忍耐、和温柔。这奇妙的一位是我们的享受、我们的节期、月朔、安息日、食物、饮料、和衣着。圣经中所启示的基督实在是包罗万有的。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "经历并享受那包罗万有的灵",
    "type": "c",
    "content": "因为我们传讲圣经中所启示基督的包罗万有性，有些人就诬告我们教导泛神论。他们宣称我们教导一切事物都是神。这控告完全不实，我们也加以驳正。然而我们的争战不是为着道理，乃是为着享受包罗万有的基督。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "经历并享受那包罗万有的灵",
    "type": "1",
    "content": "经历并享受三一神"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "经历并享受那包罗万有的灵",
    "type": "c",
    "content": "我们已经看见仇敌的一项狡计是否认基督的某些方面，因而限制了祂，使祂不再是包罗万有的。另一项狡计是否认三一神对我们是主观的，为着给我们经历并享受。他们把神圣的三一仅仅陈述为宗教的客观道理。许多基督徒的宗教是以信经为根据。在某些公会里，每周崇拜时都要背诵使徒信经。许多背诵信经的人对三一神没有经历。对他们来说，神圣的三一仅仅是道理上的信仰。但圣经启示三一神不仅是我们信仰的对象；祂对我们乃是主观的，住在我们里面作我们的生命和生命的供应。我们每天，甚至每时每刻都需要这样经历祂并享受祂。这由林后十三章十四节论到享受三一神的话得着证实。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "经历并享受那包罗万有的灵",
    "type": "c",
    "content": "圣经清楚的启示，三一神经过成为肉体、为人生活、钉十字架、复活、升天等过程以后，已经完成于包罗万有的灵，这灵已经来住在我们的灵里。阿利路亚，这奇妙、包罗万有的灵住在我们人的灵里！我们的灵是个小小的器官，然而这灵却住在里面。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "经历并享受那包罗万有的灵",
    "type": "c",
    "content": "人可以比作电晶体收音机。这样的收音机有个接收器，能接收无线电波。收音机只要调得正确，就会奏出音乐。我们可以说我们人就像电晶体收音机，接收器就是我们人的灵。只要我们的接收器调得正确，我们就享受属天的音乐。这个例子说明对三一神的享受，这三一神如今乃是赐生命的灵，住在我们重生之人的灵里。这就是为甚么我们强调人的灵的重要性。我们乃是凭着我们的灵接触、享受并经历那包罗万有的灵。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "经历并享受那包罗万有的灵",
    "type": "c",
    "content": "照着圣经，我们刚强的见证，我们的主今天不仅是三一神的一部分－祂乃是整个三一神的具体化身，是子同着父且成为灵。今天在我们的经历中，祂就是那灵，是子同着父的实际，作我们的生命，给我们享受。我们明白祂是这样奇妙的一位，就不在意死的道理、虚空的宗教或无意义的仪式。我们所关切的是每天对三一神有经历、有享受。"
  }
]