[
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "试证诸灵（二）",
    "type": "0",
    "content": "第三十三篇　试证诸灵（二）"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "试证诸灵（二）",
    "type": "t",
    "content": "读经：约翰一书四章一至六节。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "试证诸灵（二）",
    "type": "1",
    "content": "不同的教訓与不同的灵"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "试证诸灵（二）",
    "type": "c",
    "content": "约翰在约壹四章一节说，『亲爱的，一切的灵，你们不可都信，总要试证那些灵是出于神的不是；因为有许多假申言者已经出来，进到世界里了。』这节清楚的告诉我们，要试证、辨别诸灵。我们不该以为一种特别的教訓只是从施教者本身来的。不，每一种教訓，不论对错，都是藉着一个灵来的。有不同的教訓，也就有不同的灵。因此，我们需要试验诸灵，看祂们的源头是否在于神，看祂们是否出于神。约翰在二节说，凡灵承认耶穌基督是在肉体里来的，就是出于神的。但他在三节说，凡灵不承认耶穌，就不是出于神的，因为这是那敌基督者的灵。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "试证诸灵（二）",
    "type": "c",
    "content": "二、三节的『凡灵，』以及一节的『那些灵，』是指由真理的灵所推动之申言者的灵，（林前十四32，）或由谬妄的灵所发动之假申言者的灵。每个申言者，不论是真申言者或假申言者，都有他自己的灵。当真申言者说话时，他的灵是由神的灵所推动。但假申言者说话时，他的灵是由另一个灵，谬妄的灵所发动。因此，需要藉着试证来辨别诸灵，看祂们是否出于神。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "试证诸灵（二）",
    "type": "c",
    "content": "我们不该认为教訓仅仅是心思与口的事。每一种说话，每一种教訓，说话者的灵不是由神的灵所推动，就是由谬妄的灵所发动。这就是说，任何一种道理的讲说，总是来自某一种灵；或是来自神的灵所推动之真申言者的灵，或是来自恶灵所发动之假申言者的灵。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "试证诸灵（二）",
    "type": "1",
    "content": "承认耶穌基督是在肉体里来的"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "试证诸灵（二）",
    "type": "c",
    "content": "按照约壹四章二节，辨别诸灵的根据，乃是一个灵是否承认耶穌基督是在肉体里来的。因为真申言者的灵是由真理的圣灵所推动的，所以这灵承认耶穌神圣的成孕，并且确认祂是生为神的儿子。凡这样的灵必是出于神的。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "试证诸灵（二）",
    "type": "c",
    "content": "四章二节的『肉体』一辞非常重要。我们人都是生于肉体而成为肉体，（约三6上，）因此每个人都是肉体。承认耶穌基督是在肉体里来的，就是承认祂这位神的儿子神圣的成孕，在肉体里出生。（路一31～35。）这酞奇妙了！基督是神藉着圣别的成孕成为肉体来作人。他没有属人的父亲，因为祂是由圣灵成孕的。祂的成孕是圣别的，因为是藉着圣灵完成的。虽然祂是由圣灵成孕，这成孕却发生在童女的腹中。因此祂这位神，成了在肉体里的人。祂的身体不是个幻像，这与多西特派错误的教訓相反。祂有真实的身体，物质的身体，在本质上是具体的。祂由圣灵成孕，成为肉体，由童女马利亚所生。因为祂是由圣灵成孕，在肉体里出生，因此圣灵绝不会否认祂是藉着神圣的成孕在肉体里来的。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "试证诸灵（二）",
    "type": "c",
    "content": "凡否认耶穌基督是在肉体里来的，就是否认祂是由圣灵成孕的。不仅如此，凡弃绝耶穌基督是在肉体里来的，就是弃绝祂的人性和祂的为人生活。这样的人也就弃绝基督的救赎。如果基督没有成为真正的人，祂就不会有人的血流出来为着救赎人类。如果祂没有藉着圣灵在童女马利亚腹中成孕而成为肉体，祂绝不能成为我们的代替，被钉十字架，在神面前担当我们的审判。因此，否认耶穌基督是在肉体里来的，就是否认祂圣别的成孕、祂的成为肉体、祂的出生、祂的人性、祂的为人生活、以及祂的救赎。新约对这事强调得很清楚：基督的救赎是在祂属人的身体里，并藉着祂的流血而成就的。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "试证诸灵（二）",
    "type": "c",
    "content": "凡否认基督的成为肉体，因而弃绝祂救赎的，也就否认基督的复活。如果基督从来没有经过死，祂就不可能进入复活。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "试证诸灵（二）",
    "type": "c",
    "content": "否认耶穌基督是在肉体里来的，乃是大异端。这异端的教訓叫人无法享受神圣的三一。根据新约里神圣三一的启示，子是同着父并在父的名里，在肉体里来的。子被钉十字架，又在复活里成为赐生命的灵。因此，我们有那灵作子同着父的实际。这包括成为肉体、为人生活、藉着流出人的血而成的救赎、在人身体里的死、埋葬、以及复活。这些都是我们对三一神之享受的组成要素，构成成分。任何人如果否认基督的成为肉体，那人就是否认基督圣别的出生、人性、为人生活、藉着钉十字架而成的救赎、以及复活。这完全消除了对真正的神圣三一的享受。约翰知道这事的严重性，因此在他的书信里有四章一至六节，警告信徒需要试证诸灵。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "试证诸灵（二）",
    "type": "1",
    "content": "在信徒里面的三一神"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "试证诸灵（二）",
    "type": "c",
    "content": "约翰在约壹四章四节接着说，『孩子们，你们是出于神的，并且胜了他们；因为那在你们里面的，比那在世界上的更大。』信徒是出于神的，因为他们是从神生的。（约壹四7，二29，三9。）"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "试证诸灵（二）",
    "type": "c",
    "content": "四节里孩子们所胜过的是假申言者，（约壹四1，）敌基督者，（约壹四3，）就是教导关于基督身位之异端的人。信徒按着神圣膏油涂抹的教导，（约壹二27，）住在那关于基督神性并祂藉神圣成孕而有之人性的真理中，就胜了他们。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "试证诸灵（二）",
    "type": "c",
    "content": "约翰在四节告诉信徒，那在他们里面的，比那在世界上的更大。那在信徒里面的乃是三一神，祂就是那包罗万有、赐生命、施膏的灵，住在信徒里面，用三一神一切丰富的成分，从里面加强我们。（弗三16～19。）这样一位比那恶灵撒但大得多，也强得多。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "试证诸灵（二）",
    "type": "c",
    "content": "『那在世界上的』是那堕落的天使撒但。他是恶灵，霸占堕落的人类，并在那些组成他世界系统的恶人里面运行。这样一位比三一神小得多，也弱得多。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "试证诸灵（二）",
    "type": "1",
    "content": "假申言者与世界系统"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "试证诸灵（二）",
    "type": "c",
    "content": "约翰在五节接着说，『他们是出于世界的；所以他们的讲说乃是出于世界，世人也听从他们。』这节的『他们，』是指假申言者，敌基督的。关于基督身位的异端者和异端的教訓，都是出于撒但的世界系统。因此，组成这个邪恶系统的人就听从他们，跟随他们。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "试证诸灵（二）",
    "type": "1",
    "content": "认识真理的灵和谬妄的灵"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "试证诸灵（二）",
    "type": "c",
    "content": "约翰在六节作结论说，『我们是出于神的；认识神的就听从我们，不出于神的就不听从我们；从此我们可以认出真理的灵和谬妄的灵来。』使徒、信徒，以及他们所信、所教导关于基督的真理，都是源于神，出于神的。因此从神生、认识神的人（约壹四7）就听从我们，与我们同在。属世的人不是出于神的，因为他们不是从神生的。因此，他们不听从我们。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "试证诸灵（二）",
    "type": "c",
    "content": "六节的『从此，』直译为『出于此。』『此』是指五、六节所说的。异端者以及他们由那为谬妄的灵所发动之灵里所说的，都是出于世界；我们以及我们由那为真理的灵所推动之灵里所说的，都是出于神；从这事实我们可以认出真理的灵和谬妄的灵来。这含示真理的圣灵与我们那说出真理的灵乃是一，谬妄的恶灵与异端者那说出谬妄的灵也是一。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "试证诸灵（二）",
    "type": "c",
    "content": "约翰在六节说到真理的灵和谬妄的灵。真理的灵就是圣灵，实际的灵。（约十四17，十五26，十六13。）谬妄的灵就是撒但，恶灵，虚假的灵。（弗二2。）四章六节的『真理』是指新约里所启示神圣的实际，这里特别是指关于主耶穌神圣的成为肉体，这是神的灵所见证的。约壹四2。）这实际与恶灵（那否认耶穌神圣成为肉体的敌基督者之灵－约壹四3）的谬妄相对。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "试证诸灵（二）",
    "type": "1",
    "content": "实行敌基督者的原则"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "试证诸灵（二）",
    "type": "c",
    "content": "我们在前面的一篇信息中曾经指出，敌基督者的原则就是否认基督身位的某方面，并以基督以外的事物来顶替。如果有人否认圣经里所启示基督的某一方面，虽然他可能是不知不觉、无意之中作的，他还是遵循了敌基督者的原则。同样的，如果有人用不是属于基督的事物顶替基督的某一方面，他也是实行敌基督者的原则。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "试证诸灵（二）",
    "type": "c",
    "content": "今天基督徒中间的教訓至少在某种程度上是遵循这个原则。比方说，关于神圣三一的传统教訓并不完全。不仅如此，这教訓使神圣的三一成为与基督徒的经历几乎没有关係的客观道理。有些人教导说，住在我们里面的那位仅仅是灵，代表在诸天之上的子与父。这些是关于神圣三一不准确、不完全之教訓的例证。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "试证诸灵（二）",
    "type": "c",
    "content": "就目前的情形说，我们赞同许多传统、基要的教訓。我们确实相信神创造了整个宇宙，特别是照着祂的形像创造了人；人犯罪堕落了；神爱世人，甚至差祂的儿子来作我们的救主和救赎主，为我们的罪死在十字架上；神的儿子基督从死人中复活，升到诸天之上，现今祂在那里乃是主；圣灵已经被差来叫人信服，在人里面运行，帮助人悔改并相信主耶穌；圣灵使我们行事为人能荣耀神的名。这一切都没有错，但是一点没有论到对整个三一神的享受与经历。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "试证诸灵（二）",
    "type": "c",
    "content": "我在弟兄会的时候，他们根据约翰一书教导我要爱人。他们告诉我，神就是爱，基督徒应该傚法神来爱人。但是他们没有教导我，这位是爱的神就住在我里面，祂要将祂自己分赐到我的全人里面，并且以祂自己来浸透我，叫我可以在里面享受祂作爱。他们也没有教导我，这爱应当浸透我，直到这爱成为我用来爱人的爱。我从所受的教导，领会神是在宝座上，这位神乃是爱。祂垂顾我们，爱每一个人，现在祂吩咐我们，就是祂的儿女，要爱别人。我不晓得我的爱应当与祂的爱有关係。我只晓得，祂的爱乃是个榜样，供我傚法。这两种爱彼此毫不相干。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "试证诸灵（二）",
    "type": "c",
    "content": "约翰一书中关于爱的启示与这大不相同。约翰告诉我们神就是爱。这位是爱的神就住在我们里面，我们也住在祂里面。按照约壹三章二十四节，『我们…知道神住在我们里面，乃是由于祂所赐给我们的那灵。』这灵保守我们在那与是爱的神生机的联结里，使这位神成为我们的生命，甚至成为我们的所是。不仅如此，这灵以是爱之神的本质浸透我们。至终，我们全人的组织都要被神爱的素质所构成。这就是说，神圣的爱成为我们，于是我们就自然的来爱人。但我们不是凭着我们自己的爱来爱人；我们乃是凭着神作我们的爱来爱人。这种爱与仅仅凭人的努力，企图傚法神的爱有何等大的不同！"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "试证诸灵（二）",
    "type": "c",
    "content": "今天许多基督徒所有的，大体上是客观的宗教，连同教訓和规条。信徒常受劝告和鼓励要行善。但是这教訓与神圣的生命没有关联，这生命实际上就是在我们里面的三一神。就这面说，今天基督徒中间的许多教訓，虽然是无意的，却都在敌基督者的原则里，或是否认基督的某些方面，或是以别的事物来顶替基督。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "试证诸灵（二）",
    "type": "c",
    "content": "我们为人生活中所有的美德，都该是基督自己作三一神的具体化身，从我们里面彰显出来。基督应当是我们的爱、谦卑、恩慈、温柔、忍耐。你能否看见，改良我们行为和性格的教訓，导致那住在我们里面活的基督被顶替？保罗能说，『在我，活着就是基督。』（腓一21。）基督是保罗的爱、温柔、忍耐和谦卑。基督是保罗人性美德的每一方面。藉此我们看见，我们不该以我们自己的任何事物顶替基督。如果我们以我们自己的行为和性格顶替基督，就着让某些事物顶替基督自己这个意义说，我们乃是在实行敌基督者的原则。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "试证诸灵（二）",
    "type": "c",
    "content": "我们都需要将这话应用到自己身上，并且要儆醒，以免在任何一面遵循了敌基督者的原则。如果我们否认基督身位的某一方面，我们就是反对基督，敌挡基督。如果我们在日常生活里有甚么顶替了基督，我们也是反对基督，敌挡基督。敌基督就是反对基督，也是以别的事物顶替基督。如果我们以我们自己的好性格和行为顶替基督，我们就是在实行敌基督者的原则。实际上，我们乃是在反对膏油涂抹，敌挡三一神在我们里面的运行、工作、和浸透。我们不可敌挡膏油涂抹，我们必须照着膏油涂抹生活。否则我们就会反对基督，或以别的事物顶替基督。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "试证诸灵（二）",
    "type": "c",
    "content": "你知道我们在日常生活中可能遵循敌基督者的原则么？我们可能以我们文化和天然生命的东西顶替基督。中国人可能以他们的伦理顶替基督，日本人可能以他们神祕的作法顶替基督，美国人可能以他们那种坦率顶替基督，北欧人可能以他们的保守顶替基督。不论我们属那一个种族，或有那一种文化，我们都可能以我们的文化，或以照着我们的文化而有的日常生活方式顶替基督。这样顶替基督就是实行敌基督者的原则。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "试证诸灵（二）",
    "type": "c",
    "content": "约翰一书是论到神圣生命的交通。这就是说，这封书信是说到对三一神的享受与经历。神圣的交通是享受神圣三一的事，因为神圣的生命实际上就是三一神自己。因此，当我们说到神圣生命的交通时，我们实际上是指对三一神的经历和享受。我们已经看过，这种交通，这种享受，是藉着我们里面的膏油涂抹完成的。（约壹二27。）膏油涂抹乃是三一神在我们里面的运行、工作，为要以祂自己浸透我们，使祂成为我们的一切。我信当使徒约翰写这卷书的时候，有这种思想在他的心里。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "试证诸灵（二）",
    "type": "c",
    "content": "传统的神學一面可能否认基督所是的某些方面，一面又可能使三一神大体上成为与我们日常基督徒生活无关的道理。因此，这神學可能是照着敌基督者的原则，或是否认基督所是的一部分，或是以别的事物顶替基督。基督可能被宗教、文化、改良的性格或好行为所顶替。那些持守传统神學教訓的人，甚至可能不相信基督住在信徒里面。他们可能只相信圣灵是一种能力，启发我们行善。但是这种神學，与神的素质作到我们全人里面，成为我们每日的享受和经历没有关係。藉此我们看见，今天的神學有许多是在敌基督者的原则里。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "试证诸灵（二）",
    "type": "c",
    "content": "但是我们的光景如何？在道理上，我们也许没有否认基督身位的任何一面，但在我们的日常生活里，我们可能以许多天然、宗教、文化、伦理的事物顶替基督。我们可能以我们的思想和习惯、文化标准、宗教传统、伦理观念等与膏油涂抹无关的事物顶替基督。就这面说，我们可能就是照着敌基督者的原则。虽然我们不反对基督，但是就着以别的事物，甚至以宗教、文化、伦理的美好事物顶替基督这个意义说，我们可能是敌对基督的。"
  },
  {
    "bookName": "约翰一书",
    "bookNameAbbr": "约壹",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "试证诸灵（二）",
    "type": "c",
    "content": "我们需要为着以别的事物顶替基督而悔改。我们需要为着日常生活在敌基督者的原则里，让文化、宗教、伦理和天然观念顶替基督而悔改。我们需要祷告：『主，拯救我们，搭救我们，释放我们脱离一切的顶替。主，带我们回到你的膏油涂抹。我们不要在任何一面敌挡基督，我们不要反对膏油涂抹。主，我们要在膏油涂抹里面，同着、藉着、并凭着膏油涂抹生活行动。我们要凭着我们里面三一神的运行、工作、和浸透生活行动。』这是圣经的启示，这也是今天我们在主恢复里的负担。"
  }
]