[
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "0",
    "content": "第一篇　前言"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "c",
    "content": "因着主的怜悯，这一次我们的生命读经，来到圣经的末了一卷－启示录。启示录这卷书，因着神那狡猾的仇敌而被封闭了，很少基督徒能明白；更难得有人能从其中看到生命，看到神的经纶和耶穌的见证。因此，主给我们负担，有这卷书的生命读经。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "c",
    "content": "启示录是一本豫言的书，（启一3，二二7，）因为其中的启示含豫言性质。书中的异象，大部分是指要来的事。甚至二、三章写给七个召会的七封书信，在表号的意义上，也是论到召会在地上直到主回来时的豫言。这本书虽然是一本豫言的书，但不仅是明文的豫言，更是给人看的异象。在神眼中，这本书所豫言的一切事都已经发生，并且藉着一个接一个的异象，这一切事都向观者显示出来了。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "c",
    "content": "启示录中所用的动词和述语，大都不是用将来式，而是用过去式，指明本书所记载的事，都已经发生。所以严格的说，启示录里不仅是豫言，更是启示一些已经成就的事。在我们看来，事情也许尚未发生；然而在神看来，事情已经完成了。在神的眼中，本书所记载的一切事，在将近二千年前就发生过了。我们都应当相信这个。许多基督徒以为启示录是一本豫言的书，所以好奇的想要明白这些豫言。这样的人来读启示录，不过是要满足他们的好奇心。但是我们不能这样，我们要对主说，『主阿，拯救我们脱离好奇，使我们不是为了好奇而来读启示录。』我郑重的再说，启示录不仅是一本豫言的书，更是一本已经完成之事的记录。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "c",
    "content": "在启示录中，有两件主要的事已经成就了。第一就是耶穌的见证已经永远完成。你有没有看见新耶路撒冷？使徒约翰在两千年前就看见了。你信不信你现在就在新耶路撒冷里？我们说这话好像是发疯，但我们是根据圣经而发疯！神历世历代工作的终极完成，新耶路撒冷，已经完全建造成功了，我们就在其中！按照启示录末了的两章，新耶路撒冷的建造已经完成了。这头一项是在积极一面的。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "c",
    "content": "在消极一面，第二件主要的事已经发生，就是神的仇敌撒但，已经受了对付。在神眼中，甚至在我们的弟兄约翰眼中，撒但已经扔在火湖里了。（启二十10。）撒但，就是那蛇，是在火湖里，而我们是在新耶路撒冷里。这事你有没有看见？我们若看见撒但是在火湖里，就不会再求神对付他，反而会赞美神已经对付了仇敌。甚么时候撒但再来搅扰我们，我们必须对他说，『撒但，你来错了地方。你不该在这里，你的分乃是火湖！快回去，不要再到这里来！』你有没有这样作过？我们都必须这样对待撒但。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "c",
    "content": "圣经总是前后一贯的，甚至说到神的仇敌撒但，也是一贯的。在创世记三章，撒但狡猾的取了蛇的形状，来到人类中间。到启示录，就把撒但特意称作古蛇。（启十二9，二十2。）在创世记里，那条蛇还不酞老；到了启示录，那条蛇老了，最少六千岁了。启示录特意称撒但为『古蛇，』是有确定用意的。然而，到了启示录时期，撒但不只是古蛇，他更变成了一条『大龙。』（启十二9，二十2。）按照启示录，这条龙先从天上被摔到地上来，（启十二7～9，）三年半之后，又被捆绑扔进无底坑里。（启二十1～3。）在启示录二十章中我们看见，到千年国末了，主要把他从无底坑中释放出来，他在神手中还有点用处。（启二十7。）撒但被释放后，要尽全力来毁坏人类；他『要出来迷惑地上四方的列国，就是歌革和玛各，叫他们聚集争战。』（启二十8。）但不久后，按照二十章十节，魔鬼又被扔进火湖里，那就是他的定命和结局。启示录所以被封闭，就是因为祂暴露了撒但，揭开了撒但的定命和结局。但现在，在这时期的末了，我们信主要开启这卷书，也要打开我们的心、灵和眼睛，让我们清楚看见，神的仇敌现今就在火湖里。阿利路亚，古蛇撒但现今就在火湖里！我们却是在新耶路撒冷里！"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "c",
    "content": "新耶路撒冷是耶穌的见证，今天的召会也是耶穌的见证。今天，我们在众召会中，乃是耶穌的见证。我们必须彻底看见这个，忘掉我们的自己，忘掉我们的软弱，和困扰我们的罪，甚至忘掉我们还活在地上这个事实。若是有人问你在那里，你要回答说，『我在新耶路撒冷里。』在新耶路撒冷里没有爬虫、青蛙、蠍子、或蛇。不但如此，那城里也没有罪、死、或世界。那里没有别的，只有基督以及神所救赎并变化过的人。如果我们看见这个，我们必会高声赞美主说，『阿利路亚！』"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "c",
    "content": "启示录一章一节说，『耶穌基督的启示，就是神赐给祂，叫祂将必要快发生的事指示祂的众奴仆；祂就藉着祂的使者传达，用表号指示祂的奴仆约翰。』本书的启示主要的是由表号组成，表号就是有属灵意义的象徵，如象徵众召会的七灯台，象徵众召会使者的七星。（启一20。）甚至新耶路撒冷也是一个表号，表徵神经纶终极的完成。（启二一～二二。）因此，本书是一本表号的书，藉此使我们明白启示。约翰的福音书是一本表号的书，表徵基督如何来作我们的生命，以产生召会，就是祂的新妇。约翰的启示录也是一本表号的书，显示基督现今如何照顾召会，以及祂要如何来审判并据有这地，并带召会，就是祂的新妇，进入神完满的经纶里。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "1",
    "content": "壹　一本结束的书"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "c",
    "content": "启示录是一本结束的书。如果圣经中删去启示录，圣经就有开头无结尾，因而有了一个大缺。虽然有创世记作为圣经的开头，但若没有启示录就没有总结，没有完成。因此神有了一个好的开始，又经过了许多工作之后，还需要有一个完成。若没有启示录，神的经纶就没有总结。神是伟大的，祂是一位有定旨的神；为了成就祂的定旨，神的经纶必须完成。许多研读圣经的人忽略了神的经纶。我们若没有启示录，就看不见神经纶的完成。事实上，我们甚至难以领会甚么是神的经纶，因为我们看不见神经纶的结果。但这卷书清楚启示了神的经纶，因为祂包含了神经纶的总结。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "c",
    "content": "若没有启示录，连基督的救赎也没有总结。基督在肉体里来，死在十字架上，成功了救赎，但救赎成功了甚么？有人说，基督的救赎是为了拯救罪人，把他们送上天堂；这种结论酞低了，没有甚么意义。但在启示录中，我们看见基督救赎我们，用自己的血买回我们，是叫我们成为国度，作祭司。因此，这卷书阐明了基督救赎的总结。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "c",
    "content": "启示录一章六节说，基督『使我们成为国度，作祂神与父的祭司。』我们这些藉基督的血所救赎的信徒，不仅由神所生，进入神的国，（约三5，）更为着神的经纶成为国度，就是召会。（酞十六18～19。）本书的作者约翰，是在这个国度里；（启一9；）所有蒙救赎得重生的信徒，也都是这国度的一部分。（罗十四17。）"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "c",
    "content": "本书主要的一面，就是神正在恢复祂在地上的权利，使全地成为祂的国。（启十一15。）当基督首次来时，祂已将神的国一同带来。（路十七21，酞十二28。）这国已经扩大成为召会，（酞十六18～19，）召会要在全地上完成神国的建立。一面，神的国今天是在召会中；另一面，神的国正藉着得胜的信徒来临。（启十二10。）然后，基督和得胜的信徒，要在千年国里辖管万国。（启二26～27，十二5，二十4，6。）"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "c",
    "content": "我们藉着基督的血蒙了救赎，不仅成为神的国度，也成为祂的祭司。（彼前二5。）国度是为着神行政的掌权，祭司是为着神形像的彰显。这就是君尊的祭司体系，（彼前二9，）为要成就神原初造人的定旨。（创一26～28。）这君尊的祭司体系，正在今天的召会生活中得以操练，（启五10，）并要在千年国里得以加强实行，（启二十6，）且要终极完成于新耶路撒冷。（启二二3，5。）"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "c",
    "content": "启示录这卷书，也陈明召会美妙辉煌的终极完成。在这卷书中，我们看到神的经纶、基督的救赎、以及召会的见证。若没有启示录，我们可能把新约书信再三读过，却仍看不出召会是基督的见证。有那一封书信说到召会如同灯台，照耀在黑夜里？只有启示录这样告诉我们。在启示录里，召会起先是发光的灯台，最后到了永世，召会成了新耶路撒冷，一座金的山。这便是召会美妙的终极完成。召会目前不好的光景是虚谎的，我们不要相信，也不要说，『今天天主教多邪恶，更正教多可怜！』我们要看另一头，就是永远的那头；在那里我们看见新耶路撒冷。就是在今天，在这黑夜的时候，我们仍有发光的灯台。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "c",
    "content": "启示录说到神的经纶、基督的救赎、和召会的见证，同时也揭露了仇敌最终的结局。若没有启示录，我们就不知道撒但的定命，也没有人能明白，神为甚么一直容忍这狡猾、邪恶、污秽的撒但。但我们若进入这卷书，看见撒但的结局，我们必定快乐，并向蛇嗤笑。因此，我们在启示录看见神的经纶、基督的救赎、召会的见证、和撒但的定命这四件重大事情的总结。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "2",
    "content": "一　是约翰着作的结束"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "c",
    "content": "启示录是约翰着作的结束。我们在约翰生命读经中曾指出，使徒约翰的着作可分为三类：福音书，书信和启示录。约翰福音是说到生命的分赐。在约翰十章十节耶穌说，『我来了，是要叫羊得生命，并且得的更丰盛。』在约翰十二章二十四节祂又说，『我实实在在的告诉你们，一粒麦子不落在地里死了，仍旧是一粒；若是死了，就结出许多子粒来。』在这几节圣经中，我们看见生命的分赐，这是约翰福音的中心思想。约翰的书信是说到为着生命长大而有的交通。不错，生命已经分赐到我们里面，然而还需要长大。生命的长大是藉着交通。因此，在约翰的书信中，我们看见为着生命长大而有的交通。约翰着作的最后一类，就是启示录，是说到生命的收穫。首先是生命的分赐，接着是生命的长大，最后是这生命的收穫。若没有启示录，我们只有生命的分赐和生命的长大，却没有生命的收穫。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "2",
    "content": "二　是新约的结束"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "c",
    "content": "新约包括四福音、使徒行传、书信和启示录；启示录也是新约的结束。在四福音，我们看见生命种子的撒播，因为在福音书中，耶穌把自己当作生命的种子，撒到人里面，祂把自己撒到少数人里面，如彼得、约翰等。在使徒行传，有这生命的繁殖。在书信中，我们看见生命的长大。保罗、彼得、约翰等人所写的书信，其中心观点都是生命的长大。我们都需要在生命中长大。在启示录里，我们又一次看到生命的收穫。启示录十四章，有成熟的莊稼和收割。启示录十四章十五节说，『又有一位天使从殿中出来，向那坐在云上的大声喊着说，伸出你的镰刀来收割，因为收割的时候到了，地上的莊稼已经熟了。』在启示录十四章，所有的莊稼都收割了。由此我们可以看见，启示录乃是新约的结束。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "2",
    "content": "三　是整本圣经的结束"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "c",
    "content": "启示录是圣经最后一卷，是整本圣经，整个神圣启示的结束、完成和总结。圣经需要有这样的结束。大多数神圣启示的真理，种子都撒在圣经头一卷的创世记里，在以后各卷，特别在新约各卷，逐渐生长发展，其收成乃在启示录。例如，蛇在创世记中是种子，到了启示录蛇被收拾。因此本书所说的事物，多半不是全新的，乃是依据圣经前面各卷所已有的。在创世记是神圣启示的种子，在以后各卷是神圣启示的发展，到了启示录，是这神圣启示的收成。因此，我们都要进入本书并且瞭解祂；我们若不认识这卷书，我们对神圣的启示就不会清楚。就如我们旅行的时候，若还未到达目的地，我们对所走的路常是不清楚。但到了目的地之后，回顾所走过的路，心里便十分清楚了。到了启示录，便是到了整本圣经的目的地；到了这目的地，我们便能明白整本的圣经。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "1",
    "content": "贰　内容"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "c",
    "content": "现在我们来看启示录的内容。不要以为这卷书的内容不过是青蛙、蠍子、蝗虫、角、蛇、马等。我们甚至不该说本书的内容只是七印、七号和七碗。木书主要的不是说到这些事。启示录第一是说到基督，第二是说到召会，第三是说到神的经纶。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "2",
    "content": "一　基督的启示－惟一并终极的"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "c",
    "content": "全本圣经都是启示基督；启示录既是全圣经的结束、完成和总结，就更是『耶穌基督的启示。』（启一1。）本书虽然也启示许多其他的事物，但启示的中心乃是基督。本书有些关于基督的异象，就如基督是在众召会中间的大祭司，在爱中，以审判的态度（启一13～16）照顾众召会；祂是那位在神宝座与四活物中间，并宇宙二十四位长老中间的狮子羔羊，揭开神在宇宙行政的七印；（启五1～六1；）以及祂是另一位大力的天使，从天而降，来据有全地（启十1～8，十八1）等，都是别卷书所从未像本书这样揭示过的。在本书中，对基督的启示是惟一的，又是终极的。不论在四福音，在行传，或在书信，都没有说基督有七眼，但在启示录就如此启示。（启五6。）我们的救主基督有七眼，这是多么可怕！这种对基督的启示是惟一的。路加四章二十二节告诉我们，基督的口里说出恩言；但在启示录一章十六节，从祂口中出来的，乃是一把两刃的利剑。还有，约翰在约翰福音说，『看哪，神的羔羊；』（约一29；）但在启示录，有一位长老说，『看哪，犹大支派中的狮子。』（启五5。）所以，本书对基督的启示，实在是惟一的，是其他各卷所没有的。启示录内容的第一项，就是这位惟一的基督。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "2",
    "content": "二　耶穌的见证─特殊并终结的"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "c",
    "content": "启示录一面给我们『基督的启示，』另一面向我们显示『耶穌的见证，』这见证是特殊并终结的。（启一2，9，十二17，十九10，二十4。）耶穌的见证就是召会。启示录陈明启示出来的基督和作见证的召会。本书对召会有一特殊并终结的记载，也是圣经其他各卷所没有的。一章的灯台，七章蒙救赎大批的群众，十二章光明的妇人及其男孩子，十四章的莊稼及其初熟的果子，十五章玻璃海上的得胜者，十九章豫备好等候婚娶的新妇，和基督的军队，以及二十一、二十二章的新耶路撒冷，都是『耶穌的见证。』这耶穌的见证就是豫言的灵（启十九10）─豫言的本质、特性和特徵。基督是神的见证人，（启一5，）是神的见证和彰显；召会是基督的见证和彰显。如此，召会乃是神在基督里之见证和彰显的複制。本书中对召会这种特殊的启示，是非常紧要的，我们都必须认识。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "2",
    "content": "三　神的经纶─宇宙并永远的"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "c",
    "content": "启示录的内容也包括神的经纶。神的经纶就是祂宇宙、永远的行政。在启示录，我们看见神宇宙、永远的行政，为要完成神的经纶。祂的行政，在空间上是遍及宇宙的，在时间上是永远的。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "3",
    "content": "１　七印"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "c",
    "content": "在神的行政里，第一组的项目是七印。『印』指明有些事情封闭起来，不予以公开。头四印包括从基督升天，到这世代末了的世界历史。（启六1～8。）这历史简单却包罗的包括在头四印内。四印一打开，就看见有四匹马和骑在马上的。骑第一匹马的是福音的传扬，骑第二匹马的是战争，骑第三匹马的是饥荒，骑第四匹马的是死亡。因此在这头四印里，有福音、战争、饥荒和死亡。你若懂得世界历史，你会发现已过的二十个世纪，世界的确是这种光景。自从基督升天后，福音广传开了。并且在这些世纪中，有传福音也有战争。自从主后七十年，罗马帝国派遣军队毁坏耶路撒冷起，战争越来越激烈。本世纪开头，有第一次世界大战，接着又有更惨烈更扩大的第二次世界大战。战争总是带来饥荒，饥荒就带来死亡。这四匹马便是头四印的内容。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "c",
    "content": "在第五印里，有殉道圣徒的呼喊。（启六9～11。）这事要在靠近这世代的末了，接近大灾难的起头发生。多少个世纪以来，因着福音的广传，有许多圣徒殉道了。在靠近这世代末了的时候，这些殉道的圣徒要向神呼求伸冤。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "c",
    "content": "第六印发生在大灾难的起头，包括地与天的震动。（启六12～17。）在第六印揭开时，有一次大地震，（启六12，）为要警告居住在地上的人。有些恶人说，『谁是神？我们就是神！』虽然他们自称是神，但当真的神来震动他们所住的地方时，他们便晓得谁是神。我也曾遇到过一种人，他们与我争论说，『李先生，你传神，你岂不知道我们就是神？』我回答说，『不久你就知道谁是神！虽然神能容忍，但这容忍还是有限度的。你惹祂酞过分了，祂只伸一个小指头，便会震动这地，那时你就知道到底谁是神。』在大灾难的起头，神先发出一个警告，题醒所有地上的居民，在宇宙中有一位神。在第六印的时候，神不只要震动地，也要震动天。启示录六章十二至十三节说，『我观看，大地震就发生了；日头变黑，像粗糙的黑毛布，满月变红像血；天上的星辰坠落于地，如同无花果树被大风摇动，落下未熟的果子一样。』到那时，那些恶人再也不能照旧自大自狂的在地上安然居住了。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "c",
    "content": "第七印最难明白，祂包括了七号，并且一直持续到永远。不要把印与号混在一起，印是祕密的，号却是公开的。你若把甚么事封起来，那便成了祕密的和隐藏的；但甚么时候你吹起号来，就是把事情公开了。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "3",
    "content": "２　七号─第七印的内容"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "c",
    "content": "七号是第七印的内容。头四号是对地、海、江河、日、月、星辰的审判。（启八7～12。）因着在这头四号中的审判，地就不再适合给人居住。第五号是对人之审判的第一样灾祸，是大灾难最严重灾祸的起头。（启八13～九11。）（大灾难是非常可怕的，以后要再看。）第六号是对人进一步审判的第二样灾祸，是大灾难的一部分。（启九12～21。）第七号相当複杂，包括基督永远的国，内含七碗的第三样灾祸，审判死人，赏赐圣徒和敬畏神的人，以及败坏那些败坏地者。（启十一14～18。）第三样灾祸是第七号里的第二项，是大灾难的结束。这事以后，就是赏赐众申言者、圣徒、以及敬畏神之名的人。这三班人，乃是历代所产生的。申言者大部分出自旧约，圣徒大部分出自新约，而敬畏神之名的人则产生于大灾难的时候。第七号包括主所要给这三班人的赏赐。第七号也包括审判死人，以及败坏那些败坏地者。败坏地者是撒但、敌基督、假申言者和一切跟从他们的人。因此，第七号包括从大灾难末了到永世的每一件事。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "3",
    "content": "３　七碗"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "c",
    "content": "七碗是第七号消极内容的一部分，乃是神对人因大怒所降的最后灾祸，也是大灾难的结束。（启十五1，6～8，十六1～21。）这七碗就像七印和七号一样，由头四个成为一组，以后是第五、第六和第七；这种组列法非常有意义。可见写启示录的乃是神自己；还有谁有智慧写这样的话？如果本书是根据约翰的想像写成的，那么约翰应当是神。启示录的结构实在酞奇妙了。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "1",
    "content": "参　分段"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 1,
    "chapterS": "一",
    "chapterT": "前言",
    "type": "c",
    "content": "启示录可分为五段：引言，（启一1～8，）所见的事，（启一9～20，）现在的事，（启二1～三22，）要来的事，（启四1～二二5，）和结语。（启二二6～21。）引言中有基督的启示，和耶穌的见证。启示录虽然包括神的经纶，但神的经纶并不是本书主要的中心。本书的两大紧要的项目，乃是基督与召会，也就是基督的启示与耶穌的见证。在引言之后，便是所见的事，就是七个灯台，和手拿七星的人子。二、三章是说现在的事，就是七个地方召会。下一段说到要来的事，分为二部分。第一部分（启四1～十一19）是综观要来的事，从基督升天到将来的永远。第二部分（启十二1～二二5）是详述第一部分所论及重要的事物。以上两部分的体裁与创世记一、二章非常相似。创世记一章是概括记录神的创造，二章是详述神的造人。同样原则，启示录四章一节到十一章十九节，是对将来一切的事作一概述；十二章一节至二十二章五节，是把其中的重要事物作详细的描述。所以不要把末了的十一章当作头十一章的继续，因为要来之事的概述是结束在十一章。在这一段揭示了要来之事一切的细节之后，到了二十二章六至二十一节，乃是全本启示录的结语。"
  }
]