[
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "耶穌的见证－特殊并终结的",
    "type": "0",
    "content": "第三篇　耶穌的见证－特殊并终结的"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "耶穌的见证－特殊并终结的",
    "type": "c",
    "content": "启示录这卷书先是启示基督，再是启示耶穌的见证；换句话说，这是一本关于基督与召会的书。启示录所启示的基督和召会，是惟一而特殊的。在上一篇信息里我们曾指出，本书启示基督的许多方面，是圣经其他各卷所看不到的。关于召会也是这样，启示录这卷书是以非常特殊的方式揭示召会。在本篇信息中，我们要概略的陈明启示录里召会的各方面；至于详细的情形，要在以后的信息里，逐一细看。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "耶穌的见证－特殊并终结的",
    "type": "1",
    "content": "壹　灯台"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "耶穌的见证－特殊并终结的",
    "type": "c",
    "content": "首先，启示录揭示召会是灯台；（启一11～12；）新约其他各卷从来没有用过这辞来指召会。其他各卷告诉我们，召会是神所拣选之人的聚集，是基督的身体，是神的家。除了启示录，从没有说过召会是灯台。召会为灯台，照亮在黑暗里。『灯台』一辞使我们更瞭解召会及其功用。召会不是灯，乃是灯台，就是盛托灯的地方。灯台上若没有灯，就是虚设，就没有意义；但召会这个灯台上有发光的灯。正如我们在上一篇信息中所看过的，神是光，羔羊是灯。（启二一23。）因此，基督是灯，召会是盛托这灯的灯台。神在基督里，而基督就是灯，盛托在灯台上，将神的荣耀照射出去。这就是召会的见证。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "耶穌的见证－特殊并终结的",
    "type": "2",
    "content": "一　性质是金的（神圣的）"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "耶穌的见证－特殊并终结的",
    "type": "c",
    "content": "灯台是众地方召会，其性质是金的。在豫表上，金錶徵神性，就是神的神圣性情。所有的地方召会，在性质上都是神圣的，都是由神的神圣性情所构成的。这种说法完全合乎圣经，因为启示录说，众地方召会乃是金灯台，（启一20，）是从纯金锤出来的，不是由土、木、或任何劣等材料作成的。这就是说，所有的地方召会都必须是神圣的；没有神性，就没有召会。虽然召会是由人性同神性组成的，但人性不该是地方召会的基本性质；地方召会的基本性质必须是神性，就是神的神圣性情。所以金灯台这个简单的名称，使我们更认识召会：召会是把基督照耀出去的，并且是由神圣的性情构成的。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "耶穌的见证－特殊并终结的",
    "type": "2",
    "content": "二　照耀在黑暗中"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "耶穌的见证－特殊并终结的",
    "type": "c",
    "content": "灯台是在黑暗中照亮；若没有黑暗，就不需要灯台发光照耀。灯的照亮是相当特殊的。灯要照亮，里面必须有油燃烧；灯里的油点燃了，光就照亮到黑暗里。这就是召会的功用。召会的功用不单是传福音，教导人道理；更是在这黑暗的世代中，把神的荣耀照耀出去。这就是召会的见证。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "耶穌的见证－特殊并终结的",
    "type": "2",
    "content": "三　彼此相同"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "耶穌的见证－特殊并终结的",
    "type": "c",
    "content": "所有的灯台，都是彼此相同的。许多基督徒，存着一个错误的观念，总要使自己与别的基督徒不同。十四年前，我初到美国时，遇到过一些亲爱的基督徒，他们看到各地方召会都一样，就觉得不妥。他们说，他们是尽所能的，要与别人不同。这种看法是不对的。我们每一个人都有一个头、双肩、双臂、双手、十个指头；而每个人头上都有七个孔：双耳、双眼、两个鼻孔，加上一个口。若是有人说，『我不要和别人一样，我要和别人不同，我情愿头上只有五个孔。』这是何等的荒谬！那些主张每个地方召会都该与众不同的人，乃是根据启示录二、三章，那里的七个召会都不相同。他们说，『看，七个召会都不一样！』很久以前，当我还年经的时候，也受这种观念的影响，也这样教导别人。直到有一天，光临到我，我看见启示录二、三章说到各地方召会不同之处，那些不同都不是积极的，而是消极的。以弗所失去了起初的爱，这是消极的；别迦摩属了世界，这是消极的；推雅推喇有了鬼魔，也是消极的；老底嘉不冷不热，也是消极的。然而，在积极一面，所有的地方召会都是一样，七个都是金灯台。你若能把七个灯台放在桌子上，除非你把祂们编号或标示出来，否则你说不出那个不同。七个灯台都是一样的。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "耶穌的见证－特殊并终结的",
    "type": "c",
    "content": "从一九六二年开始，在美国有些人大声宣告说，他们永远不和洛杉磯召会一个样子。说这样话的人今天在那里？还不是消失不见了！他们的古怪观念也跟着了了。我不是说大家都要跟洛杉磯召会；但是如果洛杉磯召会有七个『孔，』而你坚持只要五个孔，就是荒谬。就积极一面说，所有地方召会必须是相同的；然而在消极一面，她们就不尽相同。若是洛杉磯召会拜了偶像，我们当然绝不傚法他们。在这样的事上，我们绝不跟他们一样。但是在积极的一面，若说地方召会不该一样，就是错误。我们不该存心使自己与众不同，那是骄傲。有一天，主指给我看，新耶路撒冷的四面是完全一样的，城墙的每一边都是用同样的材料，就是碧玉造成的，并非一边用碧玉造，三边用铜造。同样的，在宇宙一面，所有的召会都必须是相同的。她们在组织上无须一致，但在表现上一定要相同。举例说，纽西兰的众召会应该和日本的众召会一样。因为我们都是一个召会，全地的众召会在宇宙一面都该是相同的。在地方上，我们是众召会；在宇宙一面，我们是一个召会。这就是耶穌的见证。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "耶穌的见证－特殊并终结的",
    "type": "1",
    "content": "贰　大批的群众"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "耶穌的见证－特殊并终结的",
    "type": "c",
    "content": "在七章九至十七节，我们看见大批的群众，是耶穌的见证。按照七章的记载，这『大批的群众』乃是全体蒙神救赎的人，是从『各邦国、各支派、各民族、各方言』赎来的。（启七9。）七章十四节说，『这些人是从大患难中出来的，』可见他们全都经过患难。这指明没有一个时候，没有一个地方，召会不遭遇患难。世界总是逼迫召会的，（约十六33，）召会无论在那里，总要遭受相当的逼迫。这大批的群众又是从患难中得胜的出来的，因为他们都手拿棕树枝，这表徵他们胜过了患难。（启七9。）最后，在永世里，神要用祂的帐幕覆庇他们。七章十五节说，『坐宝座的要用帐幕覆庇他们。』这就是蒙神救赎之人的定命。何等美妙！还有，羔羊要在生命水的泉那里，永远牧养他们。（启七17。）"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "耶穌的见证－特殊并终结的",
    "type": "c",
    "content": "启示录七章九至十七节所描写的，并不是一班特别的信徒；这里乃是一般的记载全体蒙神救赎之人，并他们在永世里的情形。到了永世，他们要享受神的覆庇，和基督的牧养。这就是我们的定命。这段圣经启示出，当基督向人类执行神的审判时，祂要照顾神所救赎的人。所有蒙神救赎的人，最终都要被提到神宝座前，在那里享受神的覆庇和羔羊的牧养。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "耶穌的见证－特殊并终结的",
    "type": "1",
    "content": "参　妇人同男孩子"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "耶穌的见证－特殊并终结的",
    "type": "2",
    "content": "一　妇人"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "耶穌的见证－特殊并终结的",
    "type": "c",
    "content": "在十二章一至十七节，我们看见召会的另一个表号，就是妇人同男孩子。召会不只是灯台，是蒙救赎的大批群众，她也是那怀男孩子之妇人的大部分。这是人的思想中从来不曾想像过的。这一章里的妇人代表神全体的子民，男孩子代表神子民中较刚强的部分。男孩子是怀在妇人里面，所以神的子民中有比较刚强的部分。妇人代表历世历代神的子民。她身披日头，脚踏月亮，头戴十二星，（启十二1，）被撒但，就是那大红龙所逼迫，正如每一个世代，神一部分的子民都受撒但的逼迫。但是在三年半的大灾难中，神却要保护她，不让蛇攻击她。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "耶穌的见证－特殊并终结的",
    "type": "2",
    "content": "二　男孩子"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "耶穌的见证－特殊并终结的",
    "type": "c",
    "content": "我们说过，男孩子是神子民中较刚强的部分。在神的子民中，甚至在我们今日主恢复的人中，也有比较刚强的部分；这较刚强的部分要在大灾难以前，被提到神的宝座那里。换句话说，妇人要被留在地上，经过大灾难；但是较刚强的部分，就是男孩子，要在大灾难以前被提到神的宝座那里。为甚么男孩子要在灾前被提？因为神需要男孩子在诸天之上与撒但争战，将撒但摔下来。虽然神有许多天使可以与撒但争战，但是赢得最后胜利的，乃是男孩子，不是天使。神需要男孩子，祂要以撒但所败坏过的人打败他、羞辱他。神似乎说，『撒但，你曾败坏我所创造的人，但我从这败坏的人中，得着了一个男孩子，他不只在地上，主要的更要在天上击败你。』这男孩子要一路打过去，也打上去，直上到宝座那里，把撒但从天上摔到地上来。这也是耶穌见证的一部分。虽然耶穌在十字架上已经击败了撒但，但仍然需要召会把祂的得胜执行在仇敌身上。但因为基督的身体上有许多肢体在这件事上失败了，所以只有身体上较刚强的部分，就是男孩子，把基督的得胜执行在撒但身上。男孩子要被提到诸天之上来成功这事。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "耶穌的见证－特殊并终结的",
    "type": "c",
    "content": "被提不光是为着我们的祝福。我们不该说，『要是我能被提到诸天之上就酞好了！』我们必须看见，神需要我们被提─我们必须被提到天上，好与仇敌争战。如果你听见这话以后说，『我不愿意到那里去打仗，』就证明你还不彀资格在灾前被提。你如果不到天上去迎战撒但，把他摔下来，他就要到地上来找你，把你打败。我们一定要作男孩子。我切切渴慕成为男孩子的一部分，我不以仅仅是妇人的一部分为满足。我渴望有分于较刚强的部分。这也是耶穌的见证的一方面。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "耶穌的见证－特殊并终结的",
    "type": "1",
    "content": "肆　初熟的果子与莊稼"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "耶穌的见证－特殊并终结的",
    "type": "c",
    "content": "现在我们来看初熟的果子与莊稼。（启十四1～5，14～16。）召会不单作灯台去发光，不单作男孩子去争战，也是一块田地长满莊稼，直到成熟。莊稼必须成熟，青嫩的不能收割；莊稼一旦熟透了，便可以立即收割。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "耶穌的见证－特殊并终结的",
    "type": "2",
    "content": "一　初熟的果子"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "耶穌的见证－特殊并终结的",
    "type": "c",
    "content": "莊稼中先熟的部分称为初熟的果子。初熟的果子要在大灾难前被提到诸天之上的锡安山。十四章四节指出，初熟的果子就是那些『羔羊无论往那里去，他们都跟随祂』的人。他们这初熟的果子，是被提到锡安神的家中，作神新鲜的享受，使神得到满足。按照旧约的豫表，收割了地里首先初熟之物，不可以放进仓里，乃是要送到耶和华神的殿中。（出二三19。）这指明所有早期的得胜者，都要被提到天上神的家中，给神享受。所以被提主要的还不是为着我们的享受，乃是为着神的享受。被提是为着打败仇敌，并且为着使神满足。我们不但要作今日的灯台，也要作今日的男孩子，与神的仇敌争战；还要成为今日初熟的果子，满足神的心愿。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "耶穌的见证－特殊并终结的",
    "type": "2",
    "content": "二　莊稼"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "耶穌的见证－特殊并终结的",
    "type": "c",
    "content": "十四章里，在初熟的果子之后，就是莊稼收成。十五节说，『又有一位天使从殿中出来，同那坐在云上的大声喊着说，伸出你的镰刀来收割，因为收割的时候到了，地上的莊稼已经熟了。』收割莊稼的时间，是在大灾难快要结束的时候。莊稼要被提到空中，基督就在那里的云上。为甚么要将莊稼留下来经过大灾难？因为青嫩、末熟的莊稼，需要猛烈的阳光照晒，才会成熟。大灾难在一方面说，就像猛烈的日头，要使所有在灾难前未豫备好的圣徒成熟。简单的说，你今日若不撇弃世界，为基督而活，基督要把你留在地上，经过大灾难。到了那个时候，你必然会放下世界，而且认识到最好的生活，就是为基督而活。所有神的儿女都当这样，否则永远不能成熟。你若不信，等着瞧好了。可能你认为世界酞可爱，放下世界酞可惜了，那么主就会说，『既然你这么爱世界，我且把你留下，让你看看世界是否真的那么可爱！』然后，主要震动世界。最后你要说，『主阿，我悔改！』然而，到那个时候悔改，可能迟了一点。不要等大灾难来到了才悔改，现在就悔改！每一个真基督徒迟早都要悔改。我有把握说，有一天每一个得救的人都要看见，世界不但不可爱，更是有毒；你越爱世界，就越要中毒。世界是与神为仇的，我们都必须摒弃祂。主迟早要使你知道，祂是何等恨恶这个世界。那一天要来到，我们都要成熟。你不要说，『我不在乎成熟不成熟，只要我得救了，一切就都没有问题！』你今天可以硬着心硬着颈项和我争辩，但那一天来到，你就知道你需要成熟。我劝你不要等到收割的日子。靠着祂的恩，今日就进前来，作初熟果子的一部分。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "耶穌的见证－特殊并终结的",
    "type": "1",
    "content": "伍　胜了兽的得胜者"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "耶穌的见证－特殊并终结的",
    "type": "c",
    "content": "在十五章二至四节，我们看见胜了兽的得胜者。神是主宰一切的。甚至在大灾难的时期中，还有一些得胜者，我们可称他们为晚期的得胜者。这些得胜者要经过大灾难，那时，敌基督，就是兽，要强迫人拜他当神，又叫人在神的殿里拜他的像。我们期待看见，以色列圣殿的重建，那将是主快来的记号。圣经豫言说，敌基督要在神的殿中立他的像，强迫人拜他。（酞二四15。）那个时候，许多基督徒要胜过那兽，而且被杀。我劝你爱主要趁今天，作个早期的得胜者，不要等到大灾难的时候被杀才得胜。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "耶穌的见证－特殊并终结的",
    "type": "c",
    "content": "根据十五章，这些晚期的得胜者，要被提站在玻璃海上，那是个『搀杂着火的玻璃海，』（启十五2，）他们要唱摩西的歌和羔羊的歌，称颂神。（启十五2。）这些在玻璃海上的人，乃是那些『胜了兽和兽像，以及兽名数字的人，』（启十五2，）就是胜过兽和兽的像，不拜敌基督之像的人。启示录二十章四节和六节指明与基督一同作王的人中，也有晚期的得胜者。我再说，我情愿作早期的得胜者，不愿作晚期的得胜者。你若是鬆懒，就要被留下经过大灾难。我们都当仰望主说，『主阿，我渴慕作个早期的得胜者。』以后我们读到十五章的时候，再来详细的看这些事。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "耶穌的见证－特殊并终结的",
    "type": "1",
    "content": "陆　新妇"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "耶穌的见证－特殊并终结的",
    "type": "c",
    "content": "在十九章七至九节，我们看见召会是新妇。以弗所五章也启示召会是基督的新妇，但并没有把新妇启示得那么亲切。在启示录十九章里，把召会是新妇说得极为亲切。这段圣经给我们看见，新妇要穿上明亮的细麻衣，就是光明、纯洁的义，被请赴羔羊的婚筵，（启十九7～9，）这是何等亲切的事。对于神的仇敌，我们要作男孩子；为着满足神，我们要作初熟的果子，为着基督，我们要作新妇。我们切慕作新妇的时候，基督就得着满足；不但基督得满足，我们自己也要欢喜快乐。启示录十九章七节说，『我们要喜乐欢腾。』原则上，新妇总是最高兴、最快乐的人。今日我们召会作基督的配偶，要受苦并经过许多对付；但那日快来到，再没有逼迫、痛苦、对付。我从未见过，新娘子在结婚那天还受对付。哦，我们要作新妇！当我们成为新妇时，一切的难处、对付，都要过去。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "耶穌的见证－特殊并终结的",
    "type": "1",
    "content": "柒　众军"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "耶穌的见证－特殊并终结的",
    "type": "c",
    "content": "召会也是『众军。』（启十九14～19，十七14。）召会的一部分要作男孩子，在诸天之上与仇敌争战；他们也是主的众军，和基督一同在地上与撒但争战。当被提完成之后，以及信徒经过基督审判台的审判以后，所有得胜者要和基督一同回到地上，成为祂的众军，与敌基督并他的军队争战。基督与敌基督都各有军兵；虽然前者是属天的军队，后者是属地的军队，却都在地上争战。换言之，敌基督要攻击基督及其众军，而基督与祂的众军就反击敌基督。假基督胆敢起来攻打真基督，真基督就反击那个假的。十七章十四节给我们看见，基督属天的众军，是由所有的得胜者，就是蒙召被选的人所组成的。最后，争战的末了，基督要击败敌基督。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "耶穌的见证－特殊并终结的",
    "type": "1",
    "content": "捌　新耶路撒冷"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 3,
    "chapterS": "三",
    "chapterT": "耶穌的见证－特殊并终结的",
    "type": "c",
    "content": "至终，耶穌的见证将是新耶路撒冷。（启二一1～二二5。）开头的时候是灯台，历经以后的大批群众、男孩子、初熟的果子、晚期的得胜者、新妇、众军，最后所有得救的人要成为新耶路撒冷；那是所有蒙神救赎之人一个活的组合，也是神子民建造的终极完成。在永世里，新耶路撒冷要在羔羊里，带着圣灵的流，彰显神直到永远。我们读到二十一、二十二章的时候，将会看见这终极完成的清楚图画。"
  }
]