[
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "基督的再来",
    "type": "0",
    "content": "第五篇　基督的再来"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "基督的再来",
    "type": "c",
    "content": "大多数基督徒都有一个观念，认为启示录是一本有关基督第二次来临的书。这个看法绝对正确，因为启示录里的确说到基督的第二次来临。但是这么多年来，基督徒对主再来这件事并不清楚，并且因为不清楚，就引起了很多争论和辩驳。关于基督再来的启示，并不简单，乃是相当複杂的，并且有好几方面。所以，大部分基督徒，对于主的再来，很难有透彻的瞭解。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "基督的再来",
    "type": "c",
    "content": "在已过一个半世纪里，关于基督再来的事，有很多的着作出版，特别是弟兄们所写的。在弟兄们中，有些领头的教师，对主的再来，持有不同的意见；他们中间头一次的分裂，就是这些不同意见的结果。所谓的弟兄们的见证，是在达祕（John Nelson Darby）的领导下，于一九二八或二九年间兴起的。达祕教导说，基督要在大灾难以前回来，但另一位领头的教师牛顿（Benjamin Newton），却说基督要在大灾难之后回来。因着这两位大教师持有不同的意见，对于这事就有了很多的争论。至终，这引起所谓的弟兄们中间头一次的分裂，一派以达祕为首，另一派以牛顿为首。我曾在牛顿一派中七年半之久，我學了他们一切的教訓；他们说基督的再来要在大灾难之后，的确有强力的根据。你若把已过一百五十年间，所有大教师最好的着作读过，就会看出有些教导说基督再来要在灾前，另有些教导说是在灾后。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "基督的再来",
    "type": "c",
    "content": "已过一百年来，主兴起了一些细心研读圣经的人，例如彭伯（G. H. Pember）、郭维德（R. Govett）、潘汤（D.M. Panton）等。这些人看出来，基督的再来不是一件简单的事。他们看见，一面基督会在灾后回来；但另一面，祂又会在灾前回来。这些细心研读圣经的人，提供了强力的证明，证实他们的见地正确。基督的再来最少有两方面，一面在灾前，另一面在灾后。不但如此，这些研读圣经的人也认识到，圣徒的被提也不只两类。这就是说，有些圣徒要在灾前被提，另有些要在灾后被提。对这样的说法，不要作衝动的反应。我年轻的时候就是这样起反应，但至终我就服下来并相信了。圣经并不是如有些人想像的那么简单。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "基督的再来",
    "type": "c",
    "content": "在本篇信息中，我们要来看基督再来这个题目。我们感谢神，给了我们那许多走在我们前头的圣经教师。我们也感激他们，因为我们无论看见了甚么，都是站在他们的肩膀上看见的。我们若想明白基督的第二次来，就必须研读圣经，也要读这些大教师们的着作，这样我们对这事才能有全面的瞭解。我们若这样作，就会完全相信，基督的来临有两面：隐密的一面，以及公开的一面。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "基督的再来",
    "type": "1",
    "content": "壹　隐密的一面"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "基督的再来",
    "type": "2",
    "content": "一　像贼一样来临"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "基督的再来",
    "type": "c",
    "content": "在马酞福音和启示录，我们都看见基督再来隐密的一面。启示录三章三节和十六章十五节同样告诉我们，基督再来要像贼一样，因此我们要儆醒。没有一个贼是公然的来，或是宣佈他来了。在前面一篇信息中我们曾指出，当主像贼一样来临时，祂要来偷取宝贵的东西。在马酞二十四章四十、四十一节，主说到祂隐密的回来时说，『那时，两个人在田里，取去一个，撇下一个。两个女人在磨坊推磨，取去一个，撇下一个。』主耶穌非常有智慧，祂用两个弟兄在田里，两个姊妹在磨坊推磨作例子。表面看来两个弟兄都一样，两个姊妹也都一样；但突然间，一位弟兄和一位姊妹被提去了。主说完了这个例子后，在四十二至四十四节说，『所以你们要儆醒，因为不知道你们的主那一天要来。但你们要知道，家主若晓得贼在几更天要来，他就必儆醒，不容他的房屋被人挖透。所以你们也要豫备，因为在你们想不到的时辰，人子就来了。』就在我们工作的时候，根本没有想到基督要来，我们中间有些人会突然被提去。因着祂来像贼一样，我们必须儆醒。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "基督的再来",
    "type": "2",
    "content": "二　时间－无人知道"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "基督的再来",
    "type": "c",
    "content": "主隐密来临的时间，没有人知道。（启三3，酞二四36，42，二五13。）基督再来时，乃是奉差遣的一位；因此在启示录中，祂称为天使，是被神差遣的一位。基督第二次来，也像祂第一次来，乃是被神差来的。这就是基督隐密再来的时间，只有父知道的原因。（酞二四36，可十三32。）父是差遣者，子是奉差遣的。只有差遣者知道那个时间，奉差遣的并不知道。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "基督的再来",
    "type": "c",
    "content": "有些人好像比主耶穌更知道，他们豫言主再来的时间。在已过一个半世纪以来，曾经有很多豫言，但没有一个应验。有的豫言说，主耶穌要在某一天回来，还要人把自己豫备好，沐浴，更换乾净洁白的衣裳。还有些人爬上山顶，等候主的回来。第一次世界大战后，有许多教师着书讲解豫言，特别说到主再来的事。有的作者也豫言主再来的时间。但是一切对主再来之时间的豫言，都被证明是假的。所以要小心，不要说豫言。根据圣经，主隐密来临的时间是无人知道的。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "基督的再来",
    "type": "2",
    "content": "三　地点－在云里来到空中"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "基督的再来",
    "type": "c",
    "content": "主隐密来临的地点乃是在云里来到空中。（启十1，帖前四17。）云与主的再来有关；基督曾驾云升天，祂要同样的回到地上来。（徒一9，11，酞二六64，启十四14。）在马酞二十六章六十四节，主耶穌对大祭司说，『从此以后你们要看见人子，坐在那大能者的右边，驾着天上的云而来。』连主在云里回来这件事也有两面：第一，主要在云中来，指祂被云隐蔽；其次，祂要驾云而来。当祂在云中来时，乃是来到空中，不是来到地上。启示录十章一节启示，主要披着云彩，从天降下，指明祂是被包在云中。不要以为祂会从诸天之上突然降到地上。现今基督是在三层天的宝座上，等适当的时候到了，父就差祂从诸天之上的宝座，到空中的云间。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "基督的再来",
    "type": "c",
    "content": "我们在以后的信息要看见，祂离开诸天之上的宝座前，有些得胜者已经被提到宝座那里了。启示录十二章显示，男孩子要被提，不是提到空中，乃是提到神的宝座。这指明有些得胜者，甚至在主耶穌隐密来临的时间之前就被提了。在启示录十四章，我们看见在诸天上的锡安山上那些初熟的果子。诸天之上的锡安山，是神所在的三层天，不是在空中。初熟的果子在诸天上的锡安山上，证明有些早期的得胜者，在基督隐密来临以前，就被提到三层天上了。这些早期的得胜者被提以后，基督就隐密的在云里从宝座降临到空中。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "基督的再来",
    "type": "c",
    "content": "主耶穌到了空中，要作许多事，主要的是提取所有尚未被提的信徒。基督在云里来到空中后，有许多圣徒还未被提。因此，祂在空中的时候，就要提接那些必须经过大灾难的基督徒。帖前四章十七节说，那些活着还存留的人，必被提到云里，在空中与主相会。然后，基督就要在空中设立祂的审判台。这个审判不是对罪人，乃是对所有得救的人，并且这不是判定得救或沉沦，乃是定规得奖赏或受惩罚。施行过这个审判以后，有些圣徒会被拣选得赏赐。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "基督的再来",
    "type": "c",
    "content": "按照圣经，神在我们身上有两种拣选：第一，祂在创立世界以前，在已过的永远就拣选了我们；（弗一4；）第二，主来到空中，把所有圣徒提接到空中之后，就有第二次的拣选。第一次在已过永远的拣选，是为着救恩；第二次在空中基督审判台前的拣选，乃是为着赏罚。我们都已经蒙拣选得了救恩，但是我们能不能得赏赐，乃在于基督审判台前第二次的拣选。那些已经得救但不通过这审判的人，要被摆在某个地方受惩罚。然后基督要带着那些得赏赐的圣徒，作为祂的军队来到地上。那时，祂就不再在云里，而是驾在云上。因此，主的来临最少有两个步骤。第一步，基督要离开诸天之上的宝座，包藏在云里降到空中，并且在那里停留一段时间。然后第二步，祂要驾在云上从空中来到地上。这就是祂再来的第二方面。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "基督的再来",
    "type": "2",
    "content": "四　是儆醒信徒的奖赏"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "基督的再来",
    "type": "c",
    "content": "基督隐密的来临，乃是儆醒信徒的奖赏。（启二28，酞二四42，44。）启示录二章二十八节说，基督要如晨星出现；玛拉基四章二节启示说，祂要出现如日头。晨星出现和日头出现大不相同。你若要看见晨星出现，就要在大清早起床；你若贪睡，就必定失去机会。然而，无论你起床多迟，还会看到阳光。你盼望遇到基督作晨星，还是作酞阳？晨星的出现是隐密的，但日头的出现是公开的。主曾应许说，我们若儆醒等候祂的来临，祂就要如晨星向我们显现。这是一个赏赐的应许。但我们若是鬆懒，就必会错过晨星。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "基督的再来",
    "type": "c",
    "content": "不要以为基督的再来是那么简单，不过是离开宝座，立刻直接到了地上。祂要在空中停留一段时间。那些早期的得胜者，要在第六印以前被提；第六印乃是那要来的三年半大灾难的起头和警告。没有一个人能知道，甚么时候基督才离开诸天之上的宝座，降临到空中；不过这应该约在大灾难之前。基督降临到空中，和祂从空中降临到地上之间，相隔了一段时间。在这段时间，祂要完成提接圣徒，并且对他们施行审判，以拣选一班得胜者，作祂的军队，与敌基督的军队争战。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "基督的再来",
    "type": "1",
    "content": "贰　公开的一面"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "基督的再来",
    "type": "2",
    "content": "一　为地上的众支派所看见"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "基督的再来",
    "type": "c",
    "content": "我们看过，在基督再来隐密的一面中，祂要像贼一样来到；但是在公开的一面，祂要带着能力和大荣耀来临，为地上的众支派所看见。（启一7，酞二四27，30。）启示录一章七节说，『看哪，祂驾云降临，众目要看见祂，连刺祂的人也要看见祂；地上的众支派都要因祂捶胸哀哭。是的，阿们。』主的显现要像闪电一样，从东到西，划过天空。这种光景，和祂像贼一样隐密的来临，有何等的不同！"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "基督的再来",
    "type": "c",
    "content": "启示录一章七节说到『地上的众支派。』这里的『地』一辞，给繙译圣经的人很多麻烦，因为不确定是指那地还是全地。有些译本说是那地，另一些则说全地。经过许多的研究后，我的结论是这辞在这里该指那地，就是指圣地。圣地上的众支派要看见祂。这个说法是根据撒迦利亚十二章十至十四节，那里说他们要仰望祂，就是他们所紮的，并且那地必为祂哀哭。启示录一章七节所题到的众支派，就是指那些曾扎过祂的支派。启示录一章七节必定根据撒迦利亚十二章。照着撒迦利亚十二章，众支派不是指全地的万国，乃是指圣地上的十二个支派。根据这一点，我们可以说启示录一章七节中的众支派，是指圣地上的十二支派。当主显现如同闪电，带着能力和大荣耀来临时，所有在圣地上的人都要看见；十二支派要举目看祂，并且哀哭。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "基督的再来",
    "type": "2",
    "content": "二　时间－在大灾难的末了"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "基督的再来",
    "type": "c",
    "content": "基督隐密来临的日子与时辰，我们不知道，（酞二四36，）但是祂第二方面再来的时间，却非常清楚的启示出来，就是在大灾难末了，末次号筒（第七号）吹响的时候。（启十八1，酞二四15，21，27，帖前四16，林前十五52，帖后二1～4，8。）马酞二十四章十五节说，『你们看见那藉着申言者但以理所说，行毁坏的可憎之物站在圣地。』那『行毁坏的可憎之物』是一个偶像，就是敌基督的像。按照但以理九章二十七节，敌基督要与以色列国订立七年的盟约。到七年的中间，他要毁约，并开始迫害犹酞人。敌基督要全力敌挡神，并且高举自己为神，又把自己的像立在殿里，强迫人拜这像。在神的眼中，这乃是那要引起极大毁坏的可憎之物。这要发生在但以理九章所说的七十个七末七的中间。但以理九章里的七，是指七年。主耶穌在马酞二十四章十五节指出，犹酞信徒必会看见这事。就如马酞二十四章二十一节所启示的，这要标明大灾难的开始：『因为那时必有大灾难，这样的灾难，就是从世界的起头直到如今，都未曾发生过，将来也绝不会发生。』因此，大灾难要开始于敌基督在殿中立起他的像，并强迫人去拜这像的时候。凭着这几处的圣经，我们可以知道，主公开的来临不会在大灾难之前，必是在大灾难开始了一段时间之后。照着启示录的经节看来，那将是非当接近大灾难的末了。按照新约，主耶穌在大灾难之前，离开诸天之上的宝座，降到空中。靠近大灾难的末了，祂就公开的从空中来到地上。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "基督的再来",
    "type": "c",
    "content": "当基督公开从空中来到地上时，正是敌基督企图要消灭整个以色列国的时候。为着这目的，敌基督要聚集他的军队，在一处名叫哈米吉顿的地方。（启十六16。）这乃是按照神的目的；因为神的计画就是要把所有地上的军队，聚集在哈米吉顿，好在那里毁灭他们，将他们从地上除去。敌基督的用意，是要用他的军队消灭以色列国。以色列要被他的军队包围，无法逃脱。就在那个当口，以色列人无路可逃时，主要像闪电一般显现，祂的脚要踏在橄欖山上。（亚十四4。）在此以前，以色列国并不相信主耶穌；但是，敌基督的军队所给他们的威胁，迫使他们悔改。当主耶穌把脚踏在橄欖山上时，这山要裂为两半，给那些受逼的犹酞人一条逃走的路；那时，他们就悔改、痛哭，承认他们曾经把主钉在十字架上。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "基督的再来",
    "type": "c",
    "content": "若是我们把这些经节都摆在一起，就能看见，主公开的来临，大概是接近大灾难的末了。只要耶路撒冷的圣殿尚未重建，主耶穌就不可能公开的回来。我们对于祂公开来临的时间虽然有了一点概念，但是对祂隐密来临的时间仍不知道。圣经说那时刻没有人知道。无论如何，新约清楚的启示，基督公开的来临不会在大灾难之前；这就是说，不会早于敌基督强迫人拜他像的时候。不过，我们不是等候主公开的来临，而是等候祂隐密的来临。在这事上，主很有智慧，祂知道这样可以使我们儆醒。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "基督的再来",
    "type": "2",
    "content": "三　地点－驾云来到地上"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "基督的再来",
    "type": "c",
    "content": "主公开回来的地点，已经清楚启示出来，就是驾云来到地上。（启一7，十四14，酞二四30，亚十四4，使一11～12。）照着行传一章十一、十二节，主怎样升到天上去，也要怎样来。祂既然是从橄欖山升上去的，那就是说，祂也必回到橄欖山。撒迦利亚十四章四节说，『祂的脚必站在耶路撒冷前面朝东的橄欖山上；这山必从中间分裂，自东至西。』这一节说得很清楚，橄欖山是在耶路撒冷城墙的外面，离城不远。主要降临的地点，就是祂曾上升的地方。但是，我们不是盼望等候与祂在橄欖山相见，我们乃是盼望先在三层天的宝座前与祂相会，然后和祂一同回到橄欖山。祂已经升到诸天之上，我们乃是等候被提到诸天之上。我们不是等待死了之后上天堂，这是宗教。我们所等候的，乃是全人被提到三层天，到神的宝座前，好使我们与基督一同回来，先到空中，然后来到地上。这是我们到耶路撒冷的路。我们乃是经过三层天的宝座才到那里。不过你若失败，就会失去这样进入耶路撒冷的机会。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "基督的再来",
    "type": "2",
    "content": "四　带着得胜的圣徒，与敌基督并他的军队，在哈米吉顿争战"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "基督的再来",
    "type": "c",
    "content": "当主耶穌公开来临时，祂要带着得胜的圣徒同来，与敌基督并他的军队，在哈米吉顿争战。（启十九11～21，十七13～14，十六12～16，亚十四3，5，帖后二8。）这次争战就是踹神烈怒的酒醡。（启十九15，十四18～20。）全世界的军兵都要聚集在哈米吉顿，有的是从远东来的，有的是从北方来的，还有一些是从欧洲来的。这一次所有地上军兵的聚集，乃是照着神的智慧而有的。最后，全世界一切的财富都集中在中东一带，所有邦国要贪婪的来抢夺。正当地上的军队聚集在哈米吉顿时，主要坐在空中观看他们说，『你们豫备好了么？』我们读到十四章，就知道这些军队的聚集，就是收取葡萄丢在大酒醡中。在神看来，地上所有的军兵就像葡萄，而哈米吉顿就是大酒醡。当地上的君王、将军和首领聚集所有的军队到哈米吉顿的时候，他们就像葡萄栈在大酒醡里。然后主下来踹这神的酒醡，就有血成为大河从那里流出来。那个时候将有何其多的恶人在那里被杀！这是主公开来到地上时，将要发生的事。主公开来临的目的，是要灭绝所有世界的军队。这事以后，地上就再没有战争了。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "基督的再来",
    "type": "1",
    "content": "参　警告与爱的回应"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 5,
    "chapterS": "五",
    "chapterT": "基督的再来",
    "type": "c",
    "content": "在二十二章十二节和二十节中，主耶穌给我们一个警告说，『看哪，我必快来！』我们爱的回应应该是：『阿们。主耶穌阿，我愿你来！』（启二二20，提后四8。）我们在这几篇信息中所关切的，不是仅仅关于所谓基督再临的教訓和道埋。我们乃是读出主心头的愿望，就是要得着一班得胜者，儆醒等候祂的回来。"
  }
]