[
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "在耶穌的患难、国度、忍耐里一同有分",
    "type": "0",
    "content": "第六篇　在耶穌的患难、国度、忍耐里一同有分"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "在耶穌的患难、国度、忍耐里一同有分",
    "type": "c",
    "content": "在本篇信息中，我们要来看一章九节的话：『我约翰，就是你们的弟兄，和你们在耶穌的患难、国度、忍耐里一同有分的，为神的话和耶穌的见证，曾在那名叫拔摩的海岛上。』启示录的结构非当美妙。一章七节刚刚说过主的来临，立刻就有了本节的话，这是十分有意义的。这指明如果我们是儆醒等候主回来的人，我们必定有分于耶穌的患难、国度和忍耐，而不是有分于外面的祝福。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "在耶穌的患难、国度、忍耐里一同有分",
    "type": "1",
    "content": "壹　在耶穌的患难里一同有分"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "在耶穌的患难、国度、忍耐里一同有分",
    "type": "c",
    "content": "『耶穌的患难、国度、忍耐』直译是『在耶穌里的患难、国度、忍耐。』『在耶穌里』是形容患难、国度和忍耐；我们要特别注意这辞。这辞在新约很少出现，倒是『在基督里』或『在基督耶穌里』用过许多次。在新约里，真理主要的是在基督里，但这里却是用『在耶穌里。』这告诉我们，如果我们是等候主回来的人，我们就必定是那些有分于『在耶穌里』的患难、国度和忍耐的人。当我们讲到救恩、恩典、享受、以及其他好的事情时，我们说我们是『在基督里，』因为这辞是用在神的救恩中一切正面的事上。但说到我们有分于在耶穌里的患难、国度和忍耐，就是指我们在受苦。耶穌在地上生活为人的时候，经常受苦，按照祂一生经过的事实，祂的名字耶穌，就指明祂是多受痛苦、常经忧患的人。（赛五三3。）因此，当我们说我们在基督里，意思就是我们得救了，享受神的恩典，与神和好了，且在神的祝福之下。但若说我们是有分于『在耶穌里』的患难、国度和忍耐，意思就是我们跟从拿撒勒人耶穌时，我们是在受苦，在受逼迫。启示录中没有用过『在基督里』这辞。相反的，以弗所书却一再用到『在基督里』或『在祂里面，』每一章都能找到这辞。启示录是为着那些『在耶穌里』受患难之苦的人。这就是说，那些等候主耶穌回来的人，必定是那些在耶穌里受患难之苦的人。换言之，那些等候主来的人，乃是受苦的人。在神看来，我们是跟随基督的人，但在人的眼中，尤其在宗教的眼中，我们是跟随耶穌的人。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "在耶穌的患难、国度、忍耐里一同有分",
    "type": "2",
    "content": "一　耶穌在地上忍受了逼迫"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "在耶穌的患难、国度、忍耐里一同有分",
    "type": "c",
    "content": "耶穌在地上的时候，祂曾受犹酞宗教的逼迫。（约五16，十五20。）祂不是受外邦、异教的逼迫，而是受正统、照着神的话设立的宗教所逼迫。宗教被神的仇敌大大使用了。宗教与基督相对，基督与宗教相对。约翰五章十六节启示，犹酞人逼迫耶穌，因为祂犯了他们的安息日。热心宗教的人不能忍受人破坏他们的规条。若有人违犯他们宗教的规条，就会把他们激动起来，逼迫违犯的人。犹酞宗教是建立在三根支柱上，一根是安息日，另外两根是割礼和饮食的规矩。耶穌打破了安息日，等于把犹酞教的三根支柱拆掉了一根。因此，他们逼迫祂，甚至要将祂杀死。至终，宗教成功了，真的杀了主耶穌，根据他们的圣经，定了祂死罪。只是在神的主宰下，那时犹酞人无权杀人，所以他们将耶穌交给了罗马政府，罗马政府就用处置罪犯的方法，把主耶穌钉在十字架上。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "在耶穌的患难、国度、忍耐里一同有分",
    "type": "c",
    "content": "就如宗教逼迫耶穌，宗教也照样逼迫跟从耶穌的人。从使徒行传可以看到，各城各会堂里的犹酞人，都被耸动起来，抵挡使徒们；尤其保罗更格外受到这种逼迫。写启示录的约翰，也受到这种逼迫。他领受本书的启示时，正是为『神的话和耶穌的见证，』被放逐到拔摩海岛上。他写这卷书，鼓励圣徒们等候主的回来；他告诉他们，他是他们的弟兄，并不是在耶穌的恩典、生命、平安和光里一同有分，而是在耶穌的患难、困苦里一同有分。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "在耶穌的患难、国度、忍耐里一同有分",
    "type": "c",
    "content": "我们看过，当耶穌在地上时，是在宗教的手下受苦，罗马帝国倒不怎样注意祂。乃是犹酞宗教要求罗马政府，对祂施行审判。因此，逼迫祂的源头并不是世俗的世界，而是宗教的世界。在使徒行传里，在使徒们身上也是这样，他们所受的反对主要不是从外邦人来的，而是从犹酞宗教来的。保罗无论走到那里，犹酞人就跟到那里，甚至可能一直监视他。同样情形，很多殉道者所受到残酷的逼迫，是从所谓的罗马天主教来的。福克斯（Foxe）在所着的殉道者史传中指出，罗马天主教杀害的圣徒，远比罗马帝国杀的还多。谁把盖恩夫人关在监里？是罗马天主教。谁把本仁约翰关在监里？是英国国教。宗教总是逼迫那些真正跟随耶穌的人。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "在耶穌的患难、国度、忍耐里一同有分",
    "type": "c",
    "content": "现在是轮到我们经历逼迫了。我在中国和倪柝声弟兄在一起的那些年间，我看见他受到宗教的迫害不知有多少。那么多的谣言、反对、定罪，还不是从外邦人来的，而是从基督教，甚至从一些西教士来的。魔鬼真是狡猾，世俗的世界反对我们还没有像那些所谓热心宗教的人那么厉害。许多基督徒以为宗教是好的，实际上宗教是被魔鬼利用的。你读过加拉酞书，就会看到当保罗还在犹酞教里的时候，他是如何激烈的逼迫召会。加拉酞一章启示，宗教对抗基督，基督也与宗教相对。如果我们与宗教合作，就会有一种妥协的和平。但是我们怎可以随着宗教而走？宗教极其狡猾虚伪，乃是神经纶的冒充品。凡看见宗教是神经纶之冒充品的，就会定罪祂。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "在耶穌的患难、国度、忍耐里一同有分",
    "type": "2",
    "content": "二　耶穌现今和祂的跟随者一同忍受逼迫"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "在耶穌的患难、国度、忍耐里一同有分",
    "type": "c",
    "content": "因为我们不肯和宗教合作，所以宗教就逼迫我们。今天我们所受的逼迫，乃是在耶穌里的逼迫。祂现今是和祂的跟随者一同忍受逼迫。（徒九4～5。）今天我们受苦的时候，祂就在我们里面，和我们一同受苦。当大数的扫罗到大马色去，要捉拿那些呼求耶穌之名的人时，在途中主耶穌把他打倒在地上，说，『扫罗，扫罗，你为甚么逼迫我？』（徒九4。）扫罗说，『主阿，你是谁？』耶穌回答说，『我就是你所逼迫的耶穌。』（徒九5。）扫罗从来没有想到他在逼迫耶穌。他以为耶穌是在坟墓里，他是逼迫司提反以及别的跟随耶穌的人。但主耶穌认为扫罗是在逼迫祂，因为在那时，祂是在司提反、彼得、约翰、以及主所有别的肢体里面，与他们是一。今天也是一样，当热心宗教的人逼迫我们时，他们实际上是在逼迫耶穌，因为耶穌是在我们里面，并与我们是一。我们看见我们现今所经历的逼迫，乃是在耶穌里的逼迫，就可得着安慰。我们是在耶穌的患难里一同有分。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "在耶穌的患难、国度、忍耐里一同有分",
    "type": "2",
    "content": "三　在这世代中，祂的跟随者也遭受逼迫，忍受祂所受的凌辱"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "在耶穌的患难、国度、忍耐里一同有分",
    "type": "c",
    "content": "耶穌的跟随者，也要在这世代中遭受逼迫，忍受祂所受的凌辱。（启二10，约十六2，33，徒十四22，来十三13。）希伯来十三章十三节说，『这样，我们也当出到营外就了祂去，忍受祂所受的凌辱。』主耶穌在地上的时候，忍受了从宗教来的凌辱。现在我们这些跟随祂的人，必须忍受祂所受的凌辱，忍受从宗教来的凌辱。这就是在耶穌的患难里一同有分。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "在耶穌的患难、国度、忍耐里一同有分",
    "type": "c",
    "content": "然而，有些痛苦并非由于我们跟随耶穌，而是由于我们愚昧，这种受苦就不能算是在耶穌里的苦。我们中间不该有人因行动愚昧而引起麻烦。但我们必须对主的见证诚实且忠信。如果我们的诚实和忠信给我们带来苦难和逼迫，那就是在耶穌里受逼迫，也就是耶穌与我们一同受苦。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "在耶穌的患难、国度、忍耐里一同有分",
    "type": "c",
    "content": "想要避免宗教的逼迫是不可能的。我们无法逃避逼迫，因为仇敌比以前更厉害的利用宗教。没有一件事比宗教更阻挠神的经纶，没有一件事比宗教更叫人瞎眼，更蒙蔽、遮掩人，叫人看不到神的经纶。无数的人都被宗教弄瞎了。在整个世界上，宗教正在蒙蔽、遮掩人的眼睛，叫人看不见神的经纶。为这缘故，有一场战争在进行。在这场战争上，我们要吹响我们的号筒，说，『要脱离宗教，撕去蒙眼的宗教帕子，弃绝宗教观念！』无论何时我们这样作，就引起反对。有些好朋友来找我，劝我妥协一点。但我们绝不妥协。等候主耶穌来临的人，必须与祂一同受苦。不要单单的说，『主耶穌，我爱你，愿你快来。』如果你这样说，主会回答说，『我要你为我受苦，并和我一同受苦！』不要想办法避开逼迫。我们若用聪明避开逼迫，我们就不是个好好等候主来的人。如果你认真等候主来，宗教的逼迫就会兴起来对抗你。只是我们不该因行动愚昧而引起逼迫。在这事上，我们要灵巧像蛇，纯真像鸽子。（酞十16。）"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "在耶穌的患难、国度、忍耐里一同有分",
    "type": "1",
    "content": "贰　在耶穌的国度里一同有分"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "在耶穌的患难、国度、忍耐里一同有分",
    "type": "c",
    "content": "我们若在耶穌的患难里一同有分，也就在国度里一同有分。有分于在耶穌里的逼迫，就是有分于国度。如果你不知道甚么是逼迫，你就不知道甚么是国度。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "在耶穌的患难、国度、忍耐里一同有分",
    "type": "2",
    "content": "一　当耶穌在地上时，国度与祂同在"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "在耶穌的患难、国度、忍耐里一同有分",
    "type": "c",
    "content": "好多基督徒对于国度有错误的观念。有些说国度已经来过，但因为受到拒绝，就悬起来了。有这种观念的人说，国度曾经来临，却被拒绝而悬起来了，将来还会降下来。根据这种教訓，主耶穌回来的时候，祂要将这个悬起来的国度一同带来。这只是空洞的道理。当主耶穌在地上的时候，国度已经和祂在一起。主耶穌对法利赛人说，『神的国来到，不是观察得到的；人也不得说，看哪，在这里，或说，在那里；因为看哪，神的国就在你们中间。』（路十七20～21。）在这段话中我们看到，耶穌在那里，国度就在那里。在马酞十二章二十八节，主说，『我若靠着神的灵赶鬼，这就是神的国临到你们了。』这就是说，当主在地上时，国度就和祂在一起。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "在耶穌的患难、国度、忍耐里一同有分",
    "type": "2",
    "content": "二　祂的信徒重生进入了国度"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "在耶穌的患难、国度、忍耐里一同有分",
    "type": "c",
    "content": "耶穌的信徒已经生入国度里。约翰三章五节可以证明这事。在这节中，耶穌对尼哥底母说，『我实实在在的告诉你，人若不是从水和灵生的，就不能进神的国。』我们已经重生进入国度。如果国度已经被悬起来，我们怎能因着重生进到国度里？那么，我们重生到那里？约翰三章说得很清楚，我们已经重生到国度里了。　　　"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "在耶穌的患难、国度、忍耐里一同有分",
    "type": "2",
    "content": "三　今天的召会生活就是国度"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "在耶穌的患难、国度、忍耐里一同有分",
    "type": "c",
    "content": "在马酞十六章十八和十九节，主对彼得说，『我要把我的召会建造在这磐石上，阴间的门不能胜过她。我要把诸天之国的钥匙给你。』这指明正确的说来，召会就是国度。罗马十四章十七节也证明，我们在召会里，就是在国度里。所以正确的召会生活就是国度生活。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "在耶穌的患难、国度、忍耐里一同有分",
    "type": "c",
    "content": "甚么是国度？国度乃是在神圣性情里的属天管治。我们都由神圣的生命重生了，在这生命里有神圣的性情，在这神圣的性情中有管治，有主权，有管理。这管理是神圣的，又是属天的。我们这些蒙了重生的人，今天是在这个主权之下受管理和约束。我们要在自己身上施行这管治。如果你还需要别人来管理你，就表示你已经堕落了。我们所作的每一件事，都必须在这属天管治之下。在前面一篇信息中，我们说到要作基督争战的军队。但你若不受神圣生命的管治，就绝不会被选为祂的军队。能不能被选在祂的军队里，要看你有没有服从这个在神圣性情里的属天管治。神圣的生命把我们带进神圣的国里。约翰三章五节所说，我们重生进去的国度，就是约翰在启示录一章九节所说的那个国度。如果我们未曾重生进到国度里，怎能在国度里有分？我们重生进到国度里之后，应当一直留在里面。如果你照旧和你的丈夫或妻子吵架，那就是说你从国度里逃出来了。你若留在国度里，生活在其中，就绝不会与丈夫、妻子、或别人吵架了。就是仇敌挑拨你争吵，属天国度的管治也会约束你。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "在耶穌的患难、国度、忍耐里一同有分",
    "type": "2",
    "content": "四　祂的信徒为着国度忍受逼迫"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "在耶穌的患难、国度、忍耐里一同有分",
    "type": "c",
    "content": "今天在耶穌的国度里，并不是一种荣耀。但当在耶穌里的国成为在基督里的国时，那就是荣耀的时候了。今天，在耶穌里的国，乃是受苦的国。在马酞五章十至十二节，主说祂的信徒因国度的缘故受逼迫。我们若为义的缘故受苦，我们就是在国度里。有些事我们不能作，因为那些事不义。今天所有的人都是不义的。我们若赞成不义，大家都欢迎我们；但如果我们为义站住，大家都要起来反对我们，逼迫我们。我们为国度的缘故受逼迫，就证明我们今天是在神的国里。不要以为今天在国度里是一件荣耀的事；不，现今在国度里，乃要忍受羞辱，忍受逼迫。我们越在国度里，所受的苦和逼迫就越多。但是赞美主，这个受苦乃是我们在国度里的有力标记。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "在耶穌的患难、国度、忍耐里一同有分",
    "type": "c",
    "content": "今天在国度里，是一件在耶穌里受苦的事。虽然我们有分于在耶穌里的国度，但还末在基督里一同作王。当祂回来的时候，我们就要在基督的国度里与祂一同作王。到那时候，我们就不再受苦了。不要对别人说，『你要尊敬我，我是属天国度里的同夥，有一天，我要在国度里与基督一同作王。』你越这样说，就越会受逼迫。今天不是掌权的日子，乃是受苦的日子。现在我们还不在掌权的国度里，乃在受苦的国度里。因此保罗说，我们进入神的国，必须经历许多患难；（徒十四22，）进到掌权之国的路乃是经过受苦。保罗在行传十四章二十二节所指的患难，主要的是指在犹酞宗教手中所受的逼迫。所有在基督里的信徒，都要经历这种逼迫。保罗似乎说，『你们基督徒，耶穌的信徒，必须忍受从犹酞宗教来的逼迫。』今天在原则上还是一样。若是今天世界上没有宗教，我们就不会受到这么多的逼迫。我们已经指出，大多数的困难、逼迫、谣言和反对，都可追溯到一个源头─宗教。我们今天在受苦时，就是在国度里受操练、受訓练、受装备，使我们配成为基督的军队，好在祂的国度里与祂一同作王。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "在耶穌的患难、国度、忍耐里一同有分",
    "type": "1",
    "content": "参　在耶穌的忍耐里一同有分"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "在耶穌的患难、国度、忍耐里一同有分",
    "type": "c",
    "content": "约翰在启示录一章九节还说，他是在耶穌的忍耐里一同有分的。为着患难和国度，我们需要忍耐。好多圣徒，连我们在主恢复里的人在内，都缺少忍耐。有人从他们的亲戚、朋友、邻居那里遭受逼迫，但最终他们的忍耐用尽了。他们只能抵挡逼迫一段时间，但因缺少忍耐，不能支持长久。主耶穌在地上的时候，忍受了逼迫，（来十二2～3，）今天仍在忍受人的反对和凌辱。想想看，有许多人直到今天还是那样的反对并讥誚主耶穌。一面，祂是坐在诸天之上；另一面，祂仍然被讥誚、反对并逼迫。我们很多人可能盼望主耶穌对讥誚祂的人说，『快悔改！若不悔改，就用大地震毁灭你们！』主耶穌已经被讥誚差不多二十个世纪了，但祂并没有反击，反而一直忍受这一切攻击。有些人说，『耶穌，我恨你！』但祂并不作反应，这就是耶穌的忍耐。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 6,
    "chapterS": "六",
    "chapterT": "在耶穌的患难、国度、忍耐里一同有分",
    "type": "c",
    "content": "我们中间没有多少人听过耶穌的忍耐。我们听过耶穌的能力，耶穌的爱，耶穌的圣别，耶穌的义，但没有听过耶穌的忍耐。然而，我们在基督里活着，就不仅有分于祂的生命和圣别，也有分于祂的忍耐。我们住在基督里，就有分于祂的忍耐，且有忍耐以忍受痛苦和反对。连主的话也称为忍耐的话。（启三10。）今天全世界都在反对祂，拒绝祂，但祂并不反击，只单单的忍受。我们现在与祂交通，并住在祂里面，我们就有分于祂的忍耐。我们是跟随祂的人，就当存心忍耐，跟着祂走同一个路径。（来十二1。）这样，我们也能忍受逼迫、谣言、拒绝、反对。这是强有力的证明，我们乃是等候主回来的人。我们一面藉着在祂的患难、国度、忍耐里一同有分而等候祂的回来，一面受管教、受訓练、受装备，使我们配作祂争战的军队。你在等候主耶穌回来么？如果是，你必定也在耶穌的患难、国度和忍耐里一同有分。"
  }
]