[
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "众地方召会",
    "type": "0",
    "content": "第七篇　众地方召会"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "众地方召会",
    "type": "c",
    "content": "启示录的结构非常之好。表面看来，第一章里所包括的各个要点彼此互不关联；但如果从我们经历的观点来看，就看出这些要点，一个接一个，次序非常恰当。在上两篇信息，我们说过有关主耶穌的再来，以及我们藉着在祂的患难、国度和忍耐里一同有分而等候祂来。在本篇信息中，我们要来看众地方召会。本篇说到地方召会，似乎和上两篇信息没有关联；但是按照我们的经历，我们知道这三篇信息都是互相关联的。主耶穌的再来，需要一些人有分于耶穌的患难、国度和忍耐。而这样有分的最好方法，就是在地方召会中。在召会以外，无论谁都难以有分于这三件事。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "众地方召会",
    "type": "1",
    "content": "壹　圣经中神圣启示的进展"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "众地方召会",
    "type": "c",
    "content": "我们要看看圣经中神圣启示的进展，藉此来看众地方召会。圣经中，神圣的启示开始于神，而终结于众地方召会。创世记头两章，以及整本旧约，都是启示神自己；而四福音是启示基督。这个事实启示，神圣启示的进展乃是从神到基督。四福音之后，就是行传和书信，这里主要的启示是基督成为那灵。因此，那灵的启示，乃是圣经中神圣启示的继续。接着，召会就启示出来了。因此，圣经中神圣的启示主要有四部分：神的部分，基督的部分，那灵的部分，和召会的部分。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "众地方召会",
    "type": "c",
    "content": "犹酞人只有这启示的第一部分，因为旧约三十九卷，只有对神的启示。大部分的基督徒比他们多一点，有旧约加上四福音。虽然他们有了整本圣经，但在实际上，除了旧约和四福音之外，他们所知道的很有限。他们可能知道旧约所启示的神，也可能知道一些福音书里基督的故事，但对于生命之灵和召会，就一无所知。在许多基督徒的观念里，召会是一座物质的建筑。到了礼拜日早上，许多父母就对孩子们说，『我们去召会！』照他们的观念，召会就是一座有尖顶钟楼的大房子。他们几乎不领会圣经所启示的召会是甚么。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "众地方召会",
    "type": "c",
    "content": "感谢神，在已过的两个世纪中，另有一些基督徒，在圣经的知识上很有进展；他们不单认识旧约圣经和福音书，并且也认识书信。这些基督徒认识神、基督和那灵。当然，他们对生命之灵认识不多。他们所认识的灵，主要的是能力的灵来给人施浸。他们对于内住的灵，知道的就很少。虽然这些基督徒可能认识一点召会，但他们只是看见宇宙召会，并没有看见地方召会。然而启示录头三章，并非说到宇宙召会，乃是着重的说到众地方召会。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "众地方召会",
    "type": "c",
    "content": "今天在主的恢复中，我们有整本圣经，就是旧约、四福音、行传、书信、以及启示录。我在弟兄会里有七年半之久；在那段期间，我们在但以理书和启示录上很花工夫。然而，关于启示录，我所听到的，大部分是兽和十角等；至于启示录里也说到地方召会，我完全没有印象。我甚至连新耶路撒冷也没有听到多少，只听说那是一个在天上的城，有属天的大厦，街道是黄金铺的，门是珍珠作的。但赞美主！今天我们的启示录不是这样的。我们的启示录里有众地方召会，在其中间有人子；且有新耶路撒冷，有基督作其中心和普及。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "众地方召会",
    "type": "2",
    "content": "一　关于神"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "众地方召会",
    "type": "c",
    "content": "我们现在更详细的来看圣经中神圣启示的进展。首先，神把祂自己启示给我们。（创一1。）在创世记一章二十六节，神启示为『以罗欣，』原文的意思是大能者，中文译作『神。』以后，在创世记二章七节，神启示为『耶和华，』意思是『我是那我是。』神是那伟大的『我是，』那永远长存者。祂是那永远长存者，是一切正面事物的实际。耶和华这名，指明祂和人发生关係。论到祂的创造，祂启示为以罗欣；论到祂和人的关係，祂启示为耶和华。耶和华就是耶穌的旧约称呼，耶穌就是耶和华的新约称呼。换句话说，在旧约中，耶穌被称为耶和华；在新约中，耶和华被称为耶穌。整本旧约圣经三十九卷，主要的是启示这两个神圣的名称，以罗欣和耶和华。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "众地方召会",
    "type": "2",
    "content": "二　关于基督"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "众地方召会",
    "type": "c",
    "content": "神圣启示进展的第二步，就是关于基督的启示。（酞一1。）时候到了，神就成为肉体来作人，称为耶穌基督。因此，在旧约之后，就有四福音，把这位称作耶穌基督的奇妙人物启示出来。耶穌这名，主要的意思是救主；（酞一21；）基督这名，主要的意思是受膏者。（酞十六16。）耶穌不单是我们的救主，也是神的受膏者，或者用今天的说法，祂是神所任命的人。神已任命了基督完成祂永远的经纶。祂不只是耶穌来拯救我们，还是基督来完成神永远的计画。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "众地方召会",
    "type": "c",
    "content": "基督要完成神永远的计画，就需要有召会。要产生召会，就需要有两件事─救赎和分赐生命。基督把受造而堕落的人救赎出来以后，还要把生命分赐到他们里面。为此，就需要生命之灵，就是赐生命的灵。所以在四福音之后，就有行传和书信里的救赎和分赐生命。在这些书里，常常题到基督的血，并且在题到血时也题到那灵。血是为着救赎，那灵是为着分赐生命。我们蒙了救赎并重生以后，就成为基督身体上活的肢体，这身体就是召会。基督完成神永远的经纶，就是藉着召会，祂的身体。从这里我们可以看见，在神的轻纶中，召会是非常要紧的事；如果没有召会，基督无法成就任何事。祂若要完成神永远的计画，必须有召会。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "众地方召会",
    "type": "2",
    "content": "三　关于灵"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "众地方召会",
    "type": "c",
    "content": "神启示为以罗欣和耶和华，基督启示为耶穌和基督；但是关于灵的启示，就不是那么简单，（酞二八19，）反倒是个奥祕。少有基督徒为着关于神的启示打过仗；为着关于基督的启示，打过仗的也不多；但每次我们说到灵的事，就引起许多争论，因为对灵的启示是个奥祕。灵所以奥祕，是因为和生命有关。对灵的启示有许多方面：真理的灵，或作实际的灵，（约十四16～17，）生命的灵，（罗八2，）能力的灵，（路二四49，）神的灵，（罗八9，）基督的灵，（罗八9，）耶穌的灵，（徒十六7，）耶穌基督的灵，（腓一19，）圣灵，（徒五32，）以及七灵。（启一4，四5，五6。）"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "众地方召会",
    "type": "c",
    "content": "你知道生命的灵和能力的灵有甚么分别么？那些在所谓的灵恩神蹟运动里的人，谈论能力的灵。只有主知道他们有没有真正的能力。我听过很多有关说方言的事，但是我没有看过这些说方言的人，有甚么工作上的能力。圣灵的浸叫人有能力，但在今天那么多所谓说方言的人身上，一点能力也没有，和那些不说方言的人一样。他们只有说儿语般咿咿呀呀的能力，却没有救人灵魂的能力。有些人从来没有说过那种『方言，』但传起福音，却叫成千的人得救。那才是真正的能力。在这种所谓的灵恩神蹟运动中，不但没有真正的能力，也没有生命。有些人说了方言以后，接着与妻子打架，或去抽香烟。这是生命么？不！生命能变化人。我们需要能力的灵，也需要生命的灵。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "众地方召会",
    "type": "c",
    "content": "我们在这里是为着耶穌的见证。这见证不是一个名词，也不是一种形式，乃是生命。我们何等需要将自己向祂打开，使祂可以把更多的生命分赐到我们里面。我们若真的有基督作生命，我们的生活、行动、为人，就会在基督里。现今我们能明白，为甚么书信中一再的说到灵。我们已经看见，启示录说到神的七灵。为着召会生活，需要这加强的灵。真正的召会是出自这加强的灵。我并不反对任何真正的灵恩，但我能见证，我已过没有见过任何正确的召会，是所谓灵恩运动建立起来的。再看看今天天主教的神蹟运动，充满了拜马利亚的事。如果这个运动是正确的，怎能容忍拜偶像？能容忍拜偶像，就证明祂并不正确。污秽只能加在雪球里，但加不进钻石里。所谓的神蹟运动不过像一个雪球，甚么污秽东西都能加进去。我们的眼睛要被开启，看见神今天所要的，是实际的、活的、能实行的地方召会。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "众地方召会",
    "type": "2",
    "content": "四　关于召会"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "众地方召会",
    "type": "c",
    "content": "我们来到神圣启示的末一部分，就是关于召会的启示。认识召会并不容易，因为那狡猾的仇敌撒但，不愿意基督徒看见甚么是真实的召会。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "众地方召会",
    "type": "3",
    "content": "１　宇宙召会"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "众地方召会",
    "type": "c",
    "content": "召会是基督的身体，（林前十二12～13，）在宇宙中是一。（弗一22～23，四4～6。）基督是独一的头，只有一个独一的身体，由祂所有真正的信徒所构成。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "众地方召会",
    "type": "3",
    "content": "２　众地方召会"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "众地方召会",
    "type": "c",
    "content": "作为基督身体的宇宙召会，是藉着众地方召会彰显出来的。众地方召会是基督这一个身体的彰显，（启一12，20，）在地方上乃是一。（徒八1，十三1，罗十六1，林前一2。）启示录一章四节说，『约翰写信给在亚西亚的七个召会。』亚西亚是古罗马帝国的一省，那里有一章十一节所题的七个城。七个召会不是都在一个城里，乃是分别在那七个城里。本书不是论到一个宇宙召会，乃是论到在许多城里的众地方召会。马酞十六章十八节首先启示召会是宇宙的，马酞十八章十七节接着启示召会是地方的。在使徒行传里，召会是以地方召会的作法实行的，如在耶路撒冷的召会、（徒八1、）在安提阿的召会、（徒十三1、）在以弗所的召会、（徒二十17、）在叙利亚省和基利家省的众召会。（徒十五41。）所有的书信，除了几封是写给个人，其余的都是写给地方召会，没有一封是写给宇宙召会的。没有地方召会，就没有宇宙召会的实行和现实；宇宙召会乃实化于众地方召会。对召会宇宙一面的认识，必须完成于对召会地方一面的认识。我们认识并实行地方召会，乃是一大进步。启示录说到召会，是在进步的阶段，因为本书是写给地方召会的。我们要明白本书，必须从瞭解宇宙召会，进步到认识并实行地方召会。惟有在地方召会中的人，才能在对的地位上，从对的角度和正确的观点，看本书的异象。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "众地方召会",
    "type": "c",
    "content": "在一章十一节，有声音对约翰说，『你所看见的，当写在书上，寄给那七个召会：给以弗所、给士每拿、给别迦摩、给推雅推喇、给撒狄、给非拉铁非、给老底嘉。』这节圣经的写法非常重要，给我们看到将本书寄给那七个召会，等于寄给那七城。这清楚显示，早期召会生活的实行，乃是一个城一个召会，一个城只有一个召会。没有一个城有一个以上的召会。这就是地方召会，是以城为单位，不是以街道或区域为单位。地方召会行政的区域，应当包括该召会所在的整个城市，不该大于或小于该城的界限。所有在这界限内的信徒，应当构成该城内惟一的地方召会。因此，一个召会等于一个城市，一个城市也等于一个召会。这就是我们所说的地方召会。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "众地方召会",
    "type": "c",
    "content": "启示录一章四节说到『那七个召会。』七是神工作中完整的数字，就如为着神的创造有七天，（创一31～二3，）为着神在地上的行动有七印、（启五5、）七号（启八2）和七碗。（启十五7。）因此，七个召会乃是为着神完整的行动。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "众地方召会",
    "type": "c",
    "content": "召会需要有彰显。如果我们只谈论召会，而没有召会的彰显，那么我们所说的全是理论而没有实行。要召会实际、可行，就需要有地方召会。如果没有地方召会，也就没有召会。正如你若没有肢体，你就没有身体。如果你没有地方召会，你就无法有宇宙召会，因为宇宙召会是由所有地方召会组成的，就如人的身体是由所有的肢体组成的一样。单单要宇宙召会，乃是虚无的。但我们确有实行的地方召会。如果有人问我们，召会在那里，我们可以指给他们，召会在安那翰、在旧金山、在芝加哥、在纽约，还在其他许许多多的地方。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "众地方召会",
    "type": "c",
    "content": "有些基督徒与我争辩说，『为甚么你们说你们是召会，而我们不是召会？』有的时候，我回答说，『如果你们说你们是召会，请表明你们是召会。请指出来召会在那里。』有的人就答覆说，他们曾打发出去多少位传教士。他们自己的深处也知道，他们不是召会。事实就是事实，如果你们是召会，为甚么不称自己是召会呢？你们知道自己是甚么。不要装假，也不要冒充你们所不是的。就如我是个人，我当然承认自己是个人，我怎能作别的？一九六三年，我被请到密苏里一个地方讲道。会后，邀请我的人站起来，用很温和、谦卑、礼貌的态度问我说，『李弟兄，请告诉我们，为甚么你们称自己是在洛杉磯的召会？我回答说，『弟兄，如果我们不称自己为召会，那么我们应该称自己是甚么？我们就是召会。这不仅是真理，也是事实。』我们是甚么就是甚么。虽然我们能装假或是冒充为别的东西，但那并不是我们实在所是的。主的恢复还未来到美国之前，并没有基督徒自称他们是在洛杉磯的召会；所以，我们来到洛杉磯，就称自己为在洛杉磯的召会。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "众地方召会",
    "type": "c",
    "content": "启示录一章二十节说，『论到你所看见在我右手中的七星，和七个金灯台的奥祕，那七星就是七个召会的使者，七灯台就是七个召会。』约翰看见在基督右手中的七星，以及基督行走在其中的七个金灯台，这对他是个奥祕。他不明白七个属天的星和七个金灯台的意义。因此，主向他揭示这奥祕，说，『那七星就是七个召会的使者，七灯台就是七个召会。』这意义不仅对约翰是个奥祕，对今天的信徒也是一样。所有的信徒都需要这奥祕的揭示，好看见众召会和众召会的使者。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "众地方召会",
    "type": "c",
    "content": "七个金灯台所表徵的众召会，在神圣的性质上乃是『耶穌的见证，』（启一2，9，）在地方上却集体的照耀在黑夜里。众召会的性质都应当是神圣的，就是金的。她们应当是台，甚至是灯台，托着有油（指那是赐生命之灵的基督）的灯盏，各自且集体的照耀在黑暗里。她们在地方上是单个的灯台，同时在宇宙中却是成组、集体的灯台。她们不仅在各地发光，更是普遍的向着各地和宇宙作同样的见证。她们性质相同，形状一致，托着同样的灯，为着同样的目的，彼此完全相同，毫无个别差异。二、三章所记七个召会的不同，其性质都是消极的，不是积极的。在消极一面，她们在失败上彼此有别，互相分离；但在积极一面，她们在性质、形状、目的上完全一致，互相关联。信徒要看见宇宙召会很容易，但要看见众召会就不容易了。众地方召会的启示，乃是主对召会终极的揭示，记在神圣话语的末了一卷。因此，信徒想要完全认识召会，就必须跟随主，从福音书经过书信到启示录，直到能看见这里所揭示的众地方召会。启示录的第一个异象就与众召会有关。众召会连同作为她们独一中心的基督，乃是神圣行政里的中心，以成就神永远的定旨。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "众地方召会",
    "type": "c",
    "content": "如果没有众地方召会，我就不知道怎样活下去，不如死了好。假设并没有地方召会，那么我们要作甚么？我们既没有目标，又没有目的，我们的基督徒生活也就毫无意义。地方召会乃是我们基督徒生活的目标和意义。当你在享受地方召会的生活时，或许不酞觉得怎么宝贵；但如果把众召会拿走，你会发现，你失去了一切的祝福。没有召会生活，我们无法活下去，因为我们失去今天作基督徒的目标和意义。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "众地方召会",
    "type": "c",
    "content": "我盼望我们所有的人，特别是青年人，都看见神启示的终点乃是众地方召会。神的启示一直是继续的往前，直等达到了地方召会才停止。地方召会是神的目的地。神已经把祂的启示带到了地方召会，所以众召会满了启示、亮光、真理。在召会之外，缺少亮光、启示、粮食；但在召会中却满了启示，因为这里是神启示的终点。因此，神圣启示的一切丰富，都在这里。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "众地方召会",
    "type": "c",
    "content": "你若看见这点，就知道我们这样热中于召会，并不酞过分。我们的灵为此作见证。无论何时，我们若不为地方召会作见证，我们的灵就低沉了。甚么时候我们想要聪明一点，尽量避免讨论召会问题，免得引起反对，我们里面立刻发死。但无论甚么时候，只要我们勇敢的说到地方召会，我们立刻就高昂起来，我们的灵活跃且焚烧，我们也觉得想要喊，要叫，甚至要大声疾呼。我晓得最好不要去冒犯别人，但是每当我试着不去冒犯别人的时候，我却冒犯了主。我若刚强的对人说，地方召会乃是主的目的地，我就觉得主与我同在。按照全本圣经，这位人子基督，正在众地方召会中间行走。如果你要尋求基督，你就必须来到地方召会中。人子正在众召会中行动，也在照顾她们。如果你想得到这个照顾，你就必须在地方召会中。我们今天的负担，就是要把神的子民带向神的目标；我们的目的，就是帮助众圣徒到达神的目的地。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "众地方召会",
    "type": "c",
    "content": "我们来到地方召会之前，乃是流荡者，从来没有回家或是到达目的地的感觉。但自从我们来到地方召会的那一天，我们知道我们回家了。流荡了多年之后，我们知道终于到达了目的地。当我们第一次进到地方召会生活的时候，我们的深处似乎说，『就是这里，』我们就知道我们回家了。因为我们已经到达目的地，所以不必再游历了。今天许多有心尋求的基督徒，如同奔路的旅客，从一个宗派团体奔到另一个宗派团体。但有一天我们来到召会生活中，我们的流荡就止息了。地方召会乃是神今天的愿望，是祂启示的末了一站。我们所需要的乃是过地方召会的生活。我们所见证的，就是我们不是一个组织，我们乃是基督身体在地方上的彰显。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "众地方召会",
    "type": "1",
    "content": "贰　神彰显的进展"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "众地方召会",
    "type": "c",
    "content": "神化身并显于基督；（约一1，14，提前三16，西二9，）基督被认识并经历为那灵。（约十四16～17，林前十五45下，林后三17，罗八9，腓一19。）那灵乃是召会的构成成分；召会就是基督的身体，祂的丰满。（弗一22～23，林前十二12。）现在基督的身体，又彰显于众地方召会，因为各地方召会就是宇宙召会的彰显。（启一11～12。）众地方召会是基督身体的彰显，基督的身体是基督为赐生命之灵的实化，而基督乃是神的具体化身。因此，在地方召会里，我们有神，有基督，有那灵，还有召会。这就是地方召会如此丰富的原因。你到那里能尋到神和祂的旨意？在地方召会。你在那里能得到基督和祂一切的丰富？在地方召会。你在那里能享受到那加强的赐生命之灵？在地方召会。你在那里能成为身体上一个实际的肢体？在地方召会。哦，地方召会对我们有何等大的意义！阿利路亚！阿们！我们不再流荡了，我们如今居住在地方召会里！我们到达目的地了！已经回家了！在家中直到永远！在地方召会这里，我们有神同祂的定旨，有基督同祂的丰富，有加强的赐生命之灵，还有正确的召会生活。圣经在这里不仅是打开的，更是真实的。为着地方召会，我们要说阿利路亚！这一切不能不叫我们兴奋！"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "众地方召会",
    "type": "c",
    "content": "神的启示开始于神自己，继续于基督和灵，一直到地方召会而达到启示的目标。若没有地方召会，我们就没有神圣启示的目标。很明显，犹酞人、许多基督徒、甚至许多所谓的属灵人所缺的就在这里。犹酞人有神，大部分基督徒有神和基督，进步的基督徒还有那灵，但很少基督徒有在地方召会中正确的召会生活。今天在地方召会中，我们有神，有基督，有那灵，还有召会。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "众地方召会",
    "type": "c",
    "content": "神彰显之进展的结果就是召会。神具体化身于基督，基督被认识并经历为分赐生命给我们的那灵，那灵产生众召会。当我们经历并实化基督是赐生命之灵，结果就产生召会生活。召会是基督的身体，基督的丰满。这个启示的进展过程就是神、基督、那灵、召会和地方召会。这就是神在祂圣言中的启示。在这里，我们能看见神怎样被我们认识，怎样实际的得着彰显并显明。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "众地方召会",
    "type": "c",
    "content": "神第一步先成为肉体，具体化身于基督。你若要遇见神，就必须遇见基督。你想要到神这里来么？就必须到基督这里。在基督以外你摸不着神。神是具体化身于一个实实际际，名叫耶穌基督的人。你遇见了祂，就是遇见了神；你摸着了祂，就是摸着了神；你得着了祂，就是得着了神；你接受了祂，就是接受了神；因为祂是神自己具体的化身。这位基督又被我们认识并经历为赐生命的灵。祂不仅是我们的救主，我们的救赎主，我们的主，我们的圣别，我们的义；祂还是那赐生命的灵。祂作我们的救主、救赎主和主，乃是为着使祂成为赐生命的灵。我们今天真正实际所得着的，乃是这赐生命的灵。这个重要关键，大部分基督徒都失去了，因为那狡猾的仇敌，已尽其所能的把这一点遮蔽起来。已过这些年，我们讲过许多信息，也出版过许多书籍，说到基督是赐生命的灵，但有些基督徒没有看见，反而起来反对。这就是仇敌的狡猾之处。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "众地方召会",
    "type": "c",
    "content": "如果基督仅仅是我们的救主、救赎主和主，召会怎能实际的产生呢？救主并不直接的产生召会；主也不直接的产生召会。为着能使召会产生，就需要基督成为赐生命的灵。要认识基督是赐生命的灵，我们绝不可倚靠我们的头脑，因为头脑领会得极其有限。我们虽然不能彻底明白这事，但我们可以经历。请你核对一下你的经历。你每天的经历见证，你所享受的基督就是你里面的赐生命之灵。不必说基督自己是那样的奇妙、奥祕、无限、无量，就是我们天天喫下去的食物，也超过我们所能领会的。虽然我们的头脑对食物无法尽知，但我们用我们的经验就知道那些食物的味道。凭着经历，我们就知道喫的是甚么。所以不必注意神學上的谈论。喜欢辩论这种理论的人，都是受了过分运用头脑的害。我们只留意神圣启示里的纯正话语，和我们个人实际的经历。我们的经历见证说，我们每天所享受的那位基督，就是赐生命的灵。难道你里面没有这永活者的实际么？这就是那位在我们的灵里被我们享受、经历、并且有分的基督。这就是赐生命的灵，也就是基督自己。这样，神乃是具体化身在基督里，而基督在我们里面，被实化并经历为赐生命的灵。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "众地方召会",
    "type": "c",
    "content": "这个经历产生了召会。我们越这样经历基督，我们对召会就越有渴望。这个经历在我们的深处造出飢渴来。从前，我们还未来到地方召会时，我们说不清楚我们的飢渴是甚么；但是来到召会以后，就发现我们对基督的经历创造出一种飢渴，要过召会生活。当我们进到召会生活里，我们的飢渴就得着了满足。这个满足在我们里面创造出对基督更深的爱慕，这个爱慕又使我们更多的享受基督。我们越多享受基督，就越渴慕召会生活；我们越渴慕召会生活，就越多投进召会里；我们越多投进召会里，就越多爱慕并享受基督。这是个荣耀的循环，我们能见证我们就在这循环中。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "众地方召会",
    "type": "c",
    "content": "这职事的目的，并不是要给圣徒们一些知识，乃是要帮助圣徒，开他们的眼睛、心思、心和灵，以看见神的启示。凡我们所传讲的，都符合我们的经历。我们今天在这里是为着耶穌的见证，这见证是出自基督作赐生命之灵的真实经历。因此，我再说一次，神具体化身于基督，基督被认识并经历为赐生命之灵，而经历基督为赐生命之灵的结果就产生召会生活。召会是基督的身体，是祂的彰显和丰满。如此，召会必定有在地方上的彰显。宇宙召会是基督的身体，基督的丰满；众地方召会就是宇宙召会的显出。阿利路亚！我们今天就在这些显出里。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "众地方召会",
    "type": "1",
    "content": "参　看见神启示与认识神彰显的路"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "众地方召会",
    "type": "2",
    "content": "一　分别归给神"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "众地方召会",
    "type": "c",
    "content": "要看见神的启示并认识祂的彰显，我们需要分别出来归给神。使徒约翰在拔摩海岛上，就是完全分别出来归给神。（启一9。）他又被带到天上开了的门，（启四1，）也到一座高大的山那里，（启二一10，）因而看见神的启示并认识神的彰显。今天许多基督徒谈论召会而看不见众地方召会，主要的是因为他们没有分别出来归给神。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "众地方召会",
    "type": "2",
    "content": "二　在人的灵中"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "众地方召会",
    "type": "c",
    "content": "启示录一章十节说，『当主日我在灵里，听见在我后面有大声音如吹号说。』启示录不仅强调神的灵是七倍加强的灵，为着神加强的行动；也强调人的灵，作我们领略并回应神行动的器官。惟有（我们的）灵能回应（神的）灵。本书是由四个主要的异象组成：（一）众召会的异象；（启一～三；）（二）世界之定命的异象；（启四～十六；）（三）大巴比伦的异象；（启十七～二十；）（四）新耶路撒冷的异象。（启二一～二二。）约翰是在灵里看见这四个异象，（启一10，四2，十七3，二一10，）正如以弗所三章五节所说，在灵里得着基督奥祕的启示。我们要看见本书的异象，也必须在灵里。这不仅是在我们心思里头脑的领会，乃是在我们灵里，属灵的领略。在本书的第一个异象，有关众召会的异象里，基督和众召会的使者，与众召会一同揭示出来，乃是前所未有的，方式也是最独特的。为此，信徒们需要在他们的灵里，有一独特的异象。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "众地方召会",
    "type": "c",
    "content": "这一节里的主日该是七日的第一日，就是主复活的日子。（约二十1。）早期的召会经常在这一天聚集。（徒二十7，林前十六2。）约翰就是在这一日，在灵里看见了神经纶的异象。要看见众地方召会的启示，我们需要从有疑问的心思，转到我们能看见的灵里。留在有疑问的心思里，会搅乱召会的异象。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "众地方召会",
    "type": "2",
    "content": "三　听见主的声音"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "众地方召会",
    "type": "c",
    "content": "基督徒若只懂得有关地方召会的道理，可能还未看见异象。所有的基督徒都应当听见声音，就是主现时且活的说话。主的声音指引我们到地方召会的异象里。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "众地方召会",
    "type": "2",
    "content": "四　转向主的声音"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 7,
    "chapterS": "七",
    "chapterT": "众地方召会",
    "type": "c",
    "content": "启示录一章十二节说，『我转过身来，要看是谁发声与我说话；既转过来，就看见七个金灯台。』要看见一样东西，需要对的位置，有对的角度。使徒约翰先是听见声音，（启一10，）等他转过身来，要看是谁发声时，就看见七个金灯台。他的位置对了，但他还需要对的角度，才能看见关于众召会的异象，所以他就转过身来。我们今天也要这样。许多基督徒需要调整位置，并转过身来，好看见众召会的异象。"
  }
]