[
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "七灯台",
    "type": "0",
    "content": "第八篇　七灯台"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "七灯台",
    "type": "c",
    "content": "启示录所题的一切事物，差不多都本于旧约。所以本书中的事物，大都不算是新的。本书所启示的，大部分可以追溯到旧约。不过，这些事物在启示录里，都有新的意义。以耶路撒冷城为例，以西结四十八章题过这有十二个门的城；但到启示录末了，又以新的方式重题耶路撒冷城。因为启示录是一本结束的书，是圣经一切事物的完成，因此，几乎每一件事物都以新的方式陈明出来。一章里的灯台就是这样。灯台在出埃及二十五章和撒迦利亚四章已经题过，但到了启示录，乃是以新的方式再题出来。在本篇信息中，我们必须来看启示录一章里的七个灯台。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "七灯台",
    "type": "c",
    "content": "灯台乃是地方召会的象徵。虽然我们已经看过，地方召会是耶穌的见证，但许多人可能很难领会这一点。说地方召会是耶穌的见证是甚么意思？这意思乃是，召会是灯台。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "七灯台",
    "type": "c",
    "content": "多少世纪以来，对于灯台的意义，很少基督徒曾深入探讨过。在本篇信息中，我们必须对灯台这件事，作深入的探究。圣经里的象徵，不容易理解，因为我们用自己天然的观念，无法明白像灯台这样的象徵。按照我们天然的观念，灯台不过就是一种托着灯，让灯照在黑暗里的东西。出埃及二十五章里的灯台是纯金的，撒迦利亚四章和启示录的灯台也都是金的；因此，灯台本质上是金的。我们从灯台看见三样重要的东西：金、台和灯。灯台含示了三一神的意义。金是作成灯台的本质，台是金的具体表现，灯又是台的彰显。金錶徵父是本质，台表徵子是父的具体化身，而灯表徵那灵是父在子里的彰显。因此，三一神的意义含示在金灯台里。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "七灯台",
    "type": "c",
    "content": "在犹酞人会堂的墙上，画有灯台的图像。他们虽然多少世纪以来一直使用这个图像，却不知道祂真正的意义─三一神的意义。你可知道灯台含示三一神的意义么？"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "七灯台",
    "type": "c",
    "content": "灯台在本质上是一，但在彰显上是七，因为一座灯台上有七盏灯。在下面，灯台是一个；在上面，却是七。难道我们要辩论，祂到底是一或是七么？本质上灯台是一块金，但祂上面有七盏灯。这就奥妙的指明，三一神在本质上是一。这位神在本质上是一，但在彰显上，祂乃是七灵。父是本质，化身于子这形体；子又彰显为七灵。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "七灯台",
    "type": "c",
    "content": "我们怎么证明七灯是那彰显基督的灵呢？七灯头一次是在出埃及记题到。然而，我们若只有出埃及记的记载，就很难看出这七灯乃是那灵。我们若从出埃及记往下到撒迦利亚书，就看见七灯是基督的七眼，和神的七眼。（亚三9，四10。）我们往后到启示录，就看见羔羊的七眼就是那是神加强之灵的七眼。因此，我们有确实的根据说，七灯就是七倍加强的灵，作基督的彰显。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "七灯台",
    "type": "c",
    "content": "我们看过，灯台含示三一神的意义；祂象徵那具体化并得着彰显的三一神。父神是神圣的金，具体化身在子基督里面，然后藉着那灵完全彰显出来。彰显与具体化身不同。具体化身必定是独一的，因为我们的神是独一的。所以，具体化身必定是一座台。然而彰显必须是完整的，在神行动上是完整的。请记得，七是神行动上完整的数字。多少世纪以来，神是在祂的行动中得着彰显。因此，七灯表徵那在神完整的行动上，作基督彰显的加强之灵。这是对神圣三一的实际领会。神圣的三一乃是为着要把神分赐到人里面。神这神圣的一位，首先具体化身在基督里，然后藉着七倍加强的灵彰显出来。现在我们不只有三一神；更在灯台里有三一神的本质、具体化身和彰显。金子已成形为具体的台；祂以前只是金子，但现在成了台。金子成形为台，是为着成就神的定旨；若不成为台，神的定旨就不能成就。我们看过，豫表基督的台是藉着豫表神七灵的七灯彰显出来。神的七灵不是与神分开的，七灵乃是神的七眼，也是救赎者羔羊的七眼。以后我们要看见，七灵也是那块建造的石头上的七眼。因此，七灵乃是七眼带同基督的救赎，为着神的建造。无论甚么时候，七眼看着人，人就蒙救赎，并且被建造在神的家里。这就是神圣的三一。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "七灯台",
    "type": "c",
    "content": "出埃及二十五章的重点是在台，撒迦利亚四章的重点是在灯，启示录一章的重点是在複制。在出埃及记和撒迦利亚书中，灯台是一个；但在启示录里，祂複制为七个了。首先，在出埃及记着重的是『台，』就是基督；然后，在撒迦利亚书着重的是『灯，』就是那灵；最后到启示录，台和灯，就是基督和那灵，繁殖为众召会。在出埃及记和撒迦利亚书里，都只有七盏灯；但在启示录这里，共有四十九盏灯，因为七个灯台，每个都有七盏灯。因此，一个灯台成了七个灯台，七盏灯成了四十九盏灯。所以，启示录里的灯台和灯，乃是基督和那灵的複制。基督被实化，乃是那灵；那灵被实化，就有众召会作複制。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "七灯台",
    "type": "c",
    "content": "召会不只在宇宙中是一个，也在各城市中有地方的彰显。在全宇宙中，只有一位基督，一位灵，一个召会。那么怎么会有七个召会呢？因为有彰显的需要。为着存在，一个就彀了；但为着彰显，就需要好多个。我们若要认识召会，就必须认识她的本质、存在和彰显。在本质上，召会（甚至众召会）乃是一；在彰显上，众召会就是许多的灯台。召会是甚么？召会就是三一神的彰显，这个彰显是在地上许多地方上显明出来。召会不是只用一个灯台来表徵，乃是用七个。在启示录一章中，就有七个灯台，四十九盏灯，照耀在宇宙中。这就是耶穌的见证。召会是耶穌的见证。这就是说，召会在本质上，在彰显上，都是三一神的彰显。就本质说，她在全宇宙中只有一个本质；就彰显说，她是许多个灯台，托着许多盏灯，照耀在黑暗里，彰显三一神。父是本质，具体化身在子里面；子是具体化身，藉着灵彰显出来；灵又完全实化并複制为众召会，众召会乃是耶穌的见证。我们若看见这个异象，就会受管治，永远不会分裂。这个异象要抓住我们，护卫我们，保守我们在耶穌的见证里。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "七灯台",
    "type": "c",
    "content": "我们看过，灯台乃是神圣的金具了实体的形状，为要在神的行动上成就祂的定旨。灯台的彰显是在于灯的发光照耀；当这彰显照耀时，这照耀成就了神永远的定旨。因此，灯台不只表徵三一神，也表徵三一神在祂具体化身和彰显里的行动。我们也看过，众地方召会是三一神之具体化身与彰显的複制。这不是一件小事。不要光说众地方召会是灯台，照耀在黑夜里，就觉得满意了。这种看法固然对，但尚嫌酞浅。我们必须看见，众地方召会乃是三一神之具体化身与彰显的複制。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "七灯台",
    "type": "c",
    "content": "在圣经里，灯台总是与神的建造有关。圣经第一次说到灯台，是在出埃及二十五章三十一至四十节建造帐幕的时候。第二次是在王上七章四十九节建造圣殿时候。第三次是在撒迦利亚四章二至十节，与神殿的重建有密切的关係。在启示录这里，灯台与众召会的建造有关。出埃及二十五章着重基督是灯台，作神圣的光，作七灯凭那灵（油）照耀。撒迦利亚四章着重那灵（亚四6）作七灯照耀，这七灯乃是神的七眼。（亚四2，10。）神的七眼就是神的七灵，（启五6，）为着神加强的行动。这指明撒迦利亚书的灯台，是出埃及记灯台的实际；启示录的灯台，是撒迦利亚书灯台的複制。基督实化为那灵，那灵彰显为众召会。照耀的灵是照耀之基督的实际，照耀的众召会是照耀之灵的複制和彰显，以成就神永远的定旨，使那照耀的城新耶路撒冷得以完成。基督、那灵和众召会，都有同样的神圣性情。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "七灯台",
    "type": "1",
    "content": "壹　为着帐幕（圣殿）建造的灯台"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "七灯台",
    "type": "c",
    "content": "我们说过，灯台是为着神的建造。出埃及二十五章里的灯台，是为着帐幕的建造；撒迦利亚四章里的灯台，是为着神建造的恢复；而启示录一章的灯台，是为着召会的建造。这指明三一神是为着神的建造。基督徒对三一神讲论得很多，但很少人看见，三一神是为着神的建造。出埃及二十五章的灯台，豫表基督作神的彰显，藉着七灯，就是神的七灵，照耀出去。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "七灯台",
    "type": "c",
    "content": "圣经题到灯台时，说法非常有趣。首先，圣经启示，为着帐幕的建造需要灯台。并且，为着帐幕的功用也需要灯台。帐幕没有窗户，入口的地方又完全被幔子遮住；因着没有开向外面的地方，外面的光就照不进来。帐幕里面若是没有灯台发光，人在里面就无法尽职。因此，灯台不光是为着帐幕的建造，也是为着帐幕的功用。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "七灯台",
    "type": "c",
    "content": "同样，若没有灯台，召会就没有建造，召会里也没有功用。召会的功用倚靠照耀的灯台。我们在召会里，需要灯台的发光。许多时候，你考虑要作甚么，或者要怎样作的时候，你觉得自己糊涂了，越想越觉得黑暗。但当你来到召会的聚会中，或者与圣徒们交通，你立刻有了亮光，说，『哦，现在有路了！』不是甚么人给你一篇道，教你怎样怎样，而是召会里灯台的光，照得你清楚了。灯台是在召会中照亮我们。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "七灯台",
    "type": "c",
    "content": "灯台不只是为着神的建造，也是为着在神建造里的功用。我们要能发挥功用，必须有光。照耀之灯台的光，乃是在召会里，所以我们不能离开召会。不要说，『我在家里读经、祷告，不也是一样么？』你可以试一试，不要几天，你还得快快回到召会里来。因此，我们不喜欢出外渡假，除非是去到有召会的地方。召会不只有灯台，召会就是灯台。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "七灯台",
    "type": "1",
    "content": "贰　为着圣殿恢复建造的灯台"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "七灯台",
    "type": "c",
    "content": "在神建造的恢复上，更需要灯台。撒迦利亚四章启示，着重那灵的灯台，乃是为着神建造的恢复。今天，我们更需要灯台，因为我们不只是在神的建造里，更是在祂建造的恢复中。我们需要灯台的照亮和加强。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "七灯台",
    "type": "2",
    "content": "一　表徵为着神行动的那灵"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "七灯台",
    "type": "c",
    "content": "为着神殿的恢复，神曾给撒迦利亚一个异象，使他能用这异象叫所罗巴伯刚强起来。在这异象里，撒迦利亚看见一个灯台，其上有七盏灯，有油从两棵橄欖树流进灯里。以后天使对撒迦利亚说，『这是耶和华指示所罗巴伯的；万军之耶和华说，不是倚靠势力，不是倚靠才能，乃是倚靠我的灵。』（亚四6。）这指明神的灵，乃是为着祂在地上的行动。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "七灯台",
    "type": "2",
    "content": "二　有七灯，就是七眼"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "七灯台",
    "type": "c",
    "content": "撒迦利亚书里灯台上的七灯，就是七眼。首先，这七眼就是为着神建造的那块石头上的七眼，那石头就是基督。（亚四2，10，三9。）启示录五章六节也题到羔羊基督的七眼，说七眼是『神的七灵，奉差遣往全地去的。』七灵就是基督的七眼。在撒迦利亚三、四章，基督是那块为着神建造的石头；而在启示录五章，神是为救赎我们的羔羊。这指明救赎的基督就是建造的石头。羔羊和石头都有七眼，就是神的七灵。在撒迦利亚书，七眼是石头上的眼睛；在启示录，七眼是羔羊的眼睛。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "七灯台",
    "type": "c",
    "content": "七灯，就是基督的七眼，也是神为着祂行动的眼睛。（亚四10。）为着神的行动，基督有七眼，就是神的七灵。首先，基督是救赎的羔羊；至终，祂是那建造的石头。这完全是为着神在地上的行动，经过救赎，达到建造的目标。今日我们是为着建造享受救赎。我们不但享受基督作救赎的羔羊，也享受祂作建造的石头。基督的救赎乃是为着神的建造。我们在祂里面蒙救赎，也在祂里面被建造。祂要藉着神的七灵完成这事，七灵乃是为着神今天的行动。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "七灯台",
    "type": "2",
    "content": "三　灯为着光照，眼为着注视而传输"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "七灯台",
    "type": "c",
    "content": "灯是为着光照，眼是为着注视而传输。这里的眼睛不光是为着鉴察、观察、审判，更是为着传输。每次基督用祂的七眼看着我们，我们就自然的为祂所贯注。不论我们是受到审判、光照、鉴察或焚烧，祂都会把祂的所是传输到我们里面。每当基督光照我们的时候，祂就照进我们里面，把祂的所是，传输到我们里面，叫我们成为变化过的宝石，适合神的建造。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "七灯台",
    "type": "1",
    "content": "参　为着众地方召会建造的灯台"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "七灯台",
    "type": "2",
    "content": "一　象徵众地方召会是耶穌的见证"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "七灯台",
    "type": "c",
    "content": "启示录里的灯台，象徵众地方召会。每一处地方召会就是一个灯台，在所在的地方，以神七倍加强的灵为灯，将耶穌的见证照耀出去。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "七灯台",
    "type": "2",
    "content": "二　在性质上是神圣的"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "七灯台",
    "type": "c",
    "content": "灯台乃是金的。我们已经看过，金錶徵神神圣的性情。这里的灯台是金的，表徵众召会是由神神圣的性情所构成。我们有父的生命和性情，（彼后一4，）就是有父那像金子一样的神圣性情。何等奇妙，我们有这种神圣的本质。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "七灯台",
    "type": "2",
    "content": "三　以神的七灵，照耀在黑暗的世代里"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "七灯台",
    "type": "c",
    "content": "我们可能只注意灯台，却忽略了灯，但灯台不是为着本身，乃是为着灯。若是灯台上没有灯，灯台就没有意义。因此，我们必须指出甚么是灯。在四章中我们看见，灯就是在神宝座前点着的七灵。（启四5。）所以，神的七灵，就是七盏点着的灯。有人说，基督是灯，召会是盛托基督的灯台。这个说法固然不错，但启示录首先不是说基督是灯。当然，我们读到二十一章，会看到基督在新耶路撒冷是灯。然而，启示录没有说基督是今日的七灯；却说，神的七灵是七灯。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "七灯台",
    "type": "c",
    "content": "我们必须深刻的认识，七灵对我们的意义是何等重大。我们若是召会，是灯台，我们该托着甚么呢？说我们该盛托基督，乃是酞道理化了。今天，基督是谁？基督是甚么？在我们召会生活的经历中，基督不仅是基督，祂更是那灵。（林后三17。）这位灵，就是赐生命的灵，在启示录里已经加强为七灵，就是神的七灵。这七灵是七眼，不仅是神的七眼，也是羔羊的七眼。召会生活完全在于这七灵。这不是道理上的基督，乃是经历上的七灵。我们必须经历那灵。在我们的工作、日常生活、聚会、事奉和见证里，我们必须有那灵。缺了灵，我们就是空的，就甚么也不是。灯台必须托着灯，灯就是七灵。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "七灯台",
    "type": "c",
    "content": "七灵就是基督的彰显。出埃及二十五章的灯台，清楚的指明这点。这灯台是一整块一他连得的金子，藉着七盏灯彰显出来。这块金子表徵父神是我们的本质。但仅有父神还不成形体；也就是说，只有金子，还不是灯台。仅有父没有子，就是只有本质，没有形体。只有金子锤成了灯台的时候，才有实体的形状。灯台是金子本质的形体，但若没有灯，这形体还不能彰显出去。因此，本质是父，具体形状是子，而彰显是灵，使父神在子里得着彰显。因着父神一切的所是都在子里，藉着七灯彰显出来，所以圣经以后告诉我们，七灯就是七灵。因此，那灵是三一神的彰显。至终，我们在启示录里看见，这个彰显就是基督的彰显；因为七灵起先在撒迦利亚四章十节中，是神的七眼；以后在启示录五章六节，就成为羔羊的七眼。羔羊的七眼就是基督的彰显。今天，圣灵是赐生命的灵，也是七灵，圣灵乃是基督的彰显。今天这个彰显在那里？乃在众召会里，因为七灵是七灯，托在众召会的灯台上。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "七灯台",
    "type": "c",
    "content": "今日许多基督徒，并不知道赐生命的灵和七倍加强的灵，也不知道七灵就是基督的彰显，盛托在众召会这灯台上。你若要找到这灵，你必须在众召会里。你若要摸着、享受、经历到这灵，你必须是召会的一部分，因为乃是作为灯台的众召会，盛托着基督的七灵，就是基督的彰显。这灵与基督不是分开的，就像你的眼睛和你不能分开一样。人的眼睛就是他的彰显，眼睛不能与他分为两下；同样，七灵是基督的彰显，也不可能与基督分开。众召会是灯台，其上的灯乃是神七倍加强的灵，作基督的彰显。日过一日，这光越照越亮，这异象也越过越清楚。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "七灯台",
    "type": "c",
    "content": "地方召会就是金灯台，以这样一位灵照耀在今天黑暗的世代中。在今天这黑暗的世代中，召会实在需要神七倍加强的灵，把耶穌的见证照耀出去。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "七灯台",
    "type": "2",
    "content": "四　召会是基督的具体表现，是那灵的複制"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "七灯台",
    "type": "c",
    "content": "召会是基督的具体表现，是那灵的複制。那灵是基督的实际，（约十四17～20，十六13～15，）而召会是那灵的複制。（启二二17上。）召会同着那灵，就是基督的具体表现，是耶穌的见证。（启一2，9，十九10。）因此，更多的灵，更多的召会，更多耶穌的见证。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "七灯台",
    "type": "1",
    "content": "肆　在大灾难中作神见证的两个灯台"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 8,
    "chapterS": "八",
    "chapterT": "七灯台",
    "type": "c",
    "content": "启示录十一章四节中，有两个灯台，就是两个见证人，在大灾难中作神的见证。得胜者在大灾难前已经被提，并留下软弱的、青嫩的，在地上经过大灾难。那时，实在需要加强神的见证。为此，神差遣以利亚和摩西回到地上来。今天，召会的见证主要在那些比较刚强、老练的人身上。当老练的人被提以后，软弱的就需要加强。得着摩西和以利亚来供应，固然是好，但我宁可在他们回来以前，离开这地。原则上，十一章这两个见证人，也是灯台。圣经形容他们是两棵橄欖树，供应油给软弱的信徒。（亚四3，12。）按照马酞二十五章十个童女的比喻，五个愚拙的童女要去买油。倪弟兄有一次说，大概她们就是到这两棵橄欖树这里，付代价买那分额外的灵。这两棵橄欖树，也称为两个油的儿子，因为他们满了灵，为神作见证，（亚四14，）并且能以供应较软弱的圣徒。在大灾难期间，许多还未成熟的圣徒，会因他们的职事得加强，并被带到成熟的地步。"
  }
]