[
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "在众召会中间的人子",
    "type": "0",
    "content": "第九篇　在众召会中间的人子"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "在众召会中间的人子",
    "type": "c",
    "content": "启示录一章里有八个重点，就是基督的启示，耶穌的见证，三一神，基督的再来，在耶穌的患难、国度和忍耐里一同有分的人，众地方召会，金灯台，和人子。我们已经看过头七点，本篇要来看第八点，就是在众召会中间的人子。（启一12～20。）在本书中，基督首先被启示为人子。每次说到基督与召会的关係时，总是启示祂的人性，因为召会是由人组成的。召会的头不只是神子，也是人子。祂升天后仍是人子，指明祂复活后并没有脱去祂的人性，并且祂对付我们，乃是基于祂的人性。在祂的人性里，祂为神作见证，完全得胜成功了。因此，我们今天众召会在人性里也必能为神作得胜成功的见证。主既是得胜的人，我们也必能得胜。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "在众召会中间的人子",
    "type": "c",
    "content": "基督今天是在众召会中间。祂一面是大祭司，在诸天之上为众召会代求；（来九24，七25～26，罗八34，）另一面又在众召会中间行走，照顾众召会。我们若要有分于祂的行动，并享受祂的照顾，就必须在众召会中。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "在众召会中间的人子",
    "type": "1",
    "content": "壹　在祂的人性里"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "在众召会中间的人子",
    "type": "c",
    "content": "十三节说，『灯台中间，有一位好像人子，身穿长袍，直垂到脚，胸间束着金带。』这里不仅描述基督是大祭司，就如祂的长袍所显示的，也揭示祂好像人子。祂是神，又是人。祂是我们的大祭司，在祂的人性里照顾众召会。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "在众召会中间的人子",
    "type": "c",
    "content": "多少个世纪以来，有些所谓的基督徒教导说，基督不是神的儿子。就是今天，还有一些所谓的基督徒，不相信基督是神的儿子。不承认基督是神儿子的，乃是异端。这种教訓是属魔鬼，并从阴府来的，我们必须坚决的反对。相反的，另有一些基督徒不相信基督今天仍是人子。他们说，基督曾藉着成为肉体成了一个人，但在祂的复活里，祂已经把祂的人性脱去了。这样的基督徒当中，有的认为今天基督只是神子，不再是人子。大约在十五年前，我起来打这种观念，一些反对我的人，指我传讲基督仍是人子是个错误。虽然今天有些基督徒不相信基督还是人子，我们却相信。按照神纯正的话，主耶穌仍旧是神子也是人子。虽然我们的头脑有限，对这点不能有充分的解释，但是我们相信，并且接受这个事实，就是基督是带着神性的神子，也是带着人性的人子，在祂里面，我们有真正的神性和正确的人性。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "在众召会中间的人子",
    "type": "c",
    "content": "在已过的十九个世纪，尤其在头六个世纪，对于基督的身位，在基督徒中曾有强烈的争辩。对于基督的身位，有许多不同的意见，基督徒为此彼此攻击。我们必须把这一切所谓的神學學派丢开。我们按照圣经，相信我们的基督真是神子，又是人子。祂有两种性情，就是神性和人性。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "在众召会中间的人子",
    "type": "c",
    "content": "当基督来在众召会中对付我们时，祂的对付不仅是在祂的神性里，也是在祂的人性里。你可能原谅自己，以为主是神的儿子，所以祂能作，但你不过是人，所以主必须同情你。主是神的儿子，无所不能，但你仅仅是人的儿子，很可怜，所以主不该过于定你的罪。但主临到我们乃是人子，你就没有藉口了。祂也是人，并且是以人的身份，不是以神子的身份作成事情。不要为自己找理由了。你若在召会生活上失败退后，不要同情自己，说自已不过是人，就可以原谅。最适合召会生活的材料就是人。因此，行走在众召会中间的基督乃是人子。但以理三章告诉我们是神子行走在火中，但我们在启示录一章看见，是人子行走在众召会中间。我们都必须敬拜祂是人子。因着祂是人又是神，祂乃是这样奇妙的一位。因着祂是神又是人，祂晓得天与地、神与人。在祂里面，我们有神性，也有人性；在祂里面，我们在诸天之上，也在地上。今天主同时在诸天之上，也在地上，在祂的人性里行走在众召会中间。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "在众召会中间的人子",
    "type": "1",
    "content": "贰　作祭司"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "在众召会中间的人子",
    "type": "c",
    "content": "十三节说，基督『身穿长袍，直垂到脚。』这长袍乃是祭司袍，（出二八33～35，）表徵基督神圣属性和人性美德的丰满。（参赛六1，3。）虽然这里没有说到祭司这辞，但从基督的长袍，我们知道这里将祂描绘为大祭司。今天，这位行走在众召会中间的人子耶穌基督，乃是祭司。在祭司、申言者和君王这三种职分中，最亲切、亲密、宝贵、可爱的职分就是祭司。祭司之所以可亲可爱，乃因他是照顾人的。基督行走在众召会中间时，乃是在照顾众召会。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "在众召会中间的人子",
    "type": "1",
    "content": "参　不是用力作工，乃是在爱里照顾众召会"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "在众召会中间的人子",
    "type": "c",
    "content": "十三节也说，人子基督『胸间束着金带。』你见过人在胸间束带么？这是很有意义的。旧约的祭司在供职时，腰间束带。（出二八4。）在但以理十章五节，基督也是腰束精金带。但在这里，基督作我们的大祭司，乃是胸间束带。胸表徵爱。腰间束带是为着作工得加力，而胸间束带是表徵爱里的照顾。基督已经完成了产生众召会的工作，现今无须再束腰作工。现今祂在众召会中间所作的，乃是在爱里照顾她们，这就需要祂胸间束着金带。金带表徵神圣的力量。基督正对众召会施行神圣的照顾，在祂的人性里，在众召会中行动，用祂神圣的力量，照顾众召会。今天祂给众召会的，是何等爱的照顾！"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "在众召会中间的人子",
    "type": "1",
    "content": "肆　是亙古的"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "在众召会中间的人子",
    "type": "c",
    "content": "十四节说，『祂的头与髮皆白，如白羊毛、如雪。』白髮表徵高龄，（伯十五10，）雅歌五章十一节描述祂的头髮是黑的，表徵祂那永不衰残、永远长存的力量，但这里所描绘基督的白髮，是指明祂的亙古常在。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "在众召会中间的人子",
    "type": "c",
    "content": "基督虽古，却不是老。我们在这一章看见祂的头与髮都是白的，好像白羊毛和雪一样。白羊毛是出于生命的性质，白雪是从天降下的。羊毛不是作白的，是生出来就白的，祂的白是出自祂的性质。白羊毛是基督性情的颜色。祂的古是出自祂的性情。雪之所以白，是因从天而来，没有属地的污秽或玷污。因此，在本节和但以理七章九节的白羊毛，表徵基督的亙古常在，乃是出于祂的性质，并非年纪老迈；白雪表徵祂的亙古常在是属天的，不是属地的。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "在众召会中间的人子",
    "type": "1",
    "content": "伍　有注视、鉴察、搜尋、审判并传输的眼睛"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "在众召会中间的人子",
    "type": "c",
    "content": "在十四节我们看见祂的眼目如同火焰。在雅歌五章十二节，基督的眼好像鸽子，为了表露祂的爱。在这里，『祂的眼目如同火焰，』这是为着祂来鉴察并搜尋，使祂藉着光照施行审判。在本书，祂的眼不是两个，乃是七个；（启五6；）七是神行动中完整的数字。因此，在本书祂的眼是为着神的工作。祂这七眼是『七盏火灯，在宝座前点着，这七灯就是神的七灵。』（启四5，参但十6。）点着的火等于火焰，是为着鉴察并搜尋。神的七灵奉差遣往全地去，（启五6，）也是为着神在地上的行动。因此在本书中，基督的眼就是神的七灵，为着神今天在地上的行动与工作。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "在众召会中间的人子",
    "type": "c",
    "content": "基督的眼睛是为着注视、鉴察、搜尋、藉光照而审判、以及传输。我们必须经历祂眼睛各面的功用，特别是传输这一面。祂的眼睛把祂一切的所是灌注到我们里面。祂这能传输的眼睛，乃是不断烧着的火焰。我们的经历可以证明这点。不要用你的心思来明白，乃要查对你的经历。自从我们得救的那天，基督的眼睛就像烧着的火一样，光照并灌注我们。祂的眼睛也挑旺我们，使我们火热。当基督看过我们以后，我们就绝不能像从前那么冷淡了。祂藉着看我们，就将我们在主里焚烧并挑旺起来。许多时候，主是以刺透人的眼睛临到我们。也许你要将某些事情对你的妻子隐瞒，这时候主发光的七眼就临到你，戳穿你的全人，暴露你真实的情形。我有过几百次这样的经历。当我正与别人争论，特别与我亲近的人争论时，主那发光的眼就临到我，叫我说不下去。祂的光照打住了我的说话。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "在众召会中间的人子",
    "type": "c",
    "content": "启示录是一本带有审判性质的书。火是为着神圣的审判。（林前三13，来六8，十27。）『我们的神乃是烈火；』（来十二29；）祂的宝座乃是火焰，其轮乃是烈火，从祂面前有火像河发出，（但七9～10，）这一切都是为着审判。主的眼目如同火焰，主要的意义是为着审判。（启二18～23，十九11～12。）当祂来向地施行审判以据有地时，甚至两脚像火柱。（启十1。）"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "在众召会中间的人子",
    "type": "1",
    "content": "陆　有经过锻炼并发光的脚"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "在众召会中间的人子",
    "type": "c",
    "content": "十五节说，『脚好像在炉中锻炼过明亮的铜。』脚象徵行事为人。铜在象徵上，表徵神圣的审判。（出二七1～6。）基督在地上的时候，祂属地的行动和每天的生活，都受过试炼并试验。因着祂的行事为人都经过试验，所以能发光。现在基督的脚好像明亮的铜，就如以西结一章七节和但以理十章六节也说到的，表徵祂完全且明亮的行事为人，使祂彀资格施行神圣的审判。在炉中锻炼，就是藉被焚烧受试炼。基督的行事为人，被祂的苦难，甚至祂十字架上的死试炼过，因此，祂的行事为人是明亮的，好像明亮的铜，使祂彀资格审判不义的人。我们已经指出，当主来藉着审判据有这地时，祂的两脚要像火柱。（启十1。）"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "在众召会中间的人子",
    "type": "1",
    "content": "柒　有严肃和莊重的声音"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "在众召会中间的人子",
    "type": "c",
    "content": "十五节说到祂的『声音如同众水的声音。』众水的声音，一种鬨嚷的声音，乃是全能神的声音。（结一24，四三2。）这表徵神的说话既严肃又莊重。（参启十3。）有时候主的声音很温柔，但有的时候祂的声音却像雷轰一样震撼我们。当我们鬆懒或是打盹时，主的声音就会唤醒我们。祂的声音，就是全能之神的声音，警告并唤醒我们。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "在众召会中间的人子",
    "type": "1",
    "content": "捌　握着众召会的使者"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "在众召会中间的人子",
    "type": "c",
    "content": "十六节说，『祂右手中拿着七星。』二十节清楚的说，『七星就是七个召会的使者。』使者是众召会中属灵的人，担负着『耶穌的见证』的责任。他们应当像星一样，有属天的性质，并在属天的地位上。在行传和书信里，长老在地方召会的经营上是领头的。（徒十四23，二十17，多一5。）长老的职分多少是正式的，到写本书时，就如我们所看过的，召会中的职分因着召会的堕落就变质了。在本书里，主要我们回头留意属灵的实际。因此，本书强调召会的使者，过于长老。长老的职分很容易被人察知，但信徒需要看见，使者具有属天和属灵的实际，使正当的召会生活能在召会堕落的黑暗时期，作耶穌的见证，是何等重要！"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "在众召会中间的人子",
    "type": "c",
    "content": "灯台和星都是为着在黑夜中发光。灯台代表地方召会，是集体的单位；星代表地方召会的使者，是单个的个体。在召会堕落的黑夜里，需要集体的召会发光，也需要单个的使者发光。基督行走在众召会中间的时候，祂的右手握着这些领头的人。这是何等的安慰！召会中领头的人都当赞美祂，因为他们在主的手中，并且主也一直的握住他们。他们既然都在主的手中，就无须退后、软弱、或怕作错。基督的确为着祂的见证担负责任。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "在众召会中间的人子",
    "type": "c",
    "content": "在启示录里，没有题到召会里的长老，只有使者。写这卷书的时候，召会已经堕落了，因此在启示录里，主抛弃了所有的形式。作长老或许有点形式化，所以不要盼望作长老，要羨慕作发光的星。不要作一个徒有地位的人，要作一颗发光的星。灯台和星都是在黑夜发光的，召会和在召会中领头的人都必须发光，所有领头的人都必须是星。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "在众召会中间的人子",
    "type": "1",
    "content": "玖　口出审判的话"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "在众召会中间的人子",
    "type": "c",
    "content": "十六节告诉我们，『从祂口中出来一把两刃的利剑。』雅歌五章十六节说，『祂的口极其甘甜；』福音书也说，祂口中说出恩言；（路四22，）但这里说，从祂口中出来一把两刃的利剑。这就是祂那辨明、审判、击杀的话。（来四12，弗六17。）恩言是为着供应恩典给祂所喜爱的人，两刃的利剑是为着对付消极的人事物。我们常常说那灵向众召会说话，但要记得，今天说话的灵，就是这位口中出来一把两刃利剑的基督。这里是有审判的，我们都经历过这样的审判。因着召会的堕落，我们都需要一些审判。所有的基督徒，今天都需要主话的审判。许多时候，我们因着作错了事，离开了主，就经历到这样的审判。因着我们流荡离开了祂，祂就来审判我们。今天祂的说话，大都是一种审判。我能作见证，主若是对你说话，祂的话大部分是审判的话。祂说话时，就是在审判。今天在召会中，祂口中出来的每一句话，都像一把利刃，审判我们。从主口中所出来的话是锋利的，刺入我们这人，把我们的灵与魂分开，甚至辨明我们心中的意念。这就是我们今天在召会生活中所经历的基督。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "在众召会中间的人子",
    "type": "c",
    "content": "在基督教中，有许多不同的意见，并且为着这些意见经常有争辩吵闹。我亲眼见过这种事。我知道这样一件事：有些基督徒是某团体的委员，有一次他们聚在一起，为某事彼此议论争辩，争辩到末了，就变成打架，甚至到一个地步，一位委员把圣经掷向另一位委员。但是，今天在主的恢复中，有一位行走在我们中间，祂用祂那焚烧的七眼鉴察我们，并且从祂的口中出来一把两刃的利剑。这剑杀尽我们中间所有不同的观念。这就是在召会中几乎没有争辩的原因。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "在众召会中间的人子",
    "type": "c",
    "content": "最近，我们安那翰的会所完工了。我们能见证，在建筑工程进行的几个月中，从来没有彼此相争。有一位政府工程审核人员告诉我们，照他的经验，每逢召会团体要兴建一座建筑物时，建筑委员必定互相吵架。我们却能向这位审核人员见证，因为有这杀死的剑，所以我们从没有相争。这不是说我们没有意见或观念。我们是人，都有许多意见。但就如我们都能见证的，每次一个意见兴起时，那把剑就把祂切成碎片。你越想你的意见，就越被切得粉碎。这不是道理，乃是我们的经历。每当两位弟兄快要打起来了，第三方，就是最强的一方就出现，用利剑把这两位弟兄的意见切除。当我们建造会所时，这把两刃的剑平服了所有的骚乱。这位第三方就是人子基督，祂是那行走在众召会中间，并在爱里照顾众召会的大祭司。在旧约里需要祭司修剪灯盏，今天我们的大祭司，就是人子，知道当在甚么时候来修剪我们。这就是我们中间这么和谐的原因。这是召会生活的祕密，是外面的人不明白的，因为他们没有这位祭司，修剪、整理灯台上的灯。现在，这位大祭司行走在众召会中间，藉着修剪一切的灯盏来照顾众召会。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "在众召会中间的人子",
    "type": "1",
    "content": "拾　有发光的脸"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "在众召会中间的人子",
    "type": "c",
    "content": "十六节也告诉我们，祂的『面貌如同烈日中天发光。』在雅歌五章十、十三节，祂的面貌可爱美丽，为给追求祂者欣赏；在书信里，祂的脸面返照神的荣耀，（林后四6，）为将生命分赐到祂的信徒里面；但在这里，祂的面貌如同烈日中天发光，正如但以理十章六节所说的，这是为着审判的光照，以带进国度。祂变化形像，脸面发光如日头时，那就是祂在国度里的来临。（酞十六28～十七2。）当祂来为国度取得这地时，祂的脸面要像日头一样。（启十1。）"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "在众召会中间的人子",
    "type": "1",
    "content": "拾壹　是初又是终，是首先的，也是末后的"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "在众召会中间的人子",
    "type": "c",
    "content": "十七节说，『我一看见，就仆倒在祂脚前，像死了一样。祂用右手按着我说，不要惧怕；我是首先的，我是末后的。』基督不仅是首先的，是末后的，也是初和终。这向我们保证，祂开始了召会生活以后，就必要完成。祂永不会叫祂的工作半途而废。所有地方召会都必须相信，主耶穌是初又是终，祂必完成祂在恢复里所开始的工。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "在众召会中间的人子",
    "type": "1",
    "content": "拾贰　是那活着的"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "在众召会中间的人子",
    "type": "c",
    "content": "在十八节我们看见主是『那活着的，』是那位『曾死过，』但『又活了，直活到永永远远』的。这位行走在众召会中间，为众召会的头，并为众召会所属的基督，乃是那活着的，祂满了生命。因此，祂的身体所显出来的各地方召会，也该是活而新鲜并刚强的。阿利路亚！我们有一位活着的基督，祂已经胜过了死亡！我们的基督，是复活的基督，活在我们里面，也活在我们中间，并且直活到永永远远。我们在恢复里，有何等一位活的基督！在恢复里，所有的召会，都应当像基督那样的活，那样的充满生命，并胜过死亡。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "在众召会中间的人子",
    "type": "1",
    "content": "拾参　有胜过死亡和阴间的权柄"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 9,
    "chapterS": "九",
    "chapterT": "在众召会中间的人子",
    "type": "c",
    "content": "在十八节，主又说，『并且拿着死亡和阴间的钥匙。』因着人堕落而有了罪，死就进来在地上作工，将一切有罪的人聚拢到阴间。死亡就像用来收集地板上尘埃的畚箕，阴间就像垃圾桶。畚箕所收集的东西，都倒在垃圾桶里。因此，死是聚拢者，阴间是守留者。今天在召会生活中，我们还服在死亡和阴间之下么？不！基督在十字架上已经废除了死，又在复活里胜过了阴府。虽然阴府曾尽所能的拘禁祂，但是无能为力。（徒二24。）对基督来说，死亡没有毒刺了，阴间没有权势了！但对我们怎么样？我们也必定和主一样！在召会生活中，死亡和阴间的钥匙都在主手中。我们不可能对付死亡，我们根本没有能力应付死亡。每当死亡进来，就会叫许多人发死。但是只要我们让主耶穌有地位、机会和畅通的路，使祂能在我们中间自由的运行和作工，死亡和阴间就会在祂控制之下。然而，每当主耶穌在召会中没有地位，死亡就立刻得势，阴间就有力量拘留死了的人。赞美主，基督拿着死亡和阴间的钥匙。死亡在祂的权下，阴间也在祂的掌管中。阿利路亚！"
  }
]