[
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "在以弗所的召会－爱、生命和光",
    "type": "0",
    "content": "第十篇　在以弗所的召会－爱、生命和光"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "在以弗所的召会－爱、生命和光",
    "type": "c",
    "content": "启示录的结构非常完美。接着一章之后，二、三章给我们清楚的看见七个实际的召会。这七个召会乃是绝佳的说明，不是在道理上，乃是在实际的实行上，启示了地方召会。我们藉着思想这七个召会，就能清楚知道地方召会是甚么，并该是甚么。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "在以弗所的召会－爱、生命和光",
    "type": "c",
    "content": "在二、三章七封书信所记的，乃是当时七个召会真实的光景。然而，本书既是一本表号的书，带有豫言的性质，这七个召会的光景也是表号，豫言性的表徵召会在七个时期的进展。第一封书信是写给在以弗所的召会，提供一幅第一阶段的初期召会末了的图画，时间在第一世纪末。第二封书信是写给在士每拿的召会，豫言在罗马帝国逼迫下受苦的召会，从第一世纪末到第四世纪初罗马帝国康士坦丁大帝接受基督教为国教为止。第三封书信是写给在别迦摩的召会，豫表属世（与世界联婚）的召会，从康士坦丁接纳基督教，至第六世纪后期教皇制度建立为止。第四封书信是写给在推雅推喇的召会，豫言性的描写背道的召会，从第六世纪后期教皇制度确立，直到这世代末了，基督回来为止。第五封书信是写给在撒狄的召会，豫表更正教，从十六世纪初的改教运动直到基督回来为止。第六封书信是写给在非拉铁非的召会，豫言弟兄相爱的召会，就是正当召会生活的恢复，从十九世纪初弟兄们在英国兴起，在宗派与分裂的制度之外实行召会，直到主第二次显现为止。第七封书信是写给在老底嘉的召会，豫绘十九世纪中弟兄们堕落后的召会生活，从十九世纪末，直到主回来。在本篇信息，和以下的六篇信息中，我们要逐一的来看这些召会的光景。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "在以弗所的召会－爱、生命和光",
    "type": "c",
    "content": "在本篇信息中，我们要来看在以弗所的召会。（启二1～7。）本篇信息里重要的辞是爱、生命和光。过召会生活的基本要求，是我们向着主的爱。主向着我们的爱，当然毫无问题；祂爱了我们，并且一直爱我们。问题是出在我们向着主的爱。我们可能从前爱祂，现在也爱祂，但却有一个危险，就是我们对主耶穌的爱会逐渐消失。写给以弗所召会的信，就是警告我们这点。这封信也向我们清楚的启示，召会生活堕落的源头，乃是失去了起初的爱。我们将要看见，爱给我们地位、立场、权利和特权来喫生命树。爱给我们生命的供应。我们若爱主，就有完全的权利享受主作生命树，作我们生命的供应。光总是随着生命，从丰富的生命供应而来。生命给我们光。在帐幕里，先是陈设饼，后是灯台，指明我们享受基督作我们生命的供应时，就有生命的光。所以，我们爱主，关係酞重要了。我们若爱主，就有生命树所象徵的生命，以及灯台所表徵的光。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "在以弗所的召会－爱、生命和光",
    "type": "c",
    "content": "以弗所召会的问题，简单说来，就是失去了对主那起初的爱。因此，主就来彻底的对付这召会，警告她若不悔改，就有灯台被挪去的危机。但是他们中间若有人悔改，回到起初的爱上，主就要以他为得胜者。主应许得胜者有权利享受祂作生命树。当然，灯台会常留在得胜者中间。但我们若失去了起初的爱而不悔改，不但会失去喫生命树的权利，而且灯台也要从我们挪去。在这种情形下，我们既没有爱，也没有光。这光景将是何等的可怜！"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "在以弗所的召会－爱、生命和光",
    "type": "1",
    "content": "壹　说话者"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "在以弗所的召会－爱、生命和光",
    "type": "c",
    "content": "启示录二章一节说，『你要写信给在以弗所的召会的使者，说，那右手中握着七星，在七个金灯台中间行走的，这样说。』在这七封书信中，每一封都开始于对说话者的描述。主对召会说话之前，先宣告祂是怎样的一位。在第一封书信中，主宣告说祂是那右手中握着七星，在七个金灯台中间行走的。这两个项目证明主是何等的正常、真实和正确。祂把召会中带头的人握在右手中，又行走在众召会中，藉此照顾众召会。召会的使者，属灵的人，由发亮的星所表徵，担负着『耶穌的见证，』他们是握在主的右手中，而主是行走在七个金灯台所表徵的众召会中间。这是何等美妙的景象！主一面坐在神的右边，作我们的大祭司，为我们（众召会）代求；（来七25；）一面握着众召会的使者，并在众召会中间行走，照顾她们。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "在以弗所的召会－爱、生命和光",
    "type": "1",
    "content": "贰　召会的德行"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "在以弗所的召会－爱、生命和光",
    "type": "c",
    "content": "以弗所，原文意可羨慕的。这表徵初期的召会到末了，对主而言仍是可羨慕的，主对她仍然很有期待。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "在以弗所的召会－爱、生命和光",
    "type": "2",
    "content": "一　工作"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "在以弗所的召会－爱、生命和光",
    "type": "c",
    "content": "我们现在来看以弗所召会的德行。首先，她曾为主作了许多工作。在以弗所的召会不鬆懈，不懒惰，热心为主工作。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "在以弗所的召会－爱、生命和光",
    "type": "2",
    "content": "二　劳碌"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "在以弗所的召会－爱、生命和光",
    "type": "c",
    "content": "这召会不仅为主工作，更为主劳碌。（启二2～3。）工作与劳碌不一样，劳碌更超过工作。工作是普通的，劳碌是特别的。正如安那翰盖会所时，那些全时间工作的人不仅是工作，他们更是劳碌。但我们若雇用承建商，用工会的工人来作，那就只是工作而没有劳碌了。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "在以弗所的召会－爱、生命和光",
    "type": "2",
    "content": "三　忍耐"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "在以弗所的召会－爱、生命和光",
    "type": "c",
    "content": "以弗所召会也有忍耐的美德，说明她曾受患难，并忍受了苦难。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "在以弗所的召会－爱、生命和光",
    "type": "2",
    "content": "四　不容忍恶人"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "在以弗所的召会－爱、生命和光",
    "type": "c",
    "content": "主对以弗所召会说，『你不能容忍恶人。』（启二2）原文这里没有『人』字。我相信主在这里所指的恶包括两件事─恶人和恶事。以弗所召会不容忍恶人，也不容忍恶事，的确是一个好召会。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "在以弗所的召会－爱、生命和光",
    "type": "2",
    "content": "五　曾试验假使徒"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "在以弗所的召会－爱、生命和光",
    "type": "c",
    "content": "主也说，『你也曾试验那自称是使徒却不是使徒的，看出他们是假的。』（启二2。）以弗所召会非常有辨别力，试验出假使徒而加以拒绝。他们辨别出那些自称为使徒的人是假的。历代以来都有自居的使徒，今天也是一样。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "在以弗所的召会－爱、生命和光",
    "type": "2",
    "content": "六　恨恶尼哥拉党的行为"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "在以弗所的召会－爱、生命和光",
    "type": "c",
    "content": "二章六节中主说，『然而你有这件事，就是你恨恶尼哥拉党的行为，这也是我所恨恶的。』以弗所召会恨恶主所恨恶的，就是尼哥拉党的行为。就这些美德而言，她实在是个美好的、纯洁的、正当并正常的召会。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "在以弗所的召会－爱、生命和光",
    "type": "c",
    "content": "主恨恶尼哥拉党的行为。你若要知道尼哥拉党的行为是甚么，可参读倪弟兄的『教会的正统』　一书。尼哥拉党的行为，是指在圣徒中的阶级制度，其中有人自居地位，辖管别人。这带进所谓的圣品阶级和平信徒。以弗所召会中没有尼哥拉党的道理、教訓，那是以后发展的，但却有尼哥拉党的行为和活动，就是说，有某种圣品阶级和平信徒的制度。『尼哥拉』这辞，原文由『征服，在别人之上，』以及『平民，俗民，非专行人』二字所组成。所以，尼哥拉意即征服平民，或居于非专行人之上。尼哥拉党必定是指一班认为自己高过一般信徒的人。无疑的，这就是以后天主教和更正教所遵循并建立的宗教阶级制度。主恨恶尼哥拉党的工作、行为，我们也当恨恶主所恨恶的。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "在以弗所的召会－爱、生命和光",
    "type": "c",
    "content": "神在祂的经纶里，是要祂全体的子民都作祭司，直接事奉祂。在出埃及十九章六节，神命定以色列人要作祭司的国度，这是说，神要他们都作祭司。然而，他们因为拜金牛犊，（出三二1～6，）失去了祭司的职分；只有利未支派因着向神忠信，就蒙了拣选，顶替全体以色列民作了神的祭司。（出三二25～29，申三三8～10。）因此，在神和以色列人中间，有了居间阶级，成为犹酞教中牢不可破的制度。到了新约，神已经照着祂的经纶，回到祂原初的心意，使所有在基督里的信徒都成为祭司。（启一6，五10，彼前二5，9。）但在初期召会的末了，甚至在第一世纪，尼哥拉党就介入成为居间阶级，破坏神的经纶。根据召会的历史，居间阶级形成一种为罗马天主教所采用，又为更正教所保留的制度。今天罗马天主教有神甫制度，国立召会有圣职制度，独立召会有牧师制度。这些都是居间阶级，破坏了全体信徒普遍的祭司职任，因此有了两种不同的阶级，就是圣品阶级和平信徒。但在正当的召会生活中，不该有圣品阶级，也不该有平信徒；所有的信徒都该是神的祭司。因着居间阶级破坏神经纶中普遍的祭司职任，所以为主所恨恶。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "在以弗所的召会－爱、生命和光",
    "type": "c",
    "content": "行传六章五节那七个服事的人中，有一个名叫尼哥拉。在召会历史中，查不出他是第一个尼哥拉党人。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "在以弗所的召会－爱、生命和光",
    "type": "1",
    "content": "参　召会堕落的起源"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "在以弗所的召会－爱、生命和光",
    "type": "c",
    "content": "虽然以弗所召会有许多美德，但因为离弃了起初的爱就堕落了。在四节主说，『然而有一件事我要责备你，就是你离弃了起初的爱。』『起初的，』原文与路加十五章二十二节『上好的』同字。我们对主起初的爱，必定是上好的爱。以弗所召会就是离弃了对主这上好的爱。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "在以弗所的召会－爱、生命和光",
    "type": "c",
    "content": "召会是基督的身体，（弗一23，）是生命的事；召会是新人，（弗二15，）是基督人位的事；召会是基督的新妇，（约三29，）是爱的事。写给在以弗所召会的第一封书信指出，为着召会的生活，我们需要得加强到里面的人里，使基督安家在我们心里，叫我们在爱里生根立基，能认识基督那超越知识的爱，使我们被充满，成为神一切的丰满；（弗三16～19，）又说，为着召会的生活，恩典要与一切爱主耶穌的人同在。（弗六24。）现今，写给在以弗所召会的第二封书信启示，召会的堕落开始于离弃了对主起初的爱。惟有爱能保守我们与主有正确的关係。在以弗所的召会虽然有好行为、为主劳碌、忍耐、并试验出假使徒，（启二2～3，）但她离弃了对主起初的爱。离弃起初的爱，是召会在以后各阶段中一切堕落的根源。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "在以弗所的召会－爱、生命和光",
    "type": "c",
    "content": "今天我们在地方召会中，必须受警告，我们有可能失去对主起初的爱。我们可能为主工作、劳苦，在道理上很纯正，一切也都合乎圣经，但却可能失去对主起初的爱。或许我们再过几年就不像现在这么爱主了。所以要留意；宁可少些工作，也不要失去对主的爱。我们对祂的爱必须是起初的爱。我们都必须说，『主，我爱你，我不爱为你所作的工，我也不欣赏为你所花费的劳苦。主，我爱你。我的劳苦若拦阻我爱你，我就停下我的劳苦。』不要让任何东西隔绝你对主的爱。我们必须顾到起初的爱，一直的爱主。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "在以弗所的召会－爱、生命和光",
    "type": "c",
    "content": "我永不能忘记达祕（J．N．Darby）的一件軼事。他很老的时候，有一次旅程中在旅店过夜。他上床之前，简单的祷告说，『主耶穌，我仍然爱你！』一位年老的圣徒能说这样的话，更觉宝贵。达祕年轻时便开始爱主，六十多年以后，他仍旧爱主。我们也应当每天对主说，『主耶穌，我仍然爱你。别的事物可以更换，但是主，我爱你永不改变。而且我愿对你的爱一直增多。』二十多年前我读到关于达祕的这段话，我无法告诉你们，这些年间这段话所给我的帮助。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "在以弗所的召会－爱、生命和光",
    "type": "c",
    "content": "我们必须常常说，『主耶穌，我仍然爱你。』我们一旦从起初的爱坠落，我们的堕落就开始了。我们可能仍旧工作、劳苦、或作别的，但我们却堕落了，因为我们离弃了起初的爱。至终，以弗所召会有许多工作，但爱却少了。今天，我们都必须说，我们要更多的爱而少些工作。我们若要作甚么工，必须出自我们对主的爱。我们为主作的每一件事，动机都该出自于爱。若因着爱祂而不能作甚么事，我们就不该去作。我们的工作，该单单是爱主的流露，不然我们就不会蒙保守在祂的同在里。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "在以弗所的召会－爱、生命和光",
    "type": "1",
    "content": "肆　召会堕落的结果"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "在以弗所的召会－爱、生命和光",
    "type": "c",
    "content": "在五节，我们看见召会堕落的结果：『所以要回想你是从那里坠落的，并要悔改，行起初所行的。不然，我就临到你那里；你若不悔改，我就把你的灯台从原处挪去。』召会堕落的结果就是失去了见证。失去见证，就是灯台被挪开。我们若离弃了对主起初的爱，并且不悔改，就会失去主的见证，灯台也要从我们挪去。多年前，弟兄们的见证非常明亮，但今天不然了。毫无疑问，灯台已从大多数所谓弟兄会的聚集挪开了。现在你到他们的聚集中，不觉得有光。那里没有光，没有见证。我们必须小心，常常儆醒，避免这结果。不要以为我们是地方召会，是灯台，是耶穌的见证，就不会失去我们的见证。一旦我们失去对主起初的爱，也就失去了见证。从那一天起，灯台就被挪开了。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "在以弗所的召会－爱、生命和光",
    "type": "1",
    "content": "伍　那灵所说的话"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "在以弗所的召会－爱、生命和光",
    "type": "c",
    "content": "二章七节上半说，『那灵向众召会所说的话，凡有耳的，就应当听。』在二、三章所记的七封书信中，每封开头说话的乃是主，（启二1，8，12，18，三1，7，14，）但七封书信的末了都是那灵向众召会说话。（启二7，11，17，29，三6，13，22。）这又一次证明，说话的基督就是那灵，凡基督所说的，就是那灵的说话。无人能辩驳这个。是谁对以弗所召会说话？是基督，就是那右手中握着召会的使者，行走在众召会中间的人子。但就如七节所指明，说话者至终乃是那灵。这证明基督就是那说话的灵。这不仅指明那灵就是主，主就是那灵，并且强调在召会堕落的黑暗中，那灵是极其重要的，就如一章四节之七倍加强的灵所指明的。十四章十三节和二十二章十七节也是强调这点。若说基督今天不是那说话的灵，乃是愚昧的；把基督与那说话的灵分为两位，是荒谬的，因为二者就是一。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "在以弗所的召会－爱、生命和光",
    "type": "c",
    "content": "说话的若只是基督而不是说话的灵，祂就不能将一些话说到我们灵里，并且祂的说话也不会很主观并摸着人。但是我们的经历可以证明，我们读这些书信时，我们的灵若向主敞开，那灵会将出于基督的东西说到我们里面来。因为说话的，不是客观的基督，乃是主观的那灵；祂不仅在白纸黑字的圣经里说话，更在我们的灵里说话。我们一听到祂的说话，就有一些东西作到我们里面来，是拿不掉的。我们的基督今天乃是说话的灵。为这事实我非常喜乐，并且放胆宣告这个事实。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "在以弗所的召会－爱、生命和光",
    "type": "2",
    "content": "一　向众召会"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "在以弗所的召会－爱、生命和光",
    "type": "c",
    "content": "这七封书信，一面说，每封都是主向个别的召会所说的话；但另一面说，也是那灵向众召会所说的话。每个召会，不仅该留意那封特别写给她的书信，也该留意所有写给其他召会的书信。这含示众召会在那灵里作主的见证，应当是同样的。今天那灵既然向众召会说话，我们就必须在众召会中，站在正确的地位上听那灵说话，不然我们怎能听见？"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "在以弗所的召会－爱、生命和光",
    "type": "c",
    "content": "那灵是向众召会说话，不是向任何宗教、公会、或有追求的基督徒团体说话。这就是许多基督徒听不到那灵说话的原因。那灵甚至不仅向一处召会说话，乃是向众召会说话。虽然有些所谓的召会想成为独特的，我们却不该成为独特的召会。我们若是这样，就会错过那灵的说话，因为那灵是向众召会说话。在七封书信中，没有一封是那灵向某一个特别的召会说话。所有的召会都该是普通的，不是独特的。在已过的年间，我常听到有人说，召会应当各不相同。那些持守这观念的人说，每个召会都要有自己地方的特点。这种话听起来很动听，实际上非常可厌。你若把你的召会作特别了，也就等于使你自己和其他的召会分开了。你若这样作，就再也听不到那灵的说话。到底是独特一点好，还是普通一点好？虽然你可能说普通一点好，事实上每一个人都喜欢独特。你的心里还是希望你那里的召会是独特的。但无论如何，在地方召会中，不要把自己作得独特。我们都必须是普通的，因为那灵是向众召会说话，不是向某一个独特的召会说话。我们若是在召会里，并在众召会中间，我们就是在对的地位上，有正确的角度，来听那灵的说话。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "在以弗所的召会－爱、生命和光",
    "type": "2",
    "content": "二　需要适当能听的耳朵"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "在以弗所的召会－爱、生命和光",
    "type": "c",
    "content": "在属灵的事上，看见是在于听见。本书作者先是听见声音，（启一10，）然后才看见异象。（启一12。）如果我们的耳朵发沉听不见，我们就看不见。（赛六9～10。）犹酞人不肯听主的话，所以看不见主照着新约所行的事。（酞十三15，徒二八27。）主总是愿意开通我们的耳朵，好听见祂的声音，（伯三三14～16，赛五十4～5，出二一6，）使我们能照着祂的经纶看事物。发沉的耳朵需要受割礼；（耶六10，徒七51）罪人的耳朵需要用救赎的血洁净，并用那灵膏抹。（利十四14，17，28。）我们作祭司事奉主，耳朵也需要用救赎的血洁净。（出二九20，利八23～24。）在本书中，那灵向众召会说话时，我们的耳朵都必须被开通、受割礼、得洁净、且被膏抹，好听见那灵说话。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "在以弗所的召会－爱、生命和光",
    "type": "c",
    "content": "虽然我们所在的角度和地位都是对的，我们仍可能没有适当能听的耳朵。第一章着重看，第二、三章着重听。我们需要看，也需要听。在我们肉身的五官当中，听和看那一样更重要？假定你二者只选一样，你选耳聋还是眼瞎？我们可能说，看见比听见更为重要，但实在听见比看见更深入。所以我们必须告诉主说，『主，我要能看见，也要能听见。怜悯我，主，开我的眼使我能看见，开我耳使我能听见。』我们可能要与主摔跤，求祂必须叫我们能看见也能听见。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "在以弗所的召会－爱、生命和光",
    "type": "c",
    "content": "听见比看见更为亲切。密友总是对我们说亲切的话。你若失去了听觉，也就不能享受亲爱的人这一分亲切。在一章，约翰看见了；在二、三章，他听见了。我们需要看见召会生活，更需要听见召会生活亲切的内容。看见召会是一回事，听见召会生活里亲切的内容又是一回事。虽然我们许多人看见了召会，但是听见了召会生活亲切内容的却不多。因此，我们需要有能听的耳朵。『那灵向众召会所说的话，凡有耳的，就应当听。』"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "在以弗所的召会－爱、生命和光",
    "type": "1",
    "content": "陆　对得胜者的应许─喫生命树的果子"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "在以弗所的召会－爱、生命和光",
    "type": "c",
    "content": "我们现在来看对得胜者的应许：『得胜的，我必将神乐园中生命树的果子赐给他喫。』（启二7。）这七封书信中的得胜，乃指胜过众召会堕落的光景。在这封书信里，得胜是指恢复对主起初的爱，并且恨恶尼哥拉党的行为，就是主所恨恶的宗教阶级制度。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "在以弗所的召会－爱、生命和光",
    "type": "c",
    "content": "在二章七节主说，要将生命树的果子赐给得胜者喫。宗教总是教导人，主却是餧养人。（约六35。）使徒保罗也作同样的事，就是餧养信徒。（林前三2。）为着正当的召会生活，和召会生活的恢复，也就是为着基督徒生命正确的长大，我们所需要的，不仅是在头脑里明白教訓，更是在灵里喫主作我们生命的粮。（约六57。）即使是圣经上的话，也不该仅仅当作道理教导我们的心思，乃该当作食物滋养我们的灵。（酞四4，来五12～14。）在这里，主应许要给得胜者喫生命树的果子，这指回到创世记二章八至九节、和十六节关于神所命定喫的事。在写给别迦摩召会的书信中，主应许要给得胜者喫那隐藏的吗哪，（启二17，）这是指以色列人在旷野喫吗哪的事。（出十六14～16，31。）在写给老底嘉召会的书信中，主应许要与给祂开门的人一同坐席。（启三20。）坐席不单是喫一种食物，乃是喫丰盛的筵席。这可指以色列人喫迦南美地丰富的出产。（书五10～12。）这指明主渴望恢复神子民喫正确的食物，就是神所命定，由生命树、吗哪、以及美地的出产所豫表的，这一切都是基督在不同方面作我们食物的豫表。召会的堕落把神的子民从喫基督作食物，岔到为着知识教导道理。在召会的堕落中有巴兰的教訓、（启二14、）尼哥拉党的教訓、（启二15、）耶洗别的教訓、（启二20、）以及撒但深奥之理的教訓。（启二24。）现今主在这些书言中，来恢复正确的喫祂作我们的食粮供应。我们必须喫祂，不仅作生命树和隐藏的吗哪，也作满有祂丰富的筵席。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "在以弗所的召会－爱、生命和光",
    "type": "c",
    "content": "这里的『树，』原文不是一般所用的字，乃与彼前二章二十四节的木头同字。在圣经里，生命树总是指基督，就是神一切丰富的具体化身，（西二9，）作我们的食物。（创二9，三22，24，启二二2，14，19。）这里是指钉十字架（由树，就是木头所含示─彼前二24）并复活（由神的生命所含示─约十一25）的基督，今天祂是在召会中，这召会的完成乃是新耶路撒冷，在其中这位钉死并复活的基督是生命树，滋养神所有的赎民直到永远。（启二二2，14）"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "在以弗所的召会－爱、生命和光",
    "type": "c",
    "content": "神原初的心意是要人喫生命树。（创二9，16。）因着人堕落了，生命树就向人封闭。（创三22～24。）藉着基督的救赎，接触生命树（就是神自己在基督里作人生命）的路再次向人打开。（来十19～20。）然而在召会的堕落中，宗教及其知识偷偷进来打岔在基督里的信徒，使他们不能喫祂这棵生命树。因此，主应许得胜者，要把祂自己这神乐园中生命树的果子给他们喫，作为赏赐。这是一种激励，叫他们离开宗教的知识，回来享受主自己。主这个应许，是要照着神的经纶把召会恢复到神原初的心意里。主要得胜者作的，就是全召会在神的经纶里该作的。由于召会堕落了，主就来呼召得胜者，顶替召会完成神的经纶。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "在以弗所的召会－爱、生命和光",
    "type": "c",
    "content": "喫生命树不仅是神原初对人的心意，也是神救赎的永远结果。所有神的赎民，都要享受生命树，就是基督连同一切神圣的丰富，作他们永远的分。（启二二2，14，19。）因着宗教的打岔和召会的堕落，主的智慧把要来国度里对祂的享受当作赏赐，为要鼓励信徒在今天的召会生活中，胜过宗教打岔人之知识的教訓，回到享受祂自己作生命的供应，以完成神的经纶。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "在以弗所的召会－爱、生命和光",
    "type": "2",
    "content": "一　在神的乐园中"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "在以弗所的召会－爱、生命和光",
    "type": "c",
    "content": "我们看过，主对以弗所召会得胜者的应许，是将神乐园中生命树的果子赐给他喫。生命树是在神的乐园中。我们若认识圣经，就知道二章七节里神的乐园，不是伊甸园，乃是要来的新耶路撒冷。路加二十三章四十三节所说的乐园，是快乐、安息的地方，是亚伯拉罕和所有已死圣徒所在之处。（路十六23～26。）但我们已经指出，本节神的乐园，乃是新耶路撒冷，（启三12，二一2，10，二二1～2，14，19，）今天的召会就是这新耶路撒冷的豫尝。亚当曾经在伊甸园里，亚伯拉罕和一切已死的圣徒现今是在乐园中，我们却是等候进入另一个乐园，就是在新耶路撒冷中神的乐园。我们在等候的时候，今天就有新耶路撒冷的雏形，就是召会生活。在召会中，我们享受主耶穌作生命树。现今我们正在享受钉死并复活的基督作我们灵里食粮供应的生命树，成为我们今天在召会中的豫尝。这种豫尝的享受，要引我们进入新耶路撒冷，完满的享受钉死并复活的基督作生命树，作我们生命的滋养，直到永远。主应许以弗所召会的得胜者得以喫生命树，指明他们要在今天的召会生活中喫基督，并在新耶路撒冷中喫祂作生命树，直到永远。我们的经历印证这事。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "在以弗所的召会－爱、生命和光",
    "type": "c",
    "content": "严格的说，本节『将神乐园中生命树的果子赐给他喫，』是指在要来千年国里的新耶路撒冷，特别享受基督作我们生命的供应，因为那是主应许给得胜者的赏赐。在新天新地的新耶路撒冷享受基督作生命树，是所有神的赎民永远共同的分；然而在要来千年国的新耶路撒冷里特别享受祂作生命树，乃是单单给得胜信徒时代的赏赐。如果今天我们在召会中，胜过召会堕落时一切的打岔，并享受基督作生命树，将来就要得着这样的赏赐。否则，我们虽然能在新天新地的新耶路撒冷里，永远享受基督作生命树，但在要来的国度里却要失去这分特别的享受。在七封书信中，每封末了主所有关于赏赐的应许，以及关于亏损的豫言，都是指祂在要来的千年国，要怎样对待祂的信徒，这与他们永远的定命─永远得救或永远沉沦─无关。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "在以弗所的召会－爱、生命和光",
    "type": "2",
    "content": "二　回到起初"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "在以弗所的召会－爱、生命和光",
    "type": "c",
    "content": "喫生命树这件事，把我们带回到起初，（创二9，16，）因为在起初就有生命树。生命树总是带我们回到起初，起初没有别的，只有神自己。起初没有工作、劳碌、忍耐，只有神自己。在召会生活中，我们需要一再回到起初，把一切都忘记，单单享受神自己作生命树。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "在以弗所的召会－爱、生命和光",
    "type": "2",
    "content": "三　享受基督作生命的供应"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "在以弗所的召会－爱、生命和光",
    "type": "c",
    "content": "当我们回到起初的生命树时，我们就享受基督作生命的供应。喫生命树，就是享受基督作我们生命的供应，该是召会生活首要的事。召会生活的内容在于享受基督；我们越享受基督，召会生活的内容就越丰富。但我们若要享受基督，就必须用起初的爱爱祂。我们若离弃了对主起初的爱，就要失去对基督的享受，并且会失去耶穌的见证；结果，灯台要从我们挪去。爱主、享受主、以及成为主的见证，三者乃是并行的。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 10,
    "chapterS": "十",
    "chapterT": "在以弗所的召会－爱、生命和光",
    "type": "c",
    "content": "我们若要被带回到起初，我们就该忘记一切，单单享受基督作生命的供应。为此，我们必须爱主过于一切，过于为祂工作，过于我们为着祂的一切。藉着单单的爱主，我们就被带回到起初，只在意神自己在生命树里作我们生命的供应，而不知道别的。这是维持召会生活并蒙保守在召会生活中正确的路。在这里我们有上好的爱，有生命树作我们生命的供应，有灯台和照耀的光，这是何等的美妙！我们越爱神，就越有权利喫祂、享受祂作生命树。结果，祂见证的光，也就越照越亮。"
  }
]