[
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在别迦摩的召会－为着变化而喫",
    "type": "0",
    "content": "第十二篇　在别迦摩的召会－为着变化而喫"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在别迦摩的召会－为着变化而喫",
    "type": "c",
    "content": "在本篇信息中，我们要来看第三个召会，别迦摩召会。（启二12～17。）我们曾指出，这七个城的名字，每一个都很有意义。别迦摩，原文意结婚，含联合，并坚固的高塔意。就表号说，在别迦摩的召会豫表与世界联婚而成为坚固高塔的召会，相当于主在芥菜种比喻中所豫言的那棵大树。（酞十三31～32。）当撒但在头三个世纪无法藉着罗马帝国的逼迫毁灭召会，他就改变战略，想要藉康士坦丁在第四世纪初接纳召会为国教来败坏召会。藉着康士坦丁的倡导和政治的影响，许多不信的人受浸或受洗入了『召会，』使『召会』变得畸形的庞大。召会对基督既如贞洁的新妇，她与世界的联合，在神看就是属灵的淫乱。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在别迦摩的召会－为着变化而喫",
    "type": "1",
    "content": "壹　说话者－那有两刃利剑的"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在别迦摩的召会－为着变化而喫",
    "type": "c",
    "content": "十二节：『那有两刃利剑的，这样说。』在本书信里，主这说话的灵，宣告祂是那位有两刃利剑的。这种属世的召会，理当受主锋利话语的审判。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在别迦摩的召会－为着变化而喫",
    "type": "1",
    "content": "贰　召会与世界联婚"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在别迦摩的召会－为着变化而喫",
    "type": "c",
    "content": "在写给第一个召会的书信里，主劝以弗所召会要悔改，并恢复起初的爱。我们必须相信主的劝告被接受了，因为第二个召会，士每拿召会，的确非常爱主，且遭受逼迫，成了受苦的召会。根据历史事实，在头三个世纪里，因着罗马政府尽其所能要损毁召会，召会受了许多的苦。后来，仇敌撒但看见逼迫并不能成功，这狡猾者就改变战略，不再逼害召会，反而欢迎召会。在第四世纪的初期，康士坦丁大帝接纳了基督教，并立为国教。从那时起，基督教就成了一种罗马的国教。罗马帝国这样的欢迎召会，正是毁坏了召会，因为这使召会变成属世界的。我们都知道，召会是从世界中被呼召、被分别出来归给神的。然而，召会受到罗马帝国这样的欢迎，就回到世界里，在神看来甚至是与世界联婚了。神认为这种与世界的联合，乃是属灵的淫乱。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在别迦摩的召会－为着变化而喫",
    "type": "c",
    "content": "因着这种联婚，召会失去了她的纯洁，变成属世的。因着召会与世界联结，就有许多属世的事物进入了召会。属世的事物与拜偶像有关，因为世俗总是与偶像关联的。别迦摩召会先是属了世界，进而拜了偶像；撒但使她里面满了世界和偶像。结果，召会与神所期望于她的，完全相反。神所要的召会，是在世界之外，与世界无分无关的。召会必须是金灯台，是三一神纯正的彰显，必须与世界没有任何关联。但自从罗马帝国把召会弄成一个属世的宗教以后，她完全成了搀杂的、属世的、拜偶像的了。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在别迦摩的召会－为着变化而喫",
    "type": "2",
    "content": "一　撒但居住的地方"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在别迦摩的召会－为着变化而喫",
    "type": "c",
    "content": "主在十三节说到在别迦摩的召会，说，『我知道你的居所，就是有撒但座位之处。』撒但的住处是世界。召会既已与世界联合，并且本身变得属世，现今就住在世界，在撒但居住的地方。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在别迦摩的召会－为着变化而喫",
    "type": "2",
    "content": "二　有撒但座位之处"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在别迦摩的召会－为着变化而喫",
    "type": "c",
    "content": "在别迦摩的召会，也住在有撒但座位之处。这也是指世界。世界不仅是撒但的住处，也是他所管辖的范围。现在召会不仅与世界是一，甚至与撒但是一。这是何等可怕！今天属世的基督教，仍然与世界联合，仍然被撒但的想法、观念、理论、甚至作法所充满。我们必须看见这事的严重性。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在别迦摩的召会－为着变化而喫",
    "type": "c",
    "content": "仇敌撒但实在诡诈。他的欢迎比他的逼迫更厉害。撒但起先是发动逼迫，然后这个方法失败以后，他就改变策略，改为欢迎。我们已过看见同样的情形。宗教首先逼迫我们，以后又改变策略，试着引诱我们妥协。这是撒但的诡诈。我们若陷入网罗，最后就会属了世界，并且不但与撒但联合，更与他成为一。主把七封书信写在启示录里，是要我们看见所谓的基督教真实的光景，也看见召会该是甚么，该在那里。召会应该是在世界之外的纯金灯台。召会必须与世界无分无关，并且对撒但邪恶和诡诈的渗透，寸步不让，坚定站立，抗拒到底。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在别迦摩的召会－为着变化而喫",
    "type": "c",
    "content": "别迦摩这辞的两个意思，就是结婚和坚固的高塔，相当于马酞十三章里的两个比喻，就是大树的比喻，（酞十三31～32，）和麵酵的比喻。（酞十三33。）在大树的比喻里，一粒小芥菜种变成了一棵树。这无疑的是表徵庞大的基督教，因为基督教实在已经成为一棵大树了。在麵酵的比喻里，我们读到一个妇人把麵酵放在三斗麵里。麵酵表徵一切罪恶的、世界的、邪污的、属撒但的、属鬼的、属魔鬼的事物。这些邪恶的东西，都放在细麵里了。在圣经中，用作素祭的细麵，表徵基督是神子民的食物。大树相当于高塔，带着麵酵的妇人相当于与世界联婚的背道召会。圣经中这事的意义，我们都当十分清楚。在神眼中，基督教国是大淫妇，是邪恶的妇人，将属世的、属鬼的、属撒但的和属魔鬼的东西，与出于基督的美好事物混杂起来，产生出一种地狱式的混杂。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在别迦摩的召会－为着变化而喫",
    "type": "c",
    "content": "我们必须绝对的弃绝这棵大树，脱离这座高塔，从这个邪恶的制度里出来，分别归给神，回到神原初的心意，就是要使召会成为纯金的灯台，与世俗、偶像、以及一切撒但的渗透无分无关。我们不在撒但居住的地方，不在有撒但座位的地方。召会中没有撒但的地位，撒但在此无机可乘。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在别迦摩的召会－为着变化而喫",
    "type": "c",
    "content": "头三封书信给我们看到三个召会─可羨慕的召会，受逼迫的召会，和属世的召会。我们当然愿意作可羨慕的召会和受逼迫的召会，但我们必须拒绝作属世的召会。我们必须弃绝一切属世的东西。要小心！仇敌逼迫我们之后，可能会改变战略，对我们表示欢迎。不要把这种欢迎当作一件好事，反当惧怕受欢迎，甚于惧怕被蠍子螫。受逼迫、被反对、受攻击，对我们是好的。但甚么时候人给我们热烈的欢迎时，那就是最危险的时候。当你被人攻击或遭遇逼迫时，不要灰心，因为那是有力的记号，表示你走在正路上，没有偏离主的脚踪。但我们要提防热烈的欢迎，宁愿遭受逼迫，也不愿受人热烈的欢迎。这封给别迦摩召会的信，教导我们不要与世界有任何的联合。我们必须与世界无分无关。在已过的五十年，我们受到好几次狡诈的欢迎；但感谢神，每一次我们都拒绝了。结果，我们这些年来就因着受逼迫而蒙了保守。我们从来没有得过美名，因为撒但不让我们得美名，除非我们与他联合。这就是我们在主恢复里，常常争战，并且一直受攻击的原因。我们无时无刻不在争战，因为主的恢复不是作一项普通基督教的工作。不，这个见证乃是一场争战。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在别迦摩的召会－为着变化而喫",
    "type": "1",
    "content": "参　安提帕的见证"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在别迦摩的召会－为着变化而喫",
    "type": "c",
    "content": "这见证是在安提帕身上。主在十三节说，『当我忠信的见证人安提帕在你们中间，撒但所住之处被杀的那些日子，你也没有否认对我的信仰。』安提帕，原文意反对一切。主这忠信的见证人，反对属世召会所带进并实行的一切，因此，他成了主的殉道者。殉道者原文与见证人同字。安提帕是作相反见证的人，他作了相反的见证，反对一切偏离耶穌见证的事。在他那个时代，在别迦摩的召会必是藉他所作相反的见证，仍然持守着主的名，没有否认正确的基督徒信仰。安提帕领先对抗属世的召会，为我们今天对抗属世召会之人作先锋开路。凡是属世召会所是的、所有的和所作的，安提帕都起来反对。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在别迦摩的召会－为着变化而喫",
    "type": "2",
    "content": "一　持守主的名"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在别迦摩的召会－为着变化而喫",
    "type": "c",
    "content": "主在十三节说，『你持守着我的名。』主的名指主的人位；主的人位是主名的实际。别迦摩召会仍持守主的名，就是持守主人位的实际。属世召会偏差的趋向，乃是放弃主人位的实际。但在主的恢复里，我们对这一点必须起来反对，使召会能持守主的名，就是持守主人位的实际，直到永远。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在别迦摩的召会－为着变化而喫",
    "type": "2",
    "content": "二　没有否认对主的信仰"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在别迦摩的召会－为着变化而喫",
    "type": "c",
    "content": "主又说，『你没有否认对我的信仰。』对主的信仰是指我们所必须相信，关于主身位和工作的一切。这不是我们相信之里面主观的信心，乃是我们所相信之事的客观信仰。召会因着与世界联合，就开始轻忽主的名，并否认正确的基督徒信仰。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在别迦摩的召会－为着变化而喫",
    "type": "2",
    "content": "三　至死忠信"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在别迦摩的召会－为着变化而喫",
    "type": "c",
    "content": "安提帕在他的相反见证上忠信，以至于死。因着他的见证反对召会的属世，所以他被杀，成为殉道者。要作反对属世召会的见证，我们需要有殉道的灵。我们要为着主的见证，反对召会的属世，至死忠信。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在别迦摩的召会－为着变化而喫",
    "type": "c",
    "content": "我们已经看见，安提帕是相反的见证人，并且就是相反的见证。今天，我们在主的恢复里，也是相反的见证。自一八三○年，更正基督教传到中国以来，除了少数的例外，大部分都相当的属世。一九二二年起，主兴起了地方召会的见证。这见证为着主的恢复作了绝佳的工作。虽然许多基督徒反对这恢复，他们还是受到这恢复积极方面的影响，结果在多方面有了改变。虽然他们不肯走主恢复的道路，但是他们的确感受到其影响，并且采用许多我们的教訓。你若问问那些一九二二至一九三六年间曾在中国的宣教士，他们会告诉你，主的恢复当时对基督教有很大的影响力。我是在基督教里出生和长大的，但我从来没有听过『交通』一辞。可是因着主恢复的影响，几乎每一个公会以后也都使用这辞。以前他们的公告板上只有『礼拜时间，』以后因着我们的影响，就改作『聚会时间。』『礼拜』和『聚会』实在大有不同。主的恢复影响所及，过去四十年来，在远东的基督教，已逐渐回到圣经上，并且更符合圣经的真理。他们甚至用我们的书，作他们教导并传道的根据。虽然如此，他们有些人仍不敢承认他们是从我们學去的。他们讲我们的道，却反对主恢复的路，并且批评我们的见证。纵然如此，主还是有所得着。我知道，台北就有许多外面的人，常常大量购买我们书房出版的书籍。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在别迦摩的召会－为着变化而喫",
    "type": "c",
    "content": "有一位西教士作了一篇关于台湾的报告，其中论到我们在台湾岛上的工作时，他说，工作是非常的好，可惜有一隻死苍蝇在香膏里。你知道这隻『死苍蝇』是甚么？就是召会的立场。照他的观念，只要我们肯放弃召会的立场，我们的香膏就十全十美了。但是他不知道，要我们丢掉召会的立场，等于要我们丢掉我们的命！"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在别迦摩的召会－为着变化而喫",
    "type": "c",
    "content": "三年前我去台北的时候，遇见一位在社会上很有地位的基督徒。他对我说，一位传道人曾告诉他，真不明白为何众召会中常有那么多新的亮光。其实原因就在于那灵是向众召会说话。亮光不在街上，也不在外院子里，乃是在圣所，就是召会里面。这就是为甚么我们常常有从主而来新鲜的东西。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在别迦摩的召会－为着变化而喫",
    "type": "c",
    "content": "我们在这里，是为着一切基督徒的。十三年前，我与洛杉磯的弟兄们说到人的灵、召会的实行、以及调和。我说，『弟兄们，你们等着看；不久以后，你们就要看见外面的人也用这些名词。』结果，这种情形真的出现。我们所讲所传的东西，有好些被人拿去传讲。一面，他们反对我们；另一面，他们又偷偷的用我们的材料。我知道有一位公开反对我的传道人，用『神的经营』这本书教导人。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在别迦摩的召会－为着变化而喫",
    "type": "c",
    "content": "有一次，我在德州的泰勒城讲了许多篇关于『变化』的信息。有一位来听的人，把每篇信息都记录下来，他是南美洲一位着名的传道人。到特会的末了，他要求我准许他采用我们『水流报』上的一些文章，当时我答应了。几个月以后，我回到泰勒城，有一位弟兄迎着我说，『这是一本李常受作的书。』我看看那本书，上面并没有李常受的名字，只看到那位曾参加我们特会，并且把听到的信息记录下来的传道人的名字。他到了别的地方，讲了这些信息，再以自己的名字把信息出版成书。我们能说甚么？只要神的子民得着帮助，我们就不介意了。虽然如此，我们站在这里，并不是为着给人这种帮助；我们站在这里，乃是为着耶穌的见证。我们必须是今天的安提帕。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在别迦摩的召会－为着变化而喫",
    "type": "1",
    "content": "肆　巴兰的教訓"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在别迦摩的召会－为着变化而喫",
    "type": "c",
    "content": "主在十四节中说，『然而有几件事我要责备你，因为在你那里，有人持守巴兰的教訓；这巴兰曾教导巴勒，将绊脚石放在以色列子孙面前，叫他们喫祭偶像之物，并且行淫乱。』在这几封书信中，主照着神的经纶，渴望我们喫祂作生命树、（启二7、）隐藏的吗哪、（启二17、）以及美地丰富的出产。（启三20。）但属世的召会却从生命转到教訓上，使信徒受打岔，不能享受基督作他们生命的供应，以完成神的定旨。对基督的享受建造召会；而教訓产生宗教。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在别迦摩的召会－为着变化而喫",
    "type": "c",
    "content": "这一节说到『巴兰的教訓。』巴兰是个外邦申言者，为着工价（彼后二15，犹11）引诱神的子民行淫乱、拜偶像。（民二五1～3，三一16。）在属世的召会里，有人开始教导同样的事。今天，在更正教和天主教里，同样的教訓也很盛行。拜偶像总是带进淫乱。（民二五1～3，徒十五29。）当属世的召会轻忽主的名，就是主的人位时，她就会转去拜偶像，以致行淫乱。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在别迦摩的召会－为着变化而喫",
    "type": "c",
    "content": "在今天的基督教国里，许多受雇的传道人并不教导人接受基督作他们生命的供应，反而狡诈的教导人喫祭偶像之物，那就是接受一些邪恶的、属魔鬼、属鬼的东西。这些教訓使人偏离了基督的人位，把人引到属灵的淫乱里。基督该是召会惟一的丈夫，是所有圣徒惟一的新郎。但今天基督教里许多的教訓，却使人接受鬼魔的东西，和基督以外的事物联结。这实在是喫祭偶像之物和行淫乱。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在别迦摩的召会－为着变化而喫",
    "type": "c",
    "content": "否认主的名和否认对主的信仰，是甚么意思？我们曾看过，这里的信仰不是指主观的信心，相信的能力，乃是指客观的信仰，就是我们所相信的事。我们对主的信仰，包括主为我们所作救赎的工作、祂的死和祂的复活、以及叫我们得救所必须相信的一切事。这些事构成了我们的信仰。主的名指主的人位。所以我们不该否认主的名，也不该否认对主的信仰。我们必须常常持守主的名，并且相信祂。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在别迦摩的召会－为着变化而喫",
    "type": "c",
    "content": "我年轻的时候，在中国一个长老会里受洗，那里就有一些巴兰。某个主日上午，就有一个巴兰讲健康与卫生，那次专门讲到怎样扑灭苍蝇。后来，有人建议把某一样东西安置在礼拜堂里，好使会众向祂鞠躬。当时我们有些人反对，那个巴兰就说，『就算是耶穌基督今天从坟墓里出来，并且告诉我不要向祂鞠躬，我仍要向祂鞠躬。』他这些话，也暴露了他并不相信主耶穌的复活。这是个既否认主的人位，又否认对祂信仰的例子。你若读历史，并研究今天的基督教，就会发现许多类似这样的事。在许多所谓的『召会』中，摩登派非常盛行，这一派不信耶穌是神，不信祂是童女所生，也不信耶穌死在十字架上是为着救赎我们。他们只相信耶穌钉十字架是为着殉道，并不信耶穌基督复活了。巴兰的教訓总是使人与世界的事物联合。这就是喫祭偶像之物，和犯属灵的淫乱。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在别迦摩的召会－为着变化而喫",
    "type": "1",
    "content": "伍　尼哥拉党的教訓"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在别迦摩的召会－为着变化而喫",
    "type": "c",
    "content": "在十五节，主说，『你那里也有人照样持守尼哥拉党的教訓。』属世且堕落的召会，不但持守巴兰的教訓，还持守尼哥拉党的教訓。巴兰的教訓使信徒受打岔，离开基督的人位，转去拜偶像，并且从享受基督，转去犯属灵的淫乱；尼哥拉党的教訓，破坏信徒作基督身体之肢体的功用，因而使主的身体无法彰显主。前一种教訓忽视了头，后一种教訓破坏了身体。这是仇敌在一切宗教教訓里的诡计。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在别迦摩的召会－为着变化而喫",
    "type": "c",
    "content": "在以弗所的召会里，只有尼哥拉党的行为，（启二6，）在别迦摩的召会里，他们的行为就发展成一种教訓。起先他们在初期的召会里实行宗教阶级制度，现在他们在堕落的召会里教导宗教阶级制度。今天在天主教和更正教里，这种尼哥拉党的阶级制度，不但普遍的实行，也普遍的教导。主恨恶尼哥拉党的宗教阶级制度，因为这种制度扼杀基督身体肢体的功用，并且建立了组织代替生机体。请看今天基督教的光景：没有生机体，只有严密的组织。这种阶级制度是邪恶的，属撒但的，所以主恨恶祂。我们在安排召会的服事上必须小心，不可建立起组织。我们若想要有正当的召会生活，必须发展所有肢体的功用，鼓励他们按照生命尽活的功用，使基督的身体被建造成一个生机体。召会生活必须受这个异象管治，我们永远不可偏离。然而，我们只要有一点的疏忽，就会从生机体转成组织。要时刻儆醒，防备任何一种组织。我们必须回到生机体，使基督身体上所有的肢体，都能有机会尽其功用。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在别迦摩的召会－为着变化而喫",
    "type": "1",
    "content": "陆　主的临到和攻击"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在别迦摩的召会－为着变化而喫",
    "type": "c",
    "content": "在十六节里，主说，『所以你要悔改；不然，我就快临到你那里，用我口中的剑攻击他们。』在这里主告诉我们，祂要快快的临到，用祂口中的剑攻击这属世召会里的一些人。这不该指主的回来，乃该指祂用口中所出击杀的话，来与堕落召会中尼哥拉党的教师争战。在别迦摩的召会所豫表的属世召会，产生了由在推雅推喇的召会所豫表的罗马天主教，并且这堕落的召会所带进之世俗、邪恶的东西，都要存留在罗马天主教里，直到主回来施行祂完全的审判。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在别迦摩的召会－为着变化而喫",
    "type": "1",
    "content": "柒　那灵所说的话"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在别迦摩的召会－为着变化而喫",
    "type": "c",
    "content": "堕落的属世召会，最需要的是那灵的说话。她有圣经的死字句，却缺少那灵的说话。光有圣经知识，而没有那灵的说话，无法应付死沉基督教的需要。她堕落的死沉，必须被主口中出来的利剑所审判。属世的召会需要主灵向她说厉害的、活的话。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在别迦摩的召会－为着变化而喫",
    "type": "1",
    "content": "捌　给得胜者的应许"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在别迦摩的召会－为着变化而喫",
    "type": "c",
    "content": "在十七节里，主说，『得胜的，我必将那隐藏的吗哪赐给他，并赐他一块白石，上面写着新名，除了那领受的以外，没有人认识。』这里的得胜，专指胜过召会与世界的联合、拜偶像与淫乱的教訓、并宗教阶级制度的教訓。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在别迦摩的召会－为着变化而喫",
    "type": "2",
    "content": "一　喫隐藏的吗哪"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在别迦摩的召会－为着变化而喫",
    "type": "c",
    "content": "主应许要把隐藏的吗哪赐给得胜者。对第一个召会的应许，是喫生命树；对这个召会的应许，是喫隐藏的吗哪。召会越是属世，就越需要有人起来，见证并保持与主亲密的交通。这些人就有权享受主作隐藏的吗哪。吗哪豫表基督是那使神子民有能力走祂道路的属天粮食。吗哪有一分保存在那藏于约柜中的金罐里。（出十六32～34，来九4。）公开的吗哪是公开给主的子民享受的；隐藏的吗哪表徵隐密的基督，是特别的一分，保留给那些胜过属世召会之堕落的得胜尋求者。当召会走世界的路时，这些得胜者进前来，住在至圣所神的面光中，在那里享受隐藏的基督这特别的一分，作他们每日的供应。今天这应许在正当的召会生活中已经应验，并且在要来的国度里要完全应验。今天我们若尋求主，胜过属世召会的堕落，并享受主这特别的一分，在要来的国度里，祂这隐藏的吗哪就要成为我们的赏赐。如果我们今天在召会生活中，失去祂作我们这特别的一分，在要来的国度里，我们必定不能享受祂作赏赐。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在别迦摩的召会－为着变化而喫",
    "type": "c",
    "content": "隐藏的吗哪是放在金罐里。金錶徵神的神圣性情。因此，把隐藏的吗哪放在金罐里，表徵隐密的基督是藏在神圣的性情里。公开的吗哪是为着神所有的子民，但隐藏的吗哪，乃是为着那些与主亲密的人，就是那些捨弃了世界和一切使他们与神隔绝之事的人。他们是来到与神亲密的同在里，并且在这个神圣的亲密里，享受神神圣性情里隐藏的吗哪。这事非常的深，并不是外面的，绝对是里面的。这事如此之深，那些喫隐藏吗哪的人，实际上就是在神圣的性情里享受隐密的基督。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在别迦摩的召会－为着变化而喫",
    "type": "c",
    "content": "我们怎样才能喫到隐藏的吗哪？这绝对是在世界之外。当属世的召会正落下去，和世界联合的时候，我们却要从埃及上来，到了旷野，从旷野进到美地，从美地进到帐幕，从外院进到圣所，从圣所进到至圣所。进入至圣所以后，我们还要进入约柜里，摸着金罐，在那里享受基督作隐藏的吗哪。召会越是属世，我们就越要进入至圣所，喫隐藏的吗哪。吗哪是在金罐里，金罐是在约柜里，而约柜是在至圣所里。藉此你可以看见，这事非常之深。我们若要享受隐藏的吗哪，必须住在神深处、亲密的同在中。我们必须在祂神圣的性情里，在那里没有属世或打岔的事，并且在那里有我们与神之间亲密的交通。在这里我们享受基督作隐藏的吗哪。我们有些人曾有这种对隐密基督的经历。我们说，『主，我不在意世界。主，我只在意你，不在意任何人情或友谊。主，我愿意放下所有的缠累。主，现在我完全自由了，再没有东西栏阻我了，我可以从深处自由的来爱你。』当我们对主这样说的时候，我们就立刻在金罐里，在神圣性情亲密的交通里，有分于隐密的基督。哦！我们必须喫这样的一位基督！"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在别迦摩的召会－为着变化而喫",
    "type": "c",
    "content": "这个喫隐藏吗哪的应许也是个豫言。在千年国里，有些得胜者会享受特别一分的基督。这特别的一分就是这里所应许的隐藏吗哪。然而，在原则上，我们甚至今天就能这样亲切、隐密的享受基督。我们如此享受基督，是那些只享受公开吗哪的人所不能明白的。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在别迦摩的召会－为着变化而喫",
    "type": "2",
    "content": "二　得一块白石，上面写着新名"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在别迦摩的召会－为着变化而喫",
    "type": "c",
    "content": "主也应许得胜者说，『并赐他一块白石，上面写着新名，除了那领受的以外，没有人认识。』享受基督作隐藏的吗哪，就产生变化。我们怎能这样说？因为主说完隐藏的吗哪以后，就题到白石。石头在圣经里表徵神建造的材料。人原是用尘土造的，不是用石头造的。（创二7。）在某个意义上，人不过是泥土；罗马九章启示，人只是泥造的器皿。然而，主初次遇见西门彼得的时候，就把他的名字从西门改作磯法，意思是『一块石头。』（约一42。）请回想创世记二十八章里雅各作的梦；他从梦中醒来的时候，就立起当枕头用的石头，给祂起名为神的殿（家）。在林前三章，保罗指出宝石是为着建造召会。在启示录二十一章，我们看见宝石是新耶路撒冷里的材料。我们若把这些经节都摆在一起，就能看见，石头表徵变化过的人。我们若光看二章十七节，还不能懂得；我们必须从全本圣经来看。主应许给得胜者喫隐藏的吗哪，并赐他一块白石。这指明我们若喫隐藏的吗哪，就必变化成为白石。在我们天然的人里，我们不是石头，乃是泥土。因着我们蒙了重生，得着神圣的生命和性情，我们就能享受基督作我们生命的供应，藉以变化（林后三18）成为石头，甚至成为宝石。我们因着喫耶穌作隐藏的吗哪，就能变化成为白石，好为着神的建造。如果我们不跟随属世的召会，而在正当的召会生活中享受主，我们就会变化成为石头，为着神的建造。这些石头要蒙主称义并称许，这是白色所指明的；而属世的召会要被主定罪并弃绝。在启示录里，白色指明称许。我们变化成为石头时，也必蒙主的称许。这会使主非常喜乐。白石是为着神的建造。神建造召会的建造，乃是在于我们的变化；我们的变化，又是从享受基督作生命的供应所产生的。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在别迦摩的召会－为着变化而喫",
    "type": "c",
    "content": "主说白石『上面写着新名，除了那领受的以外，没有人认识。』名标示人，新名是变化过之人的标示。每个变化过的信徒都是一块白石，上面写着新名，除了那领受的以外，没有人认识。这样的新名，说明被变化之人的经历。因此，惟有他自己认识那名的意义。某位弟兄可能泥土成分相当多；可是他爱主，肯捨弃世界，摆脱一切使他与主分隔的东西。因此，主对他说，『我要将那隐藏的吗哪赐给你喫。』这位弟兄喫隐藏的吗哪越多，他就越被变化成为白石。这位弟兄喫主耶穌作隐藏的吗哪时，就会有某种的经历，主就把新名写在他身上。这个新名就是这位弟兄新的标示，说出他现在是何等人。这个新名既是按照他的经历，根据他的所是，其他的人就无法认识。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 12,
    "chapterS": "十二",
    "chapterT": "在别迦摩的召会－为着变化而喫",
    "type": "c",
    "content": "启示录二章十七节是主对我们所说的话。不要客观的接受，乃要以此为我们的传记。要把这些话看作是给我们的。在某种意义上，我们乃是活在别迦摩的时代，因为所谓的召会已经变得属了世界。但是，我们是相反的见证人，我们在这里是为着主的恢复争战。所以主给我们十七节的话，我们都需要明白这话，并说，『主，阿们。为着你的应许感谢你。我可以喫你作隐藏的吗哪，这个喫要使我从泥土变化成为石头，使你喜悦，蒙你称许，并且被你用来建造你的居所。主，我接受你的应许。从现在起，我要隐密的喫你，好使我变化成为白石，为着你的建造。』主这个应许酞美妙了！不错，召会可以变得属世，但是主已经应许我们，能变化成为白石，为着神的建造。"
  }
]