[
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在撒狄的召会－白衣和被主承认的名",
    "type": "0",
    "content": "第十四篇　在撒狄的召会－白衣和被主承认的名"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在撒狄的召会－白衣和被主承认的名",
    "type": "c",
    "content": "在启示录二、三章里七个召会的光景和情形，符合了召会历史的各个时期，这实在是主的主宰。从第一个世纪到现在，召会历史非常清楚的分为七个时期，就是起初时期，受苦时期，属世时期，背道时期，改教时期，召会恢复的时期，以及召会恢复后又堕落的时期。在本篇信息中，我们要来看在撒狄的召会，就是改革的召会。（启三1～6。）"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在撒狄的召会－白衣和被主承认的名",
    "type": "c",
    "content": "撒狄原文意余数、余剩者或恢复。就表号说，在撒狄的召会豫表从改教至基督再来时的更正教。改教运动是神对背道罗马天主教（由堕落的推雅推喇召会所表徵）的反应。改教是由少数余剩的信徒完成的，因此是余剩者所带进的恢复。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在撒狄的召会－白衣和被主承认的名",
    "type": "1",
    "content": "壹　说话者－那有神的七灵和七星的"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在撒狄的召会－白衣和被主承认的名",
    "type": "c",
    "content": "在三章一节主说，『那有神的七灵和七星的，这样说。』神的七灵是为着使召会加强的活，七星是为着使召会加强的亮。对于在以弗所的召会，基督是那手中握着七星，在七个金灯台中间行走的。初期的召会需要基督的照顾，召会的领头人也需要祂保守的恩典。对于在士每拿的召会，基督是那死过又活的。受苦的召会需要基督复活的生命。对于在别迦摩的召会，基督是那有两刃利剑的。堕落、属世的召会需要基督审判并击杀的话。对于在推雅推喇的召会，基督是那眼目如火焰，脚像明亮之铜的。背道的召会需要基督的鉴察和审判。如今对于在撒狄的召会，基督是那有神的七灵和七星的。死沉、改革的召会，需要神七倍加强的灵，以及发亮的领头人。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在撒狄的召会－白衣和被主承认的名",
    "type": "c",
    "content": "我们若察看今天更正基督教的光景，就看见其中缺少了七灵。他们死沉，就是由于缺少七灵。因着他们的组织，他们也需要发亮的星。加强的灵和发亮的星，就是他们一切的需要。但是，他们并不注意七灵。七灵乃是基督成为那灵的完满加强的实化，这不是所谓的灵恩神蹟运动，乃是内住的七倍加强的灵。这是死沉的更正教今天的需要。并且更正教也需要一些发亮的星，而不是地位或组织。他们领头的人，必须是发亮的。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在撒狄的召会－白衣和被主承认的名",
    "type": "1",
    "content": "贰　召会的情形"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在撒狄的召会－白衣和被主承认的名",
    "type": "2",
    "content": "一　按名是活的，其实是死的"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在撒狄的召会－白衣和被主承认的名",
    "type": "c",
    "content": "主对撒狄召会的使者说，『我知道你的行为，按名你是活的，其实是死的。你要儆醒，坚固那剩下将要衰微的；因我没有见到你的行为，在我神面前有一样是完成的。』这两节圣经，对所谓的更正教，画出了一幅完全的图画。许多人认为改革的更正教是活的，主却说她是死的。因此在她死的情形中，她需要活的灵和发亮的星。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在撒狄的召会－白衣和被主承认的名",
    "type": "2",
    "content": "二　那剩下将要衰微的事"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在撒狄的召会－白衣和被主承认的名",
    "type": "c",
    "content": "在二节主说，『要坚固那剩下将要衰微（直译，死）的。』那剩下的，就是那些曾经失去，又为改教运动所恢复的事，如本于信得称义、公开的圣经等。这些事虽然恢复了，却是将要衰微的，将要死的。因此，更正教需要复兴，使这些事继续存活。这是更正教的真实光景。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在撒狄的召会－白衣和被主承认的名",
    "type": "2",
    "content": "三　没有一样行为是完成的"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在撒狄的召会－白衣和被主承认的名",
    "type": "c",
    "content": "主也说，『我没有见到你的行为，在我神面前有一样是完成的。』改教运动所发起的事，没有一样是『完成的，』所以需要在非拉铁非的召会来完成。在神看来，在所谓的改革召会中，没有完成的工作。不要以为本于信得称义这件事，在他们中间完成了。你若有内里的看见，就知道路德马丁所恢复的本于信得称义，仍然很浅，因为路德没有酞在生命一面摸称义，乃是主要在道理一面，在表面上摸这个问题。为着这位神大用的仆人，我们感谢主，但是他并不完全。在他手中的工作，没有一件是完成的。在路德的时期所恢复的东西，一直是死沉沉的，且仍是将死的。因此，许多更正教的公会，经常要有复兴运动。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在撒狄的召会－白衣和被主承认的名",
    "type": "c",
    "content": "关于第五个召会要紧的点，就是死而又死。虽然她按名是活的，其实却是死的。我们许多人都能见证，我们得救的时候，原来很活，但自从属于某个公会以后，就像被放进了冰箱；不过几个月，我们就冷淡下来，也就死了。改革的召会就是叫人死。我原先就是在一个所谓的更正教公会中长大的，我知道那里丝毫没有生命。几乎在每一面，都充满死亡。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在撒狄的召会－白衣和被主承认的名",
    "type": "1",
    "content": "参　主的嘱咐"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在撒狄的召会－白衣和被主承认的名",
    "type": "c",
    "content": "在三节主说，『所以要回想你是怎样领受，怎样听见的，又要遵守，并要悔改。』本节和二节，主嘱咐在撒狄的召会要儆醒，要坚固那剩下将要衰微的事，要遵守她所领受的和听见的，并要悔改。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在撒狄的召会－白衣和被主承认的名",
    "type": "1",
    "content": "肆　主的临到"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在撒狄的召会－白衣和被主承认的名",
    "type": "c",
    "content": "在三节主又说，『若不儆醒，我必临到你那里如同贼一样。我几时临到，你也绝不能知道。』贼是在人不知道的时候，来偷取贵重的物品。改革的更正教既是死的，就不会察觉主向尋求祂的人隐密的显现，要像贼一样临到，因此需要儆醒。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在撒狄的召会－白衣和被主承认的名",
    "type": "c",
    "content": "新约中关于主再来的启示，不是按照我们天然的领会。照我们天然的想法，主会突然从诸天之上的宝座降临到地上。这种想法使读圣经的人碰到许多难题，我们必须放下这种想法。要明白圣经中的任何事物，我们不该倚靠自己的想法，并且绝不要应用我们天然的观念。因此，当我们来到神的话面前时，我们需要有一个清明、更新的心思。我们必须放下自己观念的有色眼镜，来到纯净的话语跟前。主的回来乃是一段过程。祂的回来要从祂的宝座开始，经过一段过程，直到祂降临，在哈米吉顿争战为止。我们曾指出，主将从宝座降到空中，在那里要完成许多事：大体圣徒的被提，在审判台的审判，羔羊的婚娶。这一切在空中完成以后，主就降到地上。早期的得胜者，包括男孩子（启十二）和初熟果子（启十四）的被提，是在主回来过程开始的时候发生的。换句话说，当他们被提的时候，主回来的过程就开始了。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在撒狄的召会－白衣和被主承认的名",
    "type": "c",
    "content": "三章三节和马酞二十四章四十三节，都告诉我们主来是像贼一样。在突然之间，有一些信徒，就是早期的得胜者，要被取去。没有人知道，主回来的过程要开始于甚么时候，以及早期的得胜者要在甚么时候被提。但那事一临到，你就没有时间豫备自己了。你必须在那个时辰之前彻底豫备好。因此，我们都要豫备好，并要儆醒。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在撒狄的召会－白衣和被主承认的名",
    "type": "1",
    "content": "伍　得胜者─撒狄还有几名"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在撒狄的召会－白衣和被主承认的名",
    "type": "2",
    "content": "一　未曾因死亡玷污自己衣服的"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在撒狄的召会－白衣和被主承认的名",
    "type": "c",
    "content": "在四节主说，『然而在撒狄，你还有几名是未曾玷污自己衣服的。』在圣经里，衣服表徵我们行事为人并生活上的所是。玷污衣服在这里特指沾染死亡。在神面前死比罪更能玷污人。（利十一24～25，民六6～7，9。）这节里的玷污，是指一切带着死亡性质的东西。撒狄的玷污，不是被罪玷污，乃是被死亡玷污。死比罪更污秽。按照旧约，若有人犯罪，只要献赎罪祭，就得着赦免。（利四27～31。）但是，若有人摸了人的尸体，他必须等七天之后才得洁净。（民十九11，16。）这就是说，死的玷污，远比罪的玷污严重。今天的基督徒对死没有感觉。你若去拉斯维加斯赌场赌钱，你会觉得犯了罪；但你若死气沉沉的来参加聚会，你并不感觉有甚么严重。可是在神眼中，这个死的光景，比在拉斯维加斯赌场里赌钱更严重。基督徒都定罪罪，却不定罪死。人就是坐在聚会中像殭尸一样，也不觉得有甚么错。我不喜欢接近死的东西。有一天，我母亲死了，虽然我们都很爱她，却都不敢整夜陪在她的尸体旁边。若你亲爱的妻子，为你作事而把自己弄脏了，你会更爱她。但是她若死了，你就不愿意靠近她的尸体。主憎恶死亡。但是大部分在改革召会里的基督徒，没有这种对死的观念。他们可能说，『公会有甚么不对？』公会不但不对，更充满了死。殯仪馆里的尸体并没有甚么不对，但充满了死。死是最大的问题，是最丑陋的！对神来说，死其臭无比，是祂所不能容忍的。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在撒狄的召会－白衣和被主承认的名",
    "type": "c",
    "content": "我们在地方召会中，都要憎恶死。我宁愿看见召会中的人有错，也不愿看到他们发死。我曾多次问一些弟兄姊妹，为甚么在聚会里不尽功用，通常他们的回答是怕说错了话。我对这些答覆的反应是：『你出错越多越好。活的孩子最会犯错，但坟墓里的死孩子，再也不会犯错。』你若只坐在聚会里，动也不动，当然永远不会出错。虽然你可能对了，但你是死的对。我宁愿要活的错，也不要死的对。我或许犯错，但人人都知道我是活的。你宁愿要死的对，还是要活的错？"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在撒狄的召会－白衣和被主承认的名",
    "type": "2",
    "content": "二　穿白衣与主同行"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在撒狄的召会－白衣和被主承认的名",
    "type": "c",
    "content": "主论到那些未曾玷污自己衣服的人说，『他们要穿白衣与我同行，因为他们是配得过的。』（启三4。）『白』不但表徵纯洁，也表徵蒙称许。在这里，白衣表徵行事为人并生活不受死亡玷污，并要蒙主称许。这是与主同行，特别在要来的国度里与主同行的资格。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在撒狄的召会－白衣和被主承认的名",
    "type": "1",
    "content": "陆　对得胜者的应许"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在撒狄的召会－白衣和被主承认的名",
    "type": "c",
    "content": "我们若把启示录二章和三章的上下文好好读过，就会看见在这七封书信中，每一次主给他们的应许，严格说来，都是指着要来的国度，不是指着永世，指着我们永远的定命。这些应许都是指着我们在要来国度里的前途。这是我们明白这七封书信中所有应许的基本并管治原则。在四节中，主应许那些活的圣徒，就是那些没有玷污自己衣服的人，要穿白衣与祂同行。这事要发生在甚么时候？乃是在基督婚娶的日子，这日子要持续一千年。穿白衣与主同行，是指在这一千年里与主同行。但在原则上，这也必须应用到我们今天与主同行的生活。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在撒狄的召会－白衣和被主承认的名",
    "type": "c",
    "content": "主在五节里说，『得胜的，必这样穿白衣；我也绝不从生命册上涂抹他的名，并且要在我父面前，和我父的众使者面前，承认他的名。』这里的得胜，是指胜过更正教死的光景，即胜过死的更正教。五节全节，都是主给得胜者的应许，要成就于主回来之后的千年国。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在撒狄的召会－白衣和被主承认的名",
    "type": "2",
    "content": "一　身穿白衣，与主同行"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在撒狄的召会－白衣和被主承认的名",
    "type": "c",
    "content": "第一，主应许得胜者『穿白衣。』在这应许里，穿白衣是在千年国给得胜者的奖赏。他们在今世的行事为人，在来世要成为他们的奖赏。每一个信徒，都需要两件衣服：头一件是为着我们得救的称义，表明基督在客观方面作我们的义。在路加十五章，浪子回家的时候，父亲为他豫备了上好的袍子。父亲对他作的第一件事，就是把这件上好的袍子，加在他身上。浪子穿上这件袍子以后，在父面前就得称义了。他本来是个可怜的叫化子，不配与父亲在一起；但是一旦穿上袍子，他就得着称义，并且蒙称许了。这就是说，他在基督里得着称义，基督作了他义的遮盖。他披戴了基督作他的义。因此，这件称义的衣服，是为着救恩的。然而，除了这件衣服之外，我们还需要另一件衣服，使我们能蒙主称许，讨主喜悦。启示录十九章八节『明亮洁净的细麻衣』就是指这第二件衣服。照着豫表，诗篇四十五篇里的王后有两件衣服，一件是为着救恩，另一件是为着使她能与王一同掌权。我们得救以后，需要成熟并胜过一切的阻挠和打岔。我们必须奔跑赛程，达到目标。当我们奔跑赛程的时候，有许多事物阻挠我们达到目标，我们必须胜过这一切阻挠。不错，我们已经蒙了拯救，得了称义，有了第一件救恩的袍子；但我们必须往前达到成熟，达到我们的目的地。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在撒狄的召会－白衣和被主承认的名",
    "type": "c",
    "content": "我们若这样行，就必得着赏赐。这不是得着基督作我们客观的义，乃是经历基督作我们主观的义。基督作我们客观的义，是加在我们身上的，但基督作我们主观的义，乃是从我们出来的。我们必须把基督活出来，作我们的第二件衣服。这件衣服是为着得赏赐。五节所说的白衣乃指这第二件衣服；我们有了这第二件衣服，就能讨主喜悦，并且要得着赏赐。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在撒狄的召会－白衣和被主承认的名",
    "type": "2",
    "content": "二　名字不会从生命册上被涂抹"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在撒狄的召会－白衣和被主承认的名",
    "type": "c",
    "content": "凡得胜的，主应许『绝不从生命册上涂抹他的名。』我们不能单凭本节来明白这经节。这样作是很危险的。若要明白像这样的经节，我们需要根据整本圣经才算妥当。从生命册上涂抹他的名，指明那名已经记在生命册上。生命册是神圣的名册，其上记录那些有分于神所豫备之福的人。凡神所拣选并豫定要有分于这些福分的圣徒，名字都记在这册上。（路十20。）这些福分分三个时期：（一）召会，（二）千年国，（三）永世。召会时期的福分，如赦罪、救赎、重生、永远的生命、神圣的性情等，乃是初期的分。凡神所拣选，名字记在生命册上的人，都有分于这些初期的分，以开始他们属灵的生活。如果他们与神供应的恩典合作，他们就会在召会时代里在生命上成熟，这在生命上较早的成熟，要构成主在祂回来时所要用以赏赐他们的奖赏，就是进入千年国，有分于那时期的神圣福分，如享受主的快乐和安息，（酞二五21，23，来四9～11，）辖管列国（启二26～27，二十4，6）等。这些福分是神为祂所拣选的人豫备的，为要激励他们在召会时代与神一同往前。然而，许多蒙拣选的人接受了神的赦罪、救赎、永远的生命、神圣的性情之后，不肯与祂的恩典合作，并与祂一同往前；因此，他们在召会时代生命不能成熟，到主回来时也就没有豫备好，不能进入千年国，分享那时代的神圣福分为奖赏。所以，在千年国期间，他们的名要从生命册上被涂抹。等到他们在千年国期间受了主的管教，生命长大成熟之后，就要在永世时期分享神圣的福分，如永远的祭司职任带着神永远的同在、永远的君王职分、（启二二3～5、）新耶路撒冷、生命树（启二二14）和生命水（启二二17）等。那时他们的名字要再一次记在生命册上。这就是说，凡神所拣选，名字记在生命册上，并在召会时期有分于神圣福分的人，必永不灭亡，（约十28，）就是，他们绝不会失去永世的神圣福分。但有些人在召会时代不肯与主合作，在千年国期间就要受主时代的管教，失去那时期的神圣福分。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在撒狄的召会－白衣和被主承认的名",
    "type": "c",
    "content": "我们都面临一种危险，就是在要来的一千年中，名字从生命册上被涂抹。你若失败了，不肯凭着主的恩典作得胜者，那么当主在千年国里掌权的时候，你的名字就不会在生命册上。这就是说，你虽然蒙召，却没有被选上，我们在十七章十四节能看见，当主回来，提接了所有的圣徒后，主要在他们中间作个拣选。这个拣选要根据今天我们如何过基督徒的生活。我们过的若是失败的生活，主必定不拣选我们。但我们若是过得胜的生活，就必被选上，这一千年中，就会有我们的名字。这好像从學校毕业。虽然所有學生的名字都列在班级名单上，不过只有少数几名能列在得奖的名单上。从生命册上涂抹一个信徒的名字，不是指他要永远灭亡，乃是说在要来的千年国里，并没有他的名字。这就是说在千年国里，他失去了长子的名分，没有权利分享神原初要给一切祂所拣选之人的那一分。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在撒狄的召会－白衣和被主承认的名",
    "type": "c",
    "content": "神原初的心意，是要所有蒙祂拣选的人，在今天享受基督到极点，好使他们在来世有权利享受基督。因着许多人今天不肯这样作，所以当国度来到时，他们便失去他们长子的名分。只有那些与神原初心意合作的人，会在国度中享受基督作他们特别的分。他们的名字，那时会在生命册上，但其他许多人的名字，却不在其上。因为看见这个异象的基督徒不多，所以他们无法明白关于这事的经节。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在撒狄的召会－白衣和被主承认的名",
    "type": "c",
    "content": "神的心意，是要把基督作到我们里面，成为我们的享受。召会时期就是神完成这事的时间。但是我们是否愿意在这事上与神合作，就在于我们。因着许多人不肯与神合作，所以祂以智慧定规了，把要来国度时代中，对基督的享受作成一个赏赐。这个赏赐激励我们，在今天就与神合作，享受基督。我们若不合作，必会失去国度时期。生命册上所记录的名字，乃是所有有分于对基督之享受的人。在召会时期，我们每个人的名字都在上面。但在国度时期，那些懒散之人的名字，就要从册子上被涂抹。千年国之后，他们的名字要放回到生命册上。看见神在祂救恩里的福分有三个时期是很有益的，这三个时期就是召会时代，国度时代，和永世。我们能不能在国度里有分于对基督完满的享受，乃在于我们今天肯不肯在召会生活中享受基督。不要失去今天的机会。我们若今天享受基督，在要来的国度里就必得赏赐。那些在要来的国度里失去对基督特别享受的人，要受神对付，好使他们能被带进对基督完满的享受中。所以，到最后，当我们都经过了召会和国度这两个时代，在享受基督上都成熟了，就进入永世。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在撒狄的召会－白衣和被主承认的名",
    "type": "2",
    "content": "三　主在父面前和众使者面前承认他们的名"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在撒狄的召会－白衣和被主承认的名",
    "type": "c",
    "content": "我们若是得胜者，主不但不会从生命册上涂抹我们的名，更要在父面前，和祂的众使者面前，承认我们的名。这指明那些不愿意作得胜者的信徒，他们的名字既要从生命册上被涂抹，主也就不会在父面前，和祂的众使者面前，承认他们的名。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在撒狄的召会－白衣和被主承认的名",
    "type": "1",
    "content": "柒　那灵所说的话"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 14,
    "chapterS": "十四",
    "chapterT": "在撒狄的召会－白衣和被主承认的名",
    "type": "c",
    "content": "死沉的改革召会，需要活的灵所说的话。死的字句知识，绝不能代替加强之灵的说话。字句杀死人，（林后三6，）那灵却赐人生命。（约六63。）所有在死沉的更正教里的人，都当听那灵所说的话。"
  }
]