[
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在非拉铁非的召会－大灾难前被提和神殿中的柱子",
    "type": "0",
    "content": "第十五篇　在非拉铁非的召会－大灾难前被提和神殿中的柱子"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在非拉铁非的召会－大灾难前被提和神殿中的柱子",
    "type": "c",
    "content": "在本篇信息中，我们要来看在非拉铁非的召会，就是恢复中的召会。（启三7～13。）非拉铁非，原文意弟兄相爱。就表号说，在非拉铁非的召会豫表十九世纪初期，在英国兴起的弟兄们所恢复的正当召会生活。正如在撒狄的召会所豫表改革的召会，是对在推雅推喇的召会所豫表背道天主教的反应，照样，弟兄相爱的召会，也是对死的、改革的召会的反应。这反应要继续对背道的天主教和堕落的更正教作相反的见证，直到主回来。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在非拉铁非的召会－大灾难前被提和神殿中的柱子",
    "type": "1",
    "content": "壹　说话者"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在非拉铁非的召会－大灾难前被提和神殿中的柱子",
    "type": "2",
    "content": "一　那圣别的、真实的"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在非拉铁非的召会－大灾难前被提和神殿中的柱子",
    "type": "c",
    "content": "七节说，『那圣别的、真实的，…这样说。』对于弟兄相爱的召会，主是『那圣别的、真实的，』恢复的召会凭着祂并以祂作元素，就能成为圣别，从世界分别出来，并对神真实而忠信。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在非拉铁非的召会－大灾难前被提和神殿中的柱子",
    "type": "2",
    "content": "二　拿着大卫的钥匙"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在非拉铁非的召会－大灾难前被提和神殿中的柱子",
    "type": "c",
    "content": "对于恢复的召会，主也是那『拿着大卫的钥匙』，就是国度的钥匙，有权柄开关的。『大卫的钥匙』一辞是甚么意思，知道的人不多。照着创世记一章，当神创造了人，就派人管理一切受造之物。这指明神的心意是要人有权力在地上代表神。但是因着堕落，人失去了这个权力，后来再也没有完全恢复过。人再没有在地上得着管治权以代表神。在亚当、亚伯、以挪士、以诺和挪亚的一生中，我们看不到这个权力；在亚伯拉罕、以撒、雅各的一生中也没有。直等到神的选民以色列人进入美地，建造了圣殿以后，这权力才再出现。表面看来，圣殿是所罗门建造的，实际上圣殿是大卫建造的，因为大卫是建造圣殿的背后主持者。请记得创世记一章二十六节所启示的，神是照着祂自己的形像造人，叫人彰显祂，并且有祂的管治权以代表祂。殿与神的形像有关，因为殿是神的家，就是祂的彰显。殿是建造在城内的。殿象徵神的彰显，城象徵神的管治权。因此，创世记一章里所启示的形像和管治权，藉着殿和城，多少有几分实现出来。在殿里有神的同在，作祂的彰显；在城里有神的管治权。属神的君王在地上统治时，就是在城中代表祂。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在非拉铁非的召会－大灾难前被提和神殿中的柱子",
    "type": "c",
    "content": "我们必须瞭解了以上的背景，才能明白甚么是大卫的钥匙。大卫所拿着的钥匙，就是神整个管治权的钥匙。神的管治权，包括了全宇宙，特别是人类；这个管治权有一把钥匙，归一位曾为国度争战，且为圣殿豫备一切的人所持有，这人的名字是大卫。大卫代表神在地上建立祂的国。因此，他有神管治宇宙之权柄的钥匙。不过，大卫只是豫表，并不是实际。基督乃是真大卫，比大卫更大。祂是建造神的殿，召会，又是建立神国的那一位。今天的召会，既是神的家（殿），也是神的国，所以在这里我们有神的彰显和代表。基督比大卫更大，祂建造了神的家，就是实际的殿，并且也建立了神的国，祂在其中施行祂完全的权柄以代表神。因此，祂拿着大卫的钥匙。这钥匙代表神，为神开启整个宇宙。这就是基督拿着的大卫的钥匙。这辞表徵基督就是神经纶的中心。祂是彰显神，并代表神的那一位，祂拿着钥匙，要开启神管治权下的一切事物。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在非拉铁非的召会－大灾难前被提和神殿中的柱子",
    "type": "2",
    "content": "三　能开能关的"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在非拉铁非的召会－大灾难前被提和神殿中的柱子",
    "type": "c",
    "content": "七节又说，基督是那『开了就没有人能关，关了就没有人能开』的一位。因为这把宇宙的钥匙，就是神经纶的钥匙是在祂手中，所以祂能开也能关。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在非拉铁非的召会－大灾难前被提和神殿中的柱子",
    "type": "c",
    "content": "我们曾指出，在启示录中，差不多每一件事都不是新的，乃是旧约启示之事的应验。大卫的钥匙这件事，也是这样。以赛亚二十二章二十二至二十四节，豫言基督乃是拿着大卫钥匙的一位，从这里可以看出基督拿着大卫钥匙的深刻思想。以赛亚二十二章不但豫言基督是拿着大卫钥匙的一位，还说祂是一根钉子。很少基督徒听说过基督是钉子。你若看看以赛亚二十二章的上下文，又读启示录三章中有关基督拿着大卫钥匙的话，就知道基督拿着大卫的钥匙，乃是为着神的家，为着神的建造。以赛亚二十二章中要紧的主题是神的家；而写给非拉铁非召会的书信，最后是说到新耶路撒冷。在非拉铁非的得胜者要在神的殿中作柱子，神的殿最终要扩大成为新耶路撒冷。按照启示录二十一章二十二节，新耶路撒冷里没有殿，因为在永世里，殿已经扩大成为一座城；这座城长宽高都一样，（启二一16，）这就等于至圣所的扩大。这是神的家终极的完成。基督拿着大卫的钥匙，为神争战，并且建造圣殿，建立神的国，这一切都是为着神的建造。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在非拉铁非的召会－大灾难前被提和神殿中的柱子",
    "type": "c",
    "content": "基督拿着大卫的钥匙，并且开了又关，不是为叫我们圣别或属灵，乃是叫我们得以被建造。祂并不在意所谓的圣别或属灵。在已过的两个世纪中，有些人声称圣别和属灵；他们虽然看到一点东西，却有点短视。圣别不是为着圣别，属灵也不是为着属灵。圣别和属灵，都是为叫我们能在神的殿中作柱子。到末了，我们上面写着的，不是圣别或属灵的名，乃是新耶路撒冷的名。在三章十二节主不是说，『我要把圣别写在你上面。』也不是说，『我要把属灵写在你上面。』祂是说，『我又要将我神的名，和我神城的名，（这城就是由天上从我神那里降下来的新耶路撒冷，）并我的新名，都写在他上面。』我们在这里所有的，不是圣别，不是属灵，乃是神和新耶路撒冷。神的目的并非把我们作到圣别或属灵，乃是要我们成为新耶路撒冷的一部分。神所需要的圣别祂已经全有了，但祂还没有得着新耶路撒冷。神的心愿也不是要更多的属灵。祂是要得着新耶路撒冷。神所要的是建造的召会。祂所要的，是今天的伯特利，就是神的家，将来要终极完成于新耶路撒冷。你愿意看见这事么？"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在非拉铁非的召会－大灾难前被提和神殿中的柱子",
    "type": "c",
    "content": "十八年前，当我看见这个光时，我就在我的信息中有力的宣告说，神并不要人属灵。有些反对者从我的话中断章取义的攻击我说，『你们听，李常受说我们不需要属灵，又说神也不要人属灵。』在那篇信息中，我一再的说，属灵若不是为着神的建造，就不是真属灵。我们的属灵，要经得起召会生活的试验。若是我们的属灵不适合于召会生活，就是不正常的属灵，这种属灵并不供应身体，反而是身体上的毒瘤。许多所谓的属灵人是毒瘤。毒瘤就是身体上的细胞出了毛病。细胞不像细菌；细胞原是身体的构成成分，本来没有甚么问题。但是细胞若不正常平衡生长，而过分集中，就会发展成毒瘤。所谓的属灵，却经不起试验，不受改正或平衡，以致不适合召会的建造，那就是毒瘤。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在非拉铁非的召会－大灾难前被提和神殿中的柱子",
    "type": "c",
    "content": "这位手拿大卫的钥匙，向非拉铁非召会说话的，不是把我们作到圣别或属灵，乃是要对付我们，使我们得着变化，并且被建造。我们一被建造起来，祂对于我们就是钉子，我们就成为器皿挂在祂上面。基督先是拿着大卫的钥匙，至终祂又拿着我们。基督用祂的钥匙开了我们监牢的门。我们在进入召会生活以前，都是被囚的。例如，有些人是囚在天主教的牢狱里。但无论我们在那里，那位拿着大卫钥匙的基督，开了我们监牢的门，把我们释放了。照着我们的经历，基督为我们所开的门都是监牢的门。那些反对者虽然尽其所能的要囚禁我们，要把召会变成囚牢；但基督手里拿着的钥匙释放了我们。祂是今天的大卫，祂有钥匙开启一切神所要开的。祂开了门，我们就得着释放，进入了神的家，成为神家里的人，与许多器皿一同挂在基督这钉子上。我们若停留在我们的头脑里，就想不通怎样会被基督这样拿着。无论如何，基督是神家中的那根钉子，藉着这钉子，我们就都被提起离地。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在非拉铁非的召会－大灾难前被提和神殿中的柱子",
    "type": "c",
    "content": "首先，基督用祂的钥匙，把我们从监牢里释放出来；等到我们得了释放，进了神的家，他又成为钉子，把我们提起来，离开地面。祂这样作的目的，是要我们能变化，成为神家中的柱子。最后，我们这些柱子，将成为新耶路撒冷的各部分。以后我们会看到，基督要将新耶路撒冷的名，写在我们上面；这意思就是，我们已经变化成为新耶路撒冷的一部分了。你若看见这个，你的观点就会改变。已过，你可能追求圣别或属灵，但你是无目标的尋求圣别与属灵。你没有看见神的目标，未曾看见圣别和属灵都是为着神的建造。今天，基督这位真大卫，用祂的钥匙把我们从囚牢里释放出来，又带我们进入神的家，使我们在这里被变化成为柱子，成为新耶路撒冷的各部分。这就是召会生活，也就是神的殿。在这殿里，我们的基督又是根大钉子，把我们提离地面，好为着神的建造。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在非拉铁非的召会－大灾难前被提和神殿中的柱子",
    "type": "1",
    "content": "贰　召会的情形"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在非拉铁非的召会－大灾难前被提和神殿中的柱子",
    "type": "2",
    "content": "一　稍微有一点能力"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在非拉铁非的召会－大灾难前被提和神殿中的柱子",
    "type": "c",
    "content": "三章八节给我们看见非拉铁非召会的情形。首先，这个召会『稍微有一点能力。』我们通常把非拉铁非召会估得酞高，以为这个召会非常的刚强、得胜，其实不然。有些人以为一百五十年前，主在英国兴起弟兄们时，他们个个必定都像大卫。我们把非拉铁非召会估计得那么高，主却说她『稍微有一点能力。』能讨主喜悦的，不在于我们多刚强，而在于我们尽我们所能的用上这一点点的能力。所以不要想作刚强的人。刚强的人可能没有像那些尽上仅有一点能力的人，那么讨主喜悦。你绝不能越过主所给你的。只要花上你从主所领受的就好了，不必强求主的恩典。我们中间没有人能说，他从来没有从主那里领受过甚么；就是我们中间最小的一个，也从主领受过一分恩典。你当花费这恩典，尽力使用这恩典。你若这样作，主必称赞你说，『好，你稍微有一点力量，但你却用这一点力量，遵守我的话。』不要追求作属灵大汉，主并不喜悦属灵大汉，祂喜悦那些有一分恩典的小子。虽然那恩典的度量也许有限，但只要我们取用，有多少就用多少，使我们遵守主的话，祂就必喜悦。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在非拉铁非的召会－大灾难前被提和神殿中的柱子",
    "type": "2",
    "content": "二　曾遵守主的话"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在非拉铁非的召会－大灾难前被提和神殿中的柱子",
    "type": "c",
    "content": "在八节主说，在非拉铁非的召会遵守了祂的话。非拉铁非的特徵，就是她遵守了主的话。按照历史，没有别的基督徒像非拉铁非召会的圣徒，那样严谨的遵守主的话。靠着祂的恩典，我们今天也同样遵守祂的话。虽然很多人定罪我们是异端，但今天在众多的基督徒中，没有人比我们更尊重主的话了。我们持守主的话，不是照着传统，乃是照着祂纯正的话。这就得罪了那些要保持他们祖宗传统的人。在非拉铁非的召会不在意传统，只在意神的话。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在非拉铁非的召会－大灾难前被提和神殿中的柱子",
    "type": "2",
    "content": "三　没有否认主的名"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在非拉铁非的召会－大灾难前被提和神殿中的柱子",
    "type": "c",
    "content": "在八节主又说，在非拉铁非的召会没有否认祂的名。自从十九世纪初期，弟兄们在英国被兴起后，他们除了主的名以外，再也不要任何别的名。话是主的发表，名是主自己。背道的召会偏离了主的话，成了异端。虽然改革的召会多少有点恢复到主的话上，但他们否认了主的名，以许多别的名称呼自己，如路德会、卫斯理会、圣公会、长老会、浸信会等。恢复的召会不但完全回到主的话上，也弃绝了主耶穌基督之外一切的名，恢复的召会绝对属于主，与任何公会（任何名称）无关。偏离主的话就是背道，以主的名之外的名称呼召会，就是属灵的淫乱。召会如同贞洁的童女许配基督，（林后十一2，）除了她丈夫的名以外，不该有别的名。一切别的名，在神眼中都是可憎的。在恢复的召会生活里，没有巴兰的教訓，（启二14，）没有尼哥拉党的教訓，（启二15，）没有耶洗别的教訓，（启二20，）也没有撒但深奥之事，（启二24，）惟有主纯正的话。阿们！恢复的召会没有称谓的公会（名称），惟有主耶穌基督这独一的名。从主的话偏离到各种异端，并在基督的名以外高举许多的名，是堕落的基督教最显着的记号；从一切的异端、传统回到纯正的话，并弃绝一切别的名，高举主的名，是恢复的召会中最感人的见证。这就是为何主恢复中的召会，有主的启示和同在，并且活泼的彰显主，满了亮光和生命的丰富。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在非拉铁非的召会－大灾难前被提和神殿中的柱子",
    "type": "c",
    "content": "因为我们有一个全丰全足、超乎万名之上的名，我们就不需要路德、循道、浸信、圣公、长老，或任何别的名。我们只有一个名，就是我们的救主，神儿子主耶穌基督的名。取一个名是严肃的事。比方你是史酞酞，若是取了鍾酞酞的名，岂非表示你犯了淫乱？召会只该有一个丈夫，只可有耶穌基督这一个名。已过，有些在公会里的朋友问我说，『你们为甚么叫你们自己是召会？为甚么说我们不是召会？』我回答说，『是你们把自己叫作长老会，不要责怪我，是你们这样称呼自己的。你们若是召会，为甚么称呼自己为某某会呢？你若是史酞酞，为甚么说自己是鍾酞酞呢？而当我称呼你作鍾酞酞，并说我是史酞酞的时候，你何必嫉妒呢？你称自己为鍾酞酞，怎么来怪我呢？』这事以后，他们的口就被封住了。不要以为名字是件小事，我们是在主的名里得救的，除了主的名以外，我们绝不该用别的名。与卫斯理同时的怀特腓，一次宣告说，除了耶穌基督之名，他不要别的名。虽然怀特腓是英国人，但是他抛弃了英国国教的名，不再属于国教的名下。在非拉铁非的召会没有否认主的名；除了主的名以外，她没有别的名。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在非拉铁非的召会－大灾难前被提和神殿中的柱子",
    "type": "c",
    "content": "有些时候，有人跟我们争辩说，『我们从来没有否认过主的名。』我们回答说，『不错，你们没有弃绝过主的名，但是你们用了另外一个名，加在祂的名里，甚至加在祂的名之上。现在你们有了两个名。好不好你们把加上的那个名拿掉？若是你们肯把那个别的名拿掉，我们就能合一。所有别的名都引起分裂。你们称自己作长老会，我却恨恶这个名，因取了这个名会叫我成为淫乱的人。既然你喜欢祂而我恨恶祂，你又坚持不放，我们怎能合一？但你若肯丢掉那个名，我们便立刻都在主耶穌基督这独一的名里合一了。』有人说，他们那些挂在礼拜堂上的名称，不过是外表的记号，他们其实并不注重。他们若不注重这名称，就更应当除掉这记号，证明他们在这件事上是里外一致的。但他们有的说，拿掉那个记号，很有困难，因为『召会』的董事会不准。听了这种答覆，我只有说，『那么，你们要负分裂的责任。』"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在非拉铁非的召会－大灾难前被提和神殿中的柱子",
    "type": "2",
    "content": "四　有一个敞开的门"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在非拉铁非的召会－大灾难前被提和神殿中的柱子",
    "type": "c",
    "content": "在八节主说，『看哪，我在你面前给你一个敞开的门，是无人能关的。』主是那拿着大卫的钥匙，开了就没有人能关的，祂给恢复的召会一个敞开的门，无人能关。从十九世纪初期，正当召会生活的恢复开始，直到如今，主的恢复始终有敞开的门。组织的基督教越想关闭这门，这门就越敞开。今天儘管有许多反对，这门在世界各地总是敞开的。钥匙是在召会元首的手中，不在反对者的手中。阿利路亚！我们有一个敞开的门！已过五十年，各公会尽其全力，要关这个门，但是他们越想要关，主却越把祂打开。无人能否认，今天有一个敞开的门为着主的恢复。主有钥匙。因此，只要我们在祂的恢复里，门总是为我们敞开的。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在非拉铁非的召会－大灾难前被提和神殿中的柱子",
    "type": "1",
    "content": "参　犹酞教被征服"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在非拉铁非的召会－大灾难前被提和神殿中的柱子",
    "type": "c",
    "content": "九节说，『那撒但会堂的，自称是犹酞人，其实不是犹酞人，乃是说谎的；看哪，我要使他们来在你脚前下拜，并使他们知道，我已经爱你了。』犹酞会堂固守犹酞教，这犹酞教是由居间的祭司、字句的规条、物质的圣殿、属地的应许组成的。恢复的召会揭露了犹酞教固守以上四项事物的错谬与顽固，藉此征服了犹酞教，使犹酞人知道，主已经爱了召会。我们曾在第十一篇信息中指出，热中犹酞教的人在肉身是犹酞人，在灵里不是犹酞人。因着他们的顽固，坚持传统的宗教观念，他们就与撒但成为一，抵挡神藉以完成祂定旨的生命之路。因此，主称他们为『撒但会堂的人。』但无论如何，按照这封写给非拉铁非召会的信，那些反对的犹酞人，最后终于屈服在召会面前，并且主又使他们知道，祂是爱了召会。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在非拉铁非的召会－大灾难前被提和神殿中的柱子",
    "type": "c",
    "content": "一切的公会，实际上就是今天的会堂。会堂是甚么呢？就如在申命记十二、十四、十五、十六章中所启示的，神的经纶是要在地上得着一个独一的殿。主在申命记嘱咐祂的百姓，除了祂所选择的地方以外，不可有别的地方，作他们敬拜的中心。神拣选的地方就是耶路撒冷，并且在这拣选的地点上建造了神的殿。这惟一的殿，不仅表徵神的见证必须是一，也维持了神子民的一。然而，后来神的子民堕落了，并且因着这个堕落，分裂就进来了；这分裂的结果，神的子民就分散在各地，失去了他们的一。但是因着他们还要敬拜神，又因他们没有权利在耶路撒冷指定的地点以外，建造圣殿，因此，他们就在所到之处，建立了称作会堂的敬拜中心。会堂乃是堕落的敬拜中心。圣殿只能有一个，会堂却有许多，这些会堂都是分裂的；这是召会堕落的一个豫表。我们把这豫表应用到召会的光景，就看见在神的经纶中，召会是独一的；但因着堕落，召会分裂了。在每一个分裂里，都有一个敬拜中心，这些敬拜中心便成了今日的各会堂。就如圣殿是独一的，会堂却有许多；同样，召会是独一的，公会及自由团体却有许多。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在非拉铁非的召会－大灾难前被提和神殿中的柱子",
    "type": "c",
    "content": "当约翰写信给七个召会的时候，召会正在受犹酞会堂的譭谤。（启二9。）但到最后，会堂就知道主是爱了非拉铁非召会。在豫表上，这表徵约在一百五十年前，主所兴起真正的非拉铁非召会。在一八二○年代末了，弟兄们在英国兴起来，应验了非拉铁非的召会。那时候，他们不是被犹酞会堂所包围，而是受公会的会堂所包围，被他们批评和譭谤。已过五十年来，我们也成了谣言和譭谤的对象，甚至今天，也有许多关于我们的谣言和譭谤在流传。这些谣言和譭谤的源头，乃是今日的会堂。无论如何，有一件事不能否认，主是爱这个恢复，最终所有譭谤我们的，都要承认这事实。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在非拉铁非的召会－大灾难前被提和神殿中的柱子",
    "type": "c",
    "content": "就在有些人譭谤我们的时候，有的人却说，『我们无法解释他们为甚么这样刚强，』也有人见证说，『他们才真正明白圣经，』还有一些承认说，『他们常常有新的亮光。』我们的亮光和领会，都是出自那位拿着大卫钥匙者的祝福。我对自己并无所夸，但我要夸主的祝福。主的恢复在美国不是人作出来的，谁能作出这样的工作？我绝对不能。到最后，所有那些批评主恢复的人，都要伏下来，知道耶穌基督是爱了我们。只要再等一段时间，就必定更清楚，主是多么的爱祂的众召会。祂要在一切公会面前，表白祂的召会。我们所作的不是基督教里普通的工作，也不是在人手控制下的工作。不，这是祂恢复的工作。这是主心中所要的，祂爱这个恢复。谁要碰到这事，就是碰祂眼中的瞳人。主爱非拉铁非，撒但会堂反对的犹酞人，都要在召会面前屈服，因为他们知道，主是爱召会的。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在非拉铁非的召会－大灾难前被提和神殿中的柱子",
    "type": "1",
    "content": "肆　主的嘱咐"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在非拉铁非的召会－大灾难前被提和神殿中的柱子",
    "type": "c",
    "content": "在十一节我们看见主的嘱咐：『我必快来，你要持守你所有的，免得有人夺去你的冠冕。』恢复的召会已经得着冠冕。但她若不持守在主恢复里所有的直到主来，她的冠冕就会被人夺去。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在非拉铁非的召会－大灾难前被提和神殿中的柱子",
    "type": "1",
    "content": "伍　主对得胜者的应许"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在非拉铁非的召会－大灾难前被提和神殿中的柱子",
    "type": "c",
    "content": "现在我们来看，主对非拉铁非召会中得胜者的应许。（启三10～12。）这封信中的得胜，是指持守我们在恢复的召会中所有的。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在非拉铁非的召会－大灾难前被提和神殿中的柱子",
    "type": "2",
    "content": "一　保守他免去那试炼的时候"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在非拉铁非的召会－大灾难前被提和神殿中的柱子",
    "type": "c",
    "content": "十节说，『你既遵守我忍耐的话，我也必保守你免去那将要临到普天下，试炼一切住在地上之人试炼的时候。』我忍耐的话，就是主受苦的话。今天主仍用祂的忍耐忍受弃绝和逼迫。我们不仅一同有分于祂的国度，也一同有分于祂的忍耐。（启一9。）因此，今天祂的话对我们乃是忍耐的话。我们要遵守祂忍耐的话，就必须忍受祂所受的弃绝和逼迫。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在非拉铁非的召会－大灾难前被提和神殿中的柱子",
    "type": "c",
    "content": "本节中的试炼，无疑的是指那将要临到普天下的大灾难，（酞二四21，）如第五号、第六号和第七号的七碗所指明的。（启八13～九21，十一14～15，十五1，十六1～21。）这试炼也包含第六印和前四号，大灾难开头的超自然灾害。恢复的召会既遵守主忍耐的话，主就应许要保守她免去这试炼的时候。（不是仅仅免去这试炼，乃是免去这试炼的时候。）主这应许，与路加二十一章三十六节者同，指明那些遵守主忍耐之话的圣徒，要在大试炼前被提；含示不遵守主忍耐之话的人，要留在那试炼中。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在非拉铁非的召会－大灾难前被提和神殿中的柱子",
    "type": "2",
    "content": "二　主必快来"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在非拉铁非的召会－大灾难前被提和神殿中的柱子",
    "type": "c",
    "content": "在十一节，主告诉恢复的召会，祂必快来。在这封书信里，主带领祂恢复里的召会进入祂来的感觉中，因为她爱祂。所有在主恢复中的召会，都该在祂要回来的激励下爱祂。当我们在祂的恢复里为祂作见证的时候，主的快回来对我们该是宝贵的。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在非拉铁非的召会－大灾难前被提和神殿中的柱子",
    "type": "2",
    "content": "三　冠冕"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在非拉铁非的召会－大灾难前被提和神殿中的柱子",
    "type": "c",
    "content": "主已经赐给这恢复的召会一个冠冕。这是从主来的奖赏，必须持守直到祂回来。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在非拉铁非的召会－大灾难前被提和神殿中的柱子",
    "type": "2",
    "content": "四　使他在神殿中作柱子"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在非拉铁非的召会－大灾难前被提和神殿中的柱子",
    "type": "c",
    "content": "在十二节主说，『得胜的，我要叫他在我神殿中作柱子，他也绝不再从那里出去。』二章十七节的得胜者，成为变化的石头，为着神的建造；但这里的得胜者，要成为建造在神殿中的柱子。他既建造在神的建筑里，就绝不再从那里出去。这应许要在千年国成就，作得胜者的奖赏。在非拉铁非召会中得胜，不是指去得甚么，或去胜过甚么别的，乃是要持守我们在主的恢复里所已经领受的，直到末了。你若这样作，主就叫你在神殿中作柱子。这使我们回想创世记二十八章雅各的梦。雅各从梦中醒来后，就把所枕的那块石头，立作柱子，为着神的建造。在非拉铁非的得胜者，要在神的殿中作柱子。这个原则在今天完全相同。主立了许多石头，在祂的恢复里作柱子。赞美主！在我们中间有许多的柱子。一块石头一旦被立作柱子建造在建筑里，就绝不会被挪去，因为已经建造上去了。有些人留在召会里一段短暂的时间，或是几个月，以后便离开了。然而，你若被建造在殿中作柱子，就是你要离去也不可能。若是你还能离去，就是说你从来没有被建造在召会中。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在非拉铁非的召会－大灾难前被提和神殿中的柱子",
    "type": "2",
    "content": "五　写在他上面"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在非拉铁非的召会－大灾难前被提和神殿中的柱子",
    "type": "3",
    "content": "１　神的名"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在非拉铁非的召会－大灾难前被提和神殿中的柱子",
    "type": "c",
    "content": "在十二节，主也应许得胜者说，『我又要将我神的名，和我神城的名，（这城就是由天上从我神那里降下来的新耶路撒冷，）并我的新名，都写在他上面。』首先，主说要将神的名写在得胜者上面。名是一种标示，你的名标明你是怎样的人。得胜者有神的名，就是说神已经作到他的里面。只有当神作到我们里面，我们才配得着祂的名。这不是说我们成了神，乃是说神已作到我们里面，我们与祂成为一。因此，主就给我们一个标示─神。『神』写在得胜者上面，指明他已经被神浸透了。你看见他，就是看见神。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在非拉铁非的召会－大灾难前被提和神殿中的柱子",
    "type": "3",
    "content": "２　神城的名─新耶路撒冷"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在非拉铁非的召会－大灾难前被提和神殿中的柱子",
    "type": "c",
    "content": "第二，主应许得胜者，把神城新耶路撒冷的名，写在他上面。得胜者有新耶路撒冷的名，这就是说，他成了新耶路撒冷的一部分。这指明要来的新耶路撒冷已作到他的全人里面。所以得胜者也有新耶路撒冷的名称。主所写的，总是照着事实。若是在一隻猴子上面写着『狮子，』或是在一隻猫上面写着『羊羔，』那是笑话。主把神的名和新耶路撒冷的名写在我们上面，就启示出我们与神是一，且是新耶路撒冷的一部分。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在非拉铁非的召会－大灾难前被提和神殿中的柱子",
    "type": "3",
    "content": "３　主的新名"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在非拉铁非的召会－大灾难前被提和神殿中的柱子",
    "type": "c",
    "content": "最后，主应许说，要将祂的新名写在得胜者上面。这个新名乃是照着我们的经历。我说不出主的新名是甚么，因为那要按照我们个人对主的经历。换句话说，我们对主的经历，就成了我们；我们经历神，神就成为我们。我们经历新耶路撒冷，新耶路撒冷也成为我们。我们对主有亲密、个人的经历，这些也成了我们。所以，主要恰当的标明我们，把神的名，新耶路撒冷的名，以及祂的新名写在我们上面。这要指明，我们成为一种人，这人与神是一，也是新耶路撒冷的一部分，并且经历主自己作那使祂自己成了我们的一位。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在非拉铁非的召会－大灾难前被提和神殿中的柱子",
    "type": "c",
    "content": "神的名，新耶路撒冷的名，并主的新名，写在得胜者上面，指明得胜者为神、新耶路撒冷和主所得着；神自己、神的城新耶路撒冷和主自已，也全属于得胜者；并且他与神、与新耶路撒冷、与主也是一。神的名意即神自己，新耶路撒冷的名意即城本身，主的名意即主自己。将神的名，新耶路撒冷的名，并主的名，写在得胜者上面，指明神的所是，新耶路撒冷的性质并主的人位，全都作到得胜者里面。说新耶路撒冷要作得胜者奖赏的话，指明这应许要在千年国成就。千年国的新耶路撒冷是单给得胜圣徒的奖赏，新天新地中的新耶路撒冷才是所有蒙救赎之人共同的分，直到永远。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在非拉铁非的召会－大灾难前被提和神殿中的柱子",
    "type": "1",
    "content": "陆　那灵所说的话"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 15,
    "chapterS": "十五",
    "chapterT": "在非拉铁非的召会－大灾难前被提和神殿中的柱子",
    "type": "c",
    "content": "恢复的召会也需要留意那灵所说的话。我们越是爱主，越是在祂的恢复里，就越需要加强之灵丰富的说话。"
  }
]