[
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "基督升天后天上的景象",
    "type": "0",
    "content": "第十七篇　基督升天后天上的景象"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "基督升天后天上的景象",
    "type": "c",
    "content": "所有的基督徒都知道基督已经升到天上，今天祂就在天上。然而，基督升天后，天上是甚么景象，却很少人熟悉。这景象相当特别，我们需要看得非常清楚。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "基督升天后天上的景象",
    "type": "c",
    "content": "启示录四章一节说，『这些事以后，我观看，看哪，天上有门开了，我初次所听见那如吹号的声音，对我说，你上到这里来，我要将这些事以后必发生的事指示你。』神的计画是隐藏在天上的。当神在地上找着一个合祂心意的人时，天就向这人开启。天曾经向雅各、（创二八12～17、）以西结、（结一1、）耶穌、（酞三16、）司提反（徒七56）和彼得（徒十11）开启过。在这里和十九章十一节，天也向本书的作者约翰开启。在永世里，天也要向所有在基督里的信徒开启。（约一51。）"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "基督升天后天上的景象",
    "type": "1",
    "content": "壹　一个宝座在天上"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "基督升天后天上的景象",
    "type": "c",
    "content": "二节说，『我立刻就在灵里；看哪，有一个宝座安置在天上，又有一位坐在宝座上。』在天上，先有一个宝座；启示录这卷书乃是以宝座为中心。本书从四章开始，揭示了神宇宙的行政。在启示录，神的宝座乃是神行政的中心。书信中的宝座是施恩的宝座，从这宝座我们可以受怜悯、得恩典。（来四16。）本书中的宝座乃是审判的宝座，从这宝座世界受审判。这是神在天上的宝座。整个宇宙，特别是地，都在这个宝座之下。无论撒但在空中作甚么，也不管人在地上作甚么，都是在神天上的宝座之下。今天，人好像可以为所欲为，但天上神的宝座，依然掌管着一切的人和一切的事。在神宝座的管治之外，没有一个人能作甚么，也没有一件事能发生。表面看来，这宝座是看不见的，是人所不知道的；但事实上，这宝座在背后掌管着每一个人和每一件事。按神的时间，并为着成就神的定旨，常有适当的审判从这宝座出来，临到人类和地上的事物。在启示录，最终的结局乃是在神的审判完全执行之后出现。这个审判从宝座发出，把天地间一切由撒但的背叛和人的堕落所引起的混乱，完全清理。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "基督升天后天上的景象",
    "type": "2",
    "content": "一　虹围着宝座，显出来的样子好像绿宝石"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "基督升天后天上的景象",
    "type": "c",
    "content": "我们在三节看见，『又有虹围着宝座，显出来的样子好像绿宝石。』虹是神与人并活物立约的记号，说明祂不会再用洪水灭绝他们。（创九8～17。）在本书中，神要审判地和其上一切的居民。彩虹围着祂的宝座，表徵神是立约的神，是信实的神，在祂审判地时，要遵守祂所立的约，不再用洪水审判人，也不再将全人类灭绝，乃要保留一些人，成为新地上的列国荣耀祂。（启二一24，26。）这彩虹指明神在祂对人类的行政管治上是信实的。在这一章里，神要对人类施行审判，但在执行审判时，祂仍记念与挪亚所立的约。祂是审判的神，也是守约的神。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "基督升天后天上的景象",
    "type": "c",
    "content": "这虹『显出来的样子好像绿宝石。』绿宝石是草绿色的，表徵地上的生命。这指明神在地上施行审判时，仍要记念祂的约，并保留一些生命在地上，如创世记九章十一节所指明的。绿宝石是一种坚硬的宝石；那题醒神遵守祂约的，是坚定不移的。这个坚定的题醒，围绕着宝座。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "基督升天后天上的景象",
    "type": "2",
    "content": "二　从宝座中发出闪电、声音、雷轰"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "基督升天后天上的景象",
    "type": "c",
    "content": "五节告诉我们：『有闪电、声音、雷轰，从宝座中发出。』这一切都表徵神审判中的忿怒。在书信中，从施恩的宝座出来神的怜悯和恩典，给一切藉着基督赎罪的血亲近神的人。但在这里，从审判的宝座有闪电、声音、雷轰发出来，作为向罪恶世界的警告。在启示录里，神执行了一切审判之后，神的宝座就成为永远生命供应的宝座，从那里流出来一道生命水的河，有生命树长在其中。所有今天来到神施恩的宝座，有分于神的怜悯和恩典的信徒，将会享受从神宝座出来的生命河与生命树，作他们生命的供应，直到永远；但那些要受神审判的宝座所审判的不信者，就与神那永远宝座所发出来的永远享受，无分无关。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "基督升天后天上的景象",
    "type": "2",
    "content": "三　七盏火灯在宝座前点着"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "基督升天后天上的景象",
    "type": "c",
    "content": "五节又告诉我们，『有七盏火灯在宝座前点着，这七灯就是神的七灵。』这指明神要藉着七灯，就是祂那焚烧、照亮、鉴察、搜尋并审判的七灵，来对付地。这里的七灯，是以出埃及二十五章三十七节和撒迦利亚四章二节灯台上的七灯为依据。七盏火灯，就是神的七灵，表徵神七倍加强之灵的光照与鉴察。在出埃及二十五章和撒迦利亚四章，表徵神的灵在神行动中所发光照的七灯，乃是为着神的建造，或为建造帐幕，或为重建圣殿。这里的七灯是为着神的审判，至终也要带进神的建造，就是新耶路撒冷的建造。当神执行祂审判的时候，祂那七倍加强的灵，就会藉着鉴察、光照、审判并传输，完成神永远的建造。这在以下各章中，有充份的发展；结果产生圣城新耶路撒冷这终极的完成。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "基督升天后天上的景象",
    "type": "2",
    "content": "四　宝座前的玻璃海"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "基督升天后天上的景象",
    "type": "c",
    "content": "六节说，『宝座前好像一个玻璃海，如同水晶。』这个玻璃海，乃是个收集、容纳一切被神审判之物的地方。这玻璃海没有水，却有火。（启十五2。）洪水以后，神照着祂不再用水审判地和其上活物的应许，（创九15，）总是用火向人施行审判。（创十九24，利十2，民十一1，十六35，但七11，启十四11，十八8，十九20，二十9～10，二一8。）神审判的宝座乃像火焰，从这火焰有火像河发出。（但七9～10。）神审判之火所发出的火焰，要将整个宇宙中一切消极的事物，尽都扫入玻璃海中，至终这玻璃海要成为火湖。（启二十14。）玻璃海是神一切烈火审判的大彙集，如同水晶，表徵一切消极的事物，在神的审判之下都透亮如水晶。凡是经过审判而留在玻璃海里的东西，都全然被暴露，丝毫不能隐藏。在这里，我们看见虹围绕神的宝座，表徵神要遵守祂在创世记九章八至十七节的应许；又有搀着火的玻璃海，指明神仍要用火审判一切消极的事物。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "基督升天后天上的景象",
    "type": "1",
    "content": "贰　坐在宝座上的神"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "基督升天后天上的景象",
    "type": "2",
    "content": "一　显出来的样子好像碧玉和红宝石"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "基督升天后天上的景象",
    "type": "c",
    "content": "当约翰看见安置在天上的宝座时，他看见『有一位坐在宝座上。那位坐着的，显出来的样子好像碧玉和红宝石，又有虹围着宝座，显出来的样子好像绿宝石。』在宝座上的神显出来的样子好像碧玉。照二十一章十一节看，碧玉乃是『极贵的宝石；…明如水晶。』祂必是深绿色的，表徵丰盛的生命。这里的碧玉，就如二十一章十一节所指明的，表徵神在祂丰富生命里可传输的荣耀。（约十七22，2。）碧玉是神显出的样子，也是圣城新耶路撒冷显出的样子。（启二一11。）城墙和第一根基也是用碧玉造的。（启二一18～19。）在圣经里，绿色表徵生命。因此，碧玉的颜色，指明那位坐在宝座上的神，乃是生命的神。神的颜色首先说是绿的，见证祂是生命的源头。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "基督升天后天上的景象",
    "type": "c",
    "content": "在宝座上的神显出来的样子也好像红宝石。红宝石是一种极贵的宝石，是红色的，表徵救赎。今天，神不单是生命的神，也是救赎的神。碧玉指明那在祂丰富生命中之荣耀的神；红宝石表徵这位神是救赎的神。因为我们这些神所创造的人堕落了，祂就藉着基督的血来救赎我们。因此，祂有两种颜色，生命的颜色和救赎的颜色。祂是赐生命的神，也是救赎的神。在旧约里，镶在大祭司胸牌上的宝石，第一块是红宝石，最后一块是碧玉。（出二八17，20。）这表徵作神的赎民，是开始于神的救赎，完成于神生命的荣耀。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "基督升天后天上的景象",
    "type": "2",
    "content": "二　右手中有书卷"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "基督升天后天上的景象",
    "type": "c",
    "content": "按五章一节，那位坐宝座的右手中有书卷。这位赐生命并救赎的神，手中握着一个奥祕。这奥祕关係宇宙的定命，是被七印封严了的。这宇宙的奥祕，祕密，乃是握在这位生命和救赎之神的手里。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "基督升天后天上的景象",
    "type": "1",
    "content": "参　宝座的周围，有二十四位长老坐在二十四个宝座上"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "基督升天后天上的景象",
    "type": "c",
    "content": "四节说，『宝座的周围，又有二十四个宝座，其上坐着二十四位长老，身穿白衣，头戴金冠。』这节的长老不是召会的长老，乃是天使的长老，因为在这里给我们看见，他们在主再来以前，已经坐在宝座上。（参酞十九28，启二十4。）在神的造物中，天使是最古老的。圣经中有各种不同的长老，有以色列人的长老，召会的长老，以及这里所题天使的长老。天使的长老是神整个造物中的长老。他们坐在宝座上，头戴金冠，指明他们必是管理宇宙的，直到千年国来到。那时管理这地的权柄要交给得胜的圣徒。（来二5～9，启二26～27，二十4。）他们身穿白衣，表明这些天使的长老是无罪的，不像蒙救赎的圣徒，需要羔羊的血洗净。（启七14。）"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "基督升天后天上的景象",
    "type": "c",
    "content": "这二十四位长老，身穿白衣，头戴金冠冕。他们穿着白衣，又拿着琴，和盛满了香的金炉，（启五8，）指明现今他们在神面前也是祭司；而在千年国，掌权的得胜者都要作神和基督的祭司。（启二十6。）这二十四位长老，必是宇宙的祭司。他们的金冠冕指明他们也是掌权者。所以他们是祭司事奉神，也是君王管治神的造物。在神创造人之前，就有领头的天使作神的祭司，并管治的凭藉。按以西结二十八章，撒但在堕落之先，就是这样一个领头的天使。撒但原是神的祭司，也是一个君王。甚至以后魔鬼撒但试诱主耶穌时，也曾『霎时间将天下万国都指给他看。』魔鬼对主说，『这一切权柄及其荣耀，我都要给你；因为这原是交付我的，我愿意给谁就给谁。』（路四5～6。）在亚当以前的世代，这世界曾经交给了撒但。所以曾有一个世代，神将权柄交付撒但，使他为王，掌管那时候的宇宙。照样，这里的二十四位长老，乃是神的祭司和君王。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "基督升天后天上的景象",
    "type": "c",
    "content": "天使的长老有二十四位，这数目是十二乘二所成的。十二指明神行政的完整。（酞十九28。）大卫曾把祭司与利未人分成二十四个班次，（代上二四～二五，）执行神行政中的职务。二十四这数目，指明在召会顶替天使的二十四位长老之前，这二十四位长老是在执行神的行政。十二乘二表明加倍的加强，指明天使中二十四位长老所执行的神圣行政乃是刚强的。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "基督升天后天上的景象",
    "type": "1",
    "content": "肆　在宝座中和周围有四活物"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "基督升天后天上的景象",
    "type": "c",
    "content": "在圣经中，活物的数目是四，代表四个方向，包括了整个宇宙或全地。创世记二章十节说到那一道河成为四道，达到全地。耶利米四十九章三十六节说到天的四方，而以赛亚十一章十二节，启示录七章一节和二十章八节，说到地的四角。因此，活物的数目启示，他们代表天上和地上一切受造之物，只有二十四位长老所代表的天使除外。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "基督升天后天上的景象",
    "type": "2",
    "content": "一　前后里面统满了眼睛"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "基督升天后天上的景象",
    "type": "c",
    "content": "六节说，『宝座中、和宝座周围有四个活物，前后满了眼睛。』照着八节，他们又是『周围和里面统满了眼睛。』四活物最显着的特点是他们的眼睛。他们前后里面统满了眼睛，所以他们不用转身，就能看到四面八方的东西。眼睛是给活物接受光和景象的。四活物不仅前后满了眼睛，翅膀周围和里面也都满了眼睛，（启四8，）指明他们绝非不透明，乃是各方面透亮如水晶。基督徒也该如此，满了眼睛。我们满了眼睛时，也就透亮了。一个人若没有眼睛，他就全然不透亮；我们的眼睛使我们透亮。我们全身里里外外若有千百个眼睛，我们全人必然透亮。我们蒙救赎的人，在神面前应当如此。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "基督升天后天上的景象",
    "type": "2",
    "content": "二　各有六个翅膀"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "基督升天后天上的景象",
    "type": "c",
    "content": "八节说，『四活物各个都有六个翅膀。』在外表上，四活物好像以西结一章五至十节和十章十四至十五节的基路伯；按他们有六个翅膀（启四8）看，又像是以赛亚六章二节的撒拉弗。（出埃及二十五章二十节和王上六章二十七节的基路伯，有两个翅膀；以西结一章六节的基路伯，有四个翅膀。）四活物必是基路伯和撒拉弗的组合。他们是撒拉弗，是为神的圣别，（赛六3，）指神的性情；他们是基路伯，是为神的荣耀，（结十18～19，来九5，）指神的彰显。因此，四活物代表神的性情和彰显。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "基督升天后天上的景象",
    "type": "2",
    "content": "三　外表像狮子、牛犊、人、飞鹰"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "基督升天后天上的景象",
    "type": "c",
    "content": "七节说，『第一个活物像狮子，第二个活物像牛犊，第三个活物脸面像人，第四个活物像飞鹰。』在神宝座周围的二十四位长老，代表所有的天使；四活物代表所有其他的活物。第一活物像狮子，代表野兽；第二活物像牛犊，代表牲畜；第三活物脸面像人，代表人类；第四活物像飞鹰，代表飞禽。在神所造的六类活物中，（创一20～28，）有两类在这里没有代表，就是地上的爬物和水中的活物。在爬物中为首的是蛇，是神的仇敌撒但的表徵；他既被扔进火湖里，在新天新地里就不再有地位了。水中的活物是在神审判的水中，在新天新地里，这水也不再有了。（启二一1。）因此，这两类的活物在神面前没有代表，直到永远。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "基督升天后天上的景象",
    "type": "c",
    "content": "在四活物中，牛犊是洁净的，狮子和鹰却是不洁净的，（利十一3，27，13～19，）但祂们蒙了救赎，也都成为洁净的。（徒十11～16。）在四活物中，牛犊和人是柔和温顺，狮子和鹰却是兇猛残暴。藉着救赎，他们能住在一起。（赛十一6～9。）基督的救赎不仅是为着人，也是为着万有，（西一20，）因祂为样样尝了死味。（来二9。）"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "基督升天后天上的景象",
    "type": "1",
    "content": "伍　对神的敬拜"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "基督升天后天上的景象",
    "type": "c",
    "content": "在四章八至十一节，我们看见对神的敬拜。这里还没有对羔羊的敬拜，因为要到五章羔羊才出现。四章只陈明基督升天所进入的景象。这里由四活物代表所有受造之物，（启四8～9，）以及二十四位长老代表所有天使，（启四10～11，）来向神敬拜。在这景象里，一切受造之物都在敬拜神。在八节四活物说，『圣哉，圣哉，圣哉，主神是昔是今是以后永是的全能者。』这里三次说到圣哉，与以赛亚六章三节者同，含示神是三一的。用三种时态说到神的存在，也含示神是三一的。四活物（启四9）和二十四位长老（启四11）的赞美，都由三件事组成，含示他们是在赞美三一的神。在两处的赞美中，前两项荣耀、尊贵是相同的，最后一项却不同。在四活物的赞美中，最后一项是感谢，因为他们是蒙救赎的，对神恩典的救赎心存感激；但在二十四位长老的赞美中，最后一项是能力，因为他们不是蒙救赎的受造之物，乃是靠神的能力管理宇宙的，所以他们珍赏神的能力。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "基督升天后天上的景象",
    "type": "c",
    "content": "在十一节，二十四位长老说，『我们的主，我们的神，你是配得荣耀、尊贵、能力的，因为你创造了万有，并且万有是因你的旨意存在并被创造的。』神是一位有定旨的神，有祂自己喜悦的旨意。祂为着自已的旨意，创造了万有，好成就并完成祂的定旨。本书揭示神宇宙的行政，给我们看见神的定旨。因此，当二十四位长老为着神的创造而赞美时，说出祂的创造与祂的旨意有关。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 17,
    "chapterS": "十七",
    "chapterT": "基督升天后天上的景象",
    "type": "c",
    "content": "这二十四位天使的长老，乃是宇宙中神行政的执行者，在他们的赞美中，说出了神在创造中的旨意。人很容易认识神的创造，但是难得有人知道神在创造中的旨意和定旨。天使长老的赞美，乃是本书内容的介言，这卷书启示出神在创造中的旨意和定旨，乃是要得到一个永远的居所，就是圣城新耶路撒冷，作为神的满足和彰显。神创造的旨意，要在新耶路撒冷里得到完全的启示和完成。在新耶路撒冷里，并藉着新耶路撒冷，神得到心满意足，也得到完满的彰显。这是神在创造里的旨意，也是启示录这卷书的目标。天使长老的赞美向我们指出这一点，启示录这卷书也向这点进展，最终将我们带到这点上，就是神在创造里之旨意的终极完成。"
  }
]