[
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "是配的狮子羔羊",
    "type": "0",
    "content": "第十八篇　是配的狮子羔羊"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "是配的狮子羔羊",
    "type": "c",
    "content": "在四章，我们看见基督升天后天上的景象。神的宝座是四章这景象的中心，神坐在宝座上，豫备执行祂宇宙的行政，以成就祂永远的定旨。在五章，我们看见基督升到那里后的同一景象。在本篇信息中，我们要看见这景象的中心乃是那是配的狮子羔羊。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "是配的狮子羔羊",
    "type": "1",
    "content": "壹　神行政的奥祕"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "是配的狮子羔羊",
    "type": "c",
    "content": "启示录五章一节说，『我看见坐宝座的右手中有书卷，里外都写着字，用七印封严了。』神的行政是个祕密，是个奥祕。历世历代以来，许多有智慧的人，曾认真想要瞭解这个宇宙的奥祕，却都失败了，因为他们没有得到启示。在圣经末了一卷书，启示录里，我们有神经纶的揭示。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "是配的狮子羔羊",
    "type": "c",
    "content": "在五章一节，那位坐宝座的手中有书卷，用七印封严了。这七印实际上就是这书卷的内容，也是启示录的内容。启示录正是揭开并启示这七印的。这书卷本身必定是新约，就是用羔羊之血所立那最伟大的所有权状。新约乃是一个书卷，包括了召会、以色列人、世界和宇宙的救赎。启示录记载了神对召会、以色列人、世界和宇宙的意念。当基督死在十字架上的时候，祂不单是为人，也是为样样尝了死味。（来二9。）这里我们看见，神在宇宙中行政的祕密。新约是藉着基督的死所立的，但对人类却一直是个奥祕。新约是宇宙的祕密，又是启示录的内容。我们读启示录的时候，必须领悟，书中一个又一个的异象，是叫我们看见包括在这新约里的是甚么，记在这祕密并封严了的书卷里的又是甚么。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "是配的狮子羔羊",
    "type": "c",
    "content": "现在，基督升天以后，就不该再有奥祕了，因这奥祕已经被基督的死、复活和升天揭开了。在祂死以先，那是个奥祕，是没有人知道的；但藉着祂的死、复活和升天，祂满足了神一切的要求。因此，我们将要看见，祂已揭开这奥祕，并启示给约翰，吩咐他记录下来。所以，启示录这本书就是神手里打开的祕密，展开的书卷。这不再是祕密，乃是打开的奥祕了。现在，我们读启示录的时候，乃是读那被升天的基督所展开之书卷的内容。这是件大事，但很少基督徒留意这点。大部分基督徒有启示录，但是有展开书卷的却不多，因为他们没有看见启示录是展开了的书卷。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "是配的狮子羔羊",
    "type": "1",
    "content": "贰　没有一位配"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "是配的狮子羔羊",
    "type": "c",
    "content": "在五章二至四节，我们看见在天上、地上、地底下，没有人配展开那书卷，或观看那书卷。约翰起初看见那书卷的时候，仍然是封严的。我们若曾在那里，也必定像约翰一样，极其渴望想看这书卷的内容。但约翰因为找不到一位配展开、配观看那书卷的，就大哭。若是在全宇宙中真找不到一位配的，我们的确需要大哭，因为没有一位彀资格揭开宇宙的祕密，整个宇宙就都归于虚空。如果这宇宙中没有基督，整个宇宙都要哭。但我们有基督，所以不需要哭。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "是配的狮子羔羊",
    "type": "1",
    "content": "参　是配的狮子羔羊"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "是配的狮子羔羊",
    "type": "2",
    "content": "一　犹大支派中的狮子"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "是配的狮子羔羊",
    "type": "c",
    "content": "当约翰哭的时候，长老中有一位对他说，『不要哭；看哪，犹大支派中的狮子，大卫的根，祂己得胜，能以展开那书卷，揭开祂的七印。』这是以创世记四十九章八至九节为根据，那里将基督描绘为狮子，象徵祂是抵挡仇敌的刚强战士。我们曾指出，启示录里差不多每一样事物，都是旧约所题之事的应验。基督是争战、战胜、得胜的狮子，祂已打了胜仗。因此，祂的得胜，使祂有资格展开那书卷，揭开祂的七印。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "是配的狮子羔羊",
    "type": "c",
    "content": "虽然那天使叫约翰去看犹大支派中的狮子，但六节说，『我又看见宝座与四活物中间，并众长老中间，有羔羊站立，像是刚被杀过的。』天使引荐基督是狮子，但约翰看见祂是羔羊。祂是狮子，乃是抵挡仇敌的战士；祂是羔羊，乃是我们的救赎主。祂争战是为救赎我们，如今祂已胜过仇敌，并为我们成功了救赎。对仇敌，祂是狮子；对我们，祂是羔羊。虽然众天使不需要救赎，但他们却需要一位打败神仇敌的，因为他们之中有一个成了神的仇敌。因此，众天使领悟需要有一位击败这背叛者。对天使，基督乃是狮子，击败那背叛者；但对我们，包括使徒约翰在内，基督是羔羊，是救赎主。我们需要基督的救赎。我们已经指出，宇宙中有两个主要的难处，就是撒但和罪。基督是狮子，已经打败并废除了撒但；祂是羔羊，除去了我们的罪。祂已经得胜了，也成功了救赎。现在祂是那狮子羔羊。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "是配的狮子羔羊",
    "type": "c",
    "content": "六节说到羔羊是站在宝座之中。关于救赎，基督升天后就坐在诸天之上神的右边；（来一3，十12；）关于神行政的完成，祂在升天里仍然站着。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "是配的狮子羔羊",
    "type": "2",
    "content": "二　大卫的根"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "是配的狮子羔羊",
    "type": "c",
    "content": "在五节基督被称为『大卫的根，』（也称大卫之父耶西的根─赛十一10，）这名称表徵基督是大卫的根源。因此，大卫虽是祂的先祖，也称祂为主。（酞二二42～45。）祂是大卫的根。在我们的观念里，祂是从大卫而生，所以祂是大卫的后裔；但在这里说到基督是大卫的根，表明大卫是从基督长出来的。圣经又说基督是大卫的枝条，（耶二三5，苗裔直译枝条，）因此，祂是根也是枝条。从以赛亚十一章一节和十节，我们看到基督也是耶西的枝和根。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "是配的狮子羔羊",
    "type": "c",
    "content": "我们已经看见，基督是大卫的后裔，又是他的根。在神眼中，大卫是惟一争战而得着权柄的人；他为神争战，并且得着神完全的权柄。基督这位狮子羔羊，是这人的根，就是说祂比大卫更大。这就是为甚么祂拿着大卫的钥匙。（启三7。）大卫一切所是的、所有的、所作的，完全从这根出来。因此，基督既是大卫的根，就比大卫更有能力，更得胜，并且更有神的神圣权柄。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "是配的狮子羔羊",
    "type": "2",
    "content": "三　刚被杀的羔羊"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "是配的狮子羔羊",
    "type": "c",
    "content": "在六节约翰说他看见『有羔羊站立，像是刚被杀过的。』照着原文，『刚被杀过的，』指明羔羊是刚刚被杀。当约翰看见基督这羔羊时，祂是刚刚被杀的。这也指明，这章所描述诸天之上的景象，是紧接在基督升天之后。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "是配的狮子羔羊",
    "type": "2",
    "content": "四　已经得胜"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "是配的狮子羔羊",
    "type": "c",
    "content": "基督是犹大支派中的狮子，已经胜过神的仇敌撒但。祂已经为神解决了这问题，去掉了成全神定旨的拦阻。因此，祂配展开关于神经纶的书卷。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "是配的狮子羔羊",
    "type": "2",
    "content": "五　配展开书卷，揭开祂的七印"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "是配的狮子羔羊",
    "type": "c",
    "content": "神的定旨需要一位能解决神一切问题的人完成。神的问题，就是撒但的背叛和人的堕落。基督是狮子，击败了那背叛的撒但；祂是羔羊，把堕落之人的罪完全除去了。祂既解决了神这两个问题，所以祂配展开神经纶的书卷。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "是配的狮子羔羊",
    "type": "2",
    "content": "六　有七角"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "是配的狮子羔羊",
    "type": "c",
    "content": "在六节约翰说羔羊有七角。角象徵争战的力量。（申三三17。）基督虽是救赎的羔羊，却有争战的角。祂乃是争战的救赎主。祂的争战在神的行动中是完整（完全而完整）的，如七这数字所表明的。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "是配的狮子羔羊",
    "type": "2",
    "content": "七　有七眼"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "是配的狮子羔羊",
    "type": "c",
    "content": "六节又说羔羊有『七眼，就是神的七灵，奉差遣往全地去的。』羔羊的眼是为着鉴察并搜尋。基督是救赎的羔羊，有鉴察并搜尋的七眼，为着执行神对宇宙的审判，以成就神永远的定旨，这要完成于新耶路撒冷的建造。所以，撒迦利亚三章九节豫言祂是石头，就是带着七眼，为着神建造的顶石。（亚四7。）这七眼就是神的七灵，奉差遣往普天下去，遍察全地的。（亚四10。）"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "是配的狮子羔羊",
    "type": "c",
    "content": "约翰在他的福音书里，说基督是神的羔羊，除去世人的罪。（约一29。）但在启示录五章这里，约翰看见羔羊有七眼。虽然约翰看见羔羊像是刚被杀过的，他却没有看见有血流出来。他反而看见七眼，就是神的七灵。这七眼当然不是为着救赎的。约翰福音里的羔羊，流出祂的血来，并且从祂的肋旁，也有水流出来。但启示录里的羔羊，却有七隻火焰的眼睛，发出光来，照射人群。照着这里的字面来看，这是为着审判；但实际上，乃是为着神的建造。你也许会怀疑我有甚么根据，说这七个鉴察、光照的眼睛是为着神的建造。圣经清楚告诉我们，这七眼就是七灯。（亚三9，四2，10。）七灯第一次是在出埃及二十五章题到；在那里，七灯不是为鉴察，也不是为审判，乃是为神的建造。七灯在那里，是为着建造帐幕，就是神在地上在人中间的居所。表面看来，羔羊七隻火焰的眼睛是为着鉴察和审判，可是这个鉴察和审判，不过是一个步骤，为要达到建造的终极目标。至终，启示录这卷书不是仅仅为着审判，乃是为着建造。为启示录作注释的，大多都说这是一卷审判的书，但这审判不过是一个步骤，最终要完成于新耶路撒冷。审判执行过之后，有甚么出现呢？乃是新耶路撒冷。新耶路撒冷是从神的审判出来的，这审判是由七眼所完成的。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "是配的狮子羔羊",
    "type": "c",
    "content": "我们曾指出，一个人的眼睛不能与这个人分开，因为他的眼睛就是他的发表。我们里面的所是，主要是藉着我们的眼睛发表出来。同样，七灵是基督的七眼，基督也是藉着这七眼，把祂自己发表出来。无论谁若说那灵和基督是分开的，这人必是短视和缺乏知识的。怎么能说某人的眼睛和他是分开的呢？真是荒谬！难道七灵不是圣灵么？难道七灵不是基督的眼睛么？怎么能说圣灵，就是七灵，和基督是分开的呢？子是父的化身，那灵是子的彰显。基督的七眼，就是神的七灵，乃是在神的行动中，为着神的建造，以审判的方式，作基督的彰显。直到现今，基督那焚烧的眼睛还像火焰临到我们，来光照、鉴察、炼净、审判我们；这不是叫我们被定罪，乃是叫我们被炼净、变化、并模成祂的形像，为着神的建造。主的审判，是由爱所发动的。因为祂爱召会，祂就来鉴察、光照、审判、炼净并纯净我们，为要把我们变化成为宝石。至终，本书总结于那用珍贵材料建造成的新耶路撒冷。这些材料是从那里来的？就是从基督的七眼，也就是从那赐生命、变化的灵而来的。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "是配的狮子羔羊",
    "type": "c",
    "content": "在启示录中，那灵不是称作赐生命的灵或变化的灵，而是称作七灵，就是七盏点着、鉴察、审判的灯。为着堕落的召会，赐人生命的灵必须是七倍焚烧的灵。今天，赐生命的灵必须是火焰的灵，使人变化的灵必须是鉴察和审判的灵。祂的鉴察和审判，就是祂的炼净并变化。若没有经过祂的鉴察，没有一个人能变化成为宝石。我真是向主仰望，求祂鉴察我们众人。我们在这里，不是讲甚么道理和教訓；我们在这里，乃是在祂纯正话语的光照之下，也是在七灵的鉴察之下。我们都需要彻底被鉴察、纯净并炼净。我们若是这样，就会与前绝不相同。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "是配的狮子羔羊",
    "type": "c",
    "content": "在出埃及二十五章，七灯是为着神在地上居所的建造；在撒迦利亚三章，七眼是石头的七眼。在启示录我们看到狮子羔羊，在撒迦利亚书我们看到石头。在启示录里，七眼是在羔羊身上，而在撒迦利亚书里，七眼是在石头上，所以我们可以说，羔羊是『羔羊石头。』『羔羊石头』是为着神的建造。基督这神的羔羊乃是有七眼的建造石头，这证明基督的七眼，是为着神的建造。在主的恢复里，每一个人都是在基督之灵的鉴察、审判和炼净下，而今天基督的灵是七倍火焰的灵。虽然祂是赐生命并变化的灵，但是对着堕落的召会，祂是七倍焚烧的灵。我们不单传扬约翰一章的羔羊，还要传讲启示录五章的羔羊。我们传讲这位羔羊乃是带着七灵的建造石头。我们的救主就是这样的一位，以七灵扩展祂自已，彰显祂自己，又把祂自己传输到祂所有的肢体里面，为着神的建造，把我们变化成为珍贵的材料。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "是配的狮子羔羊",
    "type": "1",
    "content": "肆　四活物和二十四位长老向羔羊的敬拜和赞美"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "是配的狮子羔羊",
    "type": "2",
    "content": "一　拿着琴和盛满了香的金炉"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "是配的狮子羔羊",
    "type": "c",
    "content": "在八至十节，我们看见四活物和二十四位长老，向羔羊的敬拜和赞美。四活物和二十四位长老拿着琴，和盛满了香的金炉。炉是众圣徒的祷告，由天使的长老带到神面前；（参启八3～4；）香是加在众圣徒祷告里的基督。这些敬拜者拿着金炉，乃说明他们是祭司事奉神，把圣徒的祷告带给神。这启示说，在基督徒成为千年国里的祭司以前，二十四位长老乃是今天的祭司。至终，我们要代替他们。四章十节告诉我们，二十四位长老『把他们的冠冕投在宝座前，』指明他们将要辞职，可以作证明。当蒙救赎的圣徒，完全被成全且得着荣耀作神正式的祭司和君王时，这些作神暂时的祭司和君王，天使中的二十四位长老，就要辞职。在千年国时期，得胜的圣徒要被成全到完全，成为神正式的祭司和君王。当那个时期来到，临时的祭司和管理者将要辞职。但在五章这里，他们仍然是祭司，把众圣徒的祈祷同着作香的基督，一起献给神。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "是配的狮子羔羊",
    "type": "2",
    "content": "二　唱新歌赞美羔羊"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "是配的狮子羔羊",
    "type": "c",
    "content": "在九和十节，我们看见长老们向着羔羊唱赞美的新歌。九节说，『他们唱新歌，说，你配拿书卷，配揭开祂的七印，因为你曾被杀，用自己的血从各支派、各方言、各民族、各邦国中，买了人来归与神。』这里的歌是新的，因为他们所赞美的羔羊，是刚被杀的。这新歌赞美羔羊是配，因为我们看过，在全宇宙中，除了那得胜的狮子，救赎的羔羊基督之外，没有一位配揭开神经纶的奥祕。祂是得胜的狮子，为神击败了撒但；又是救赎的羔羊，为我们除去了罪。惟有祂彀资格揭开神经纶的奥祕，并且把祂执行出来。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "是配的狮子羔羊",
    "type": "c",
    "content": "说到那些被羔羊的血买来归与神的人，在十节二十四位长老唱说，『又叫他们成为国度，作祭司，归与我们的神；他们要在地上执掌王权。』本节的『他们』一辞，证明这些赞美的长老不是召会的长老，乃是天使的长老。国度是为着君王职分执行神的权柄，祭司是为着祭司职任完成神圣的职事。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "是配的狮子羔羊",
    "type": "1",
    "content": "伍　向神和羔羊的宇宙赞美"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "是配的狮子羔羊",
    "type": "c",
    "content": "在十一至十四节，我们看见二十四位长老领着所有的天使，（启五11～12，）以及四活物领着所有受造之物，（启五13～14，）向神和羔羊有宇宙的赞美。二十四位长老所代表的众天使，向羔羊献上天使的赞美。四活物所代表的一切受造之物随着他们，向羔羊献上除天使之外所有受造之物宇宙的赞美。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 18,
    "chapterS": "十八",
    "chapterT": "是配的狮子羔羊",
    "type": "c",
    "content": "神的经纶同祂的救赎，是为着成功祂永远的居所─新耶路撒冷。神的受膏者基督，乃是狮子、羔羊、石头。祂已经毁坏了仇敌，救赎了我们，并且成了石头。在马酞二十一章四十二节，主对反对祂的法利赛人说，『「匠人所弃的石头，已作了房角的头块石头；这是主所作的，在我们眼中看为希奇。」这经你们没有念过么？』在这里主指明，祂的救赎是为着使祂成为房角石。在行传四章十一和十二节，也有同样的思想。行传四章十二节说，『因为在天下人间，没有赐下别的名，我们可以靠着得救。』这名乃是那作房角石之基督的名，这是在前节所启示的；前一节说，『匠人所轻弃的石头，已成了房角的头块石头。』因此，房角石的名，就是我们靠着得救的名。我们得救是为着甚么？是为着上天堂么？不是，我们得救是要成为石头，为着神的建造。启示录里的观念乃是：基督是击败并毁坏仇敌的狮子、救赎我们的羔羊、以及建造神永远居所的石头。基督用甚么方法建造神的居所？乃是藉着七灵，就是那焚烧、光照、鉴察、审判并传输的七眼。藉着七灵，祂就把我们变化成为宝石，得以被建造成为新耶路撒冷。"
  }
]