[
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "羔羊的七眼为着神的建造",
    "type": "0",
    "content": "第二十二篇　羔羊的七眼为着神的建造"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "羔羊的七眼为着神的建造",
    "type": "c",
    "content": "许多基督徒，根据启示录五章，知道基督这被杀的羔羊是配，并且有许多首诗歌，赞美主是配。可是这些说到羔羊是配的诗歌，大都是因着基督的救赎赞美羔羊是配，难得有一首是在救赎之外赞美主是配。说羔羊因救赎了我们，买了我们，所以是配，是完全合乎圣经的；可是根据启示录五章，羔羊所以是配，主要的还不是因着祂的救赎，而是因祂能揭开神经纶的奥祕。基督配揭开神经纶的七印，因为祂已经打败了仇敌，并且救赎了我们。祂已经将神的权柄带到地上，祂是犹大支派中得胜的狮子，又是为神所拣选的人成功了完全救赎的羔羊。因此，祂完全有资格和地位，揭开神经纶的奥祕。这是启示录五章里一个非常重要的点。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "羔羊的七眼为着神的建造",
    "type": "1",
    "content": "七眼、七灯、七灵"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "羔羊的七眼为着神的建造",
    "type": "c",
    "content": "启示录五章里另一个重点，说到基督这位狮子羔羊，有『七眼，就是神的七灵。』（启五6。）这七眼也就是在神宝座前点着的七盏火灯。（启四5。）因此，在这两章里，说到了七灯、七眼和七灵。在圣经中，只有启示录题到七灵。但在这里我们看见，七灵就是基督的七眼，而基督的七眼，又是在神宝座前的七灯。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "羔羊的七眼为着神的建造",
    "type": "c",
    "content": "七灯是在出埃及二十五章首次题到，那里说到七盏灯在一个灯台上。但我们若只有出埃及二十五章，就不会懂得灯台和七灯的意义。按我们属人的领会，我们不过会说七灯是为着使光加强。这个说法虽然不错，也合乎逻辑，但是七灯还有更深的意义。为甚么灯台上的灯，不是六盏或八盏？在撒迦利亚书，我们看见关于这七灯更进一步的事，因为在撒迦利亚三章和四章，我们看见七灯乃是七眼。（亚三9，四2，10。）虽然撒迦利亚四章十节说到耶和华的七眼，但是眼、灯与灵之间的关係，还说得不清楚。所以我们需要再往前到启示录，在这里我们看见七灯、七眼和七灵。我们需要看见从出埃及记经撒迦利亚书而至启示录的进展。在出埃及记里有七灯，在撒迦利亚书中有七眼，而在启示录中有七灵。出埃及记只题到七灯，没有说到七眼或七灵；撒迦利亚书说到七灯和七眼，也约略题到那灵；但是在启示录，就说到七灯、七眼和七灵。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "羔羊的七眼为着神的建造",
    "type": "c",
    "content": "我们在第八篇信息中曾指出，灯台是三一神的象徵。金象徵父的神圣本质。台是金的具体表现，象徵基督是父的具体化身；七灯象徵那灵，作这位是父具体化身之基督的彰显。所以，我们有父（金）为本质，有子（台）为具体化身，有灵（灯）为彰显。我们有本质、具体化身和彰显。在出埃及记我们看不见七灯就是神的七灵。我们必须往前读撒迦利亚书，最后还要读启示录，才能看见这事。这是神圣启示的恢复，是全新的。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "羔羊的七眼为着神的建造",
    "type": "1",
    "content": "神的建造"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "羔羊的七眼为着神的建造",
    "type": "c",
    "content": "出埃及二十五章里的灯，是为着帐幕的建造，特别是为着帐幕里的行动。若没有光，就不可能有行动。光是为着行动，而行动是为着神的建造。所以，七灯是为着建造帐幕，就是神在地上的居所。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "羔羊的七眼为着神的建造",
    "type": "c",
    "content": "撒迦利亚三章和四章里的七灯，是为着神建造的恢复。重建圣殿，在原则上，和当日建造帐幕是一样的。启示录里的原则也是这样。我们若是用短浅的眼光来读启示录，就无法领会七灵（就是羔羊的七眼，也是神宝座前的七灯）是为着神的建造。但我们若有全面的眼光，就会看见七灵完全是为着神的建造。启示录开始于七个地方召会，终结于新耶路撒冷。虽然这卷书也包含神的审判，这审判并不是目标。审判不是为审判，乃是为着神的建造。神永远的居所新耶路撒冷，是从这审判出来的。因此，七灯、七眼和七灵，全是为着神的建造。我们在这里乃是为实现神在祂神圣建造上的永远目标。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "羔羊的七眼为着神的建造",
    "type": "1",
    "content": "七眼为着神的建造"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "羔羊的七眼为着神的建造",
    "type": "c",
    "content": "撒迦利亚三章九节说，『看哪，我在约书亚面前所立的石头，在一块石头上有七眼。万军之耶和华说，我要亲自雕刻这石头，并要在一日之间，除掉这地的罪孽。』这一节启示这七眼不仅是耶和华的七眼，也是石头上的七眼。这块石头要因神百姓的罪孽，在一日之间被雕刻。石头被雕刻，就是为救赎我们在十字架上受神公义的对付。基督这位赎罪的羔羊，也是其上有七眼的石头。这七眼就是为着神建造的七灯。我们来读启示录，就很清楚看见，七灯乃是救赎主的七眼，而救赎主的七眼就是神的七灵，是为着神的建造的。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "羔羊的七眼为着神的建造",
    "type": "c",
    "content": "按照启示录，主耶穌有七个焚烧的眼睛。这些眼睛虽然是为着鉴察、审判、炼净并光照，但最终却是为将祂的素质，祂神圣的元素，传输到我们里面。主的神圣素质如何能作到我们里面？乃是藉着祂那七眼的传输。每当我们被基督那如火焰的眼睛鉴察、炼净并审判时，我们就得着了祂的一些元素；不单是我们的一些元素得着纯净，更有祂的一些元素传输到我们里面。天然的东西炼净了，并且有神圣的东西传输到我们里面。藉着这样的过程，主就把我们建造在一起，完成神的建造。启示录这卷书，主要的不是为着鉴察并审判，乃是为着产生、建造新耶路撒冷，这是本书最终的结局。基督七眼传输的结果，就建造了新耶路撒冷。基督的七眼注视着神所拣选的人，光照、鉴察、审判并炼净他们，最终就把祂一切的所是注入到他们里面。因着将祂的素质注入到我们里面，祂就使我们和祂的所是一样；并且藉此变化我们，使我们脱离天然，成为像祂一样。这样，我们就成了变化过的材料，为着新耶路撒冷的建造。我们都必须看见，七眼，就是神和羔羊的七灵，全然是为着神的建造。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "羔羊的七眼为着神的建造",
    "type": "1",
    "content": "那灵是基督的眼睛"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "羔羊的七眼为着神的建造",
    "type": "c",
    "content": "这七灵就是圣灵；既是圣灵，便不是与基督分开的。按照道理，那灵与基督是两个分开的个体；但是按照经历，二者乃是一个。基督和那灵是一，就如人与他的眼睛是一一样。当人看着你，他是用眼睛看你；他用眼睛看你，也就是他在看你。说一个人的眼睛和那个人是分开的，这真是笑话。在我们的经历里，那灵就是基督的眼睛。尝试反驳这话的人，可能持守头脑的道理，但是他们缺少经历。他们若将一切的道理摆到经历中，就会发现把基督和那灵分开是个错误。三一神不是以道理的方式来经历的。有人可能想要解说何为三一神，想为祂下个定义，但是当我们经历三一神的时候，就知道子是父的具体化身，而灵是子的彰显。父子灵乃是一。父具体化身于子，子成了灵被实化，被彰显，且被经历。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "羔羊的七眼为着神的建造",
    "type": "1",
    "content": "对三一神的经历是为着神的建造"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "羔羊的七眼为着神的建造",
    "type": "c",
    "content": "三一神是为着神的建造。神要得着建造，三一神就必须分赐到我们里面，这在启示录里完全启示出来。圣经中支配的观点，就是神的建造。你若没有看见神的建造，就难以正确的明白圣经。整本圣经都与神的建造有关，而神建造的完成，乃是藉着三一神分赐到我们里面。我们读启示录的时候，必须持定这观点。这样，我们便能明白这一卷书，并看见这主要的还不是一卷关于审判的书，乃是一卷为着神建造的书。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "羔羊的七眼为着神的建造",
    "type": "1",
    "content": "神的审判是为着祂的建造"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "羔羊的七眼为着神的建造",
    "type": "c",
    "content": "神建造的完成，需要经过祂的审判。基督有七隻火焰的眼睛，焚烧、光照、鉴察并炼净我们，藉此执行神的审判。最终，这些火焰的眼睛，将祂一切的所是注入到我们里面，新陈代谢的把我们变化成为像祂一样。整座新耶路撒冷城的素质和显出来的样子，都与神一样。我们曾多次指出，四章里坐宝座的神显出来的样子好像碧玉，（启四4，）而在二十一章里，新耶路撒冷，特别是城墙，显出来的样子也是碧玉。（启二一11，18～19。）所以，神与新耶路撒冷的素质和显出来的样子，是相同的。怎么能这样呢？只有藉着这位神作到我们里面。神的素质是藉着传输而作到我们里面。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "羔羊的七眼为着神的建造",
    "type": "c",
    "content": "不要轻忽七眼，七灵。启示录不是说到一灵，乃是说到七灵，说到基督的七眼；藉着七灵七眼，这位救赎、得胜、建造的基督，就把祂自己传输到祂所有的肢体里面。当祂将自己传输到我们里面时，祂就鉴察、光照、审判并炼净我们。这样，祂就变化我们，我们何等需要看见这异象！这就是神今日的恢复。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "羔羊的七眼为着神的建造",
    "type": "1",
    "content": "圣经中管治的异象"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "羔羊的七眼为着神的建造",
    "type": "c",
    "content": "虽然圣经是不可能改进的，但圣经中的真理却是渐进的，圣经中神圣真理的恢复，更是渐进的。四百年前，神话语中的真理，恢复得非常少，但今天就不一样了。今天真理的恢复，甚至比二十年前都丰富得多。这不是说圣经改变了，或说我们把圣经改了，因为没有人有权利这样作。这乃是说，主在祂真理的恢复上，是一直往前的。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "羔羊的七眼为着神的建造",
    "type": "c",
    "content": "神恢复圣经中的真理，完全是为着祂的建造。我从一九五八年起被人反对，那一年我头一次有负担，开始释放关于神建造的信息。那是一切的反对与批评的原因。虽然如此，我只在意神的建造。感谢主，祂表白了这个恢复。人的话算不了甚么，只有神说的才算数。神说，祂是为着祂的建造。全本圣经都是为着这个。在圣经一开头，我们在创世记看到生命树，以及那产生金子、珍珠、宝石湧流的河；（创二9～12；）到圣经的末了，我们在启示录看到一座城，是由金子、珍珠、宝石这些珍贵的材料建造成的。（启二一。）因此，全本圣经乃是为着神永远的定旨，就是将祂自己这生命分赐到祂所拣选的人里面，藉此得着祂永远的居所。这就是管治的异象。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "羔羊的七眼为着神的建造",
    "type": "1",
    "content": "神的心意"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "羔羊的七眼为着神的建造",
    "type": "c",
    "content": "我们若是还有任何别的观点，只不过表示我们的浅见。神所要的不是圣别或属灵，乃是要得到建造。一九五八年我曾说，我们的属灵，必须受神建造的试验，就是受召会生活的试验。当我说神不在意我们的属灵，就有反对我的人断章取义，抓住这一句话定罪我说，『请听！李弟兄说神不要我们属灵，这岂不是异端？』你若是照上下文来听这话，就知道这完全不是异端。神并不在意我们的属灵，祂在意我们有多少被建造在祂的召会中。个人主义的属灵是毒瘤。召会中所有讲求个人主义的肢体，都是基督身体上的毒瘤。你可能认为自己很属灵了，很圣别了，但你的属灵和圣别必须受召会生活的试验。也许你的圣别是个人的。若是这样，那是不健康的，因为真正的圣别乃是为着神的建造。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "羔羊的七眼为着神的建造",
    "type": "c",
    "content": "神不要一群个人主义的属灵人，祂要的是建造。祂不要一栈的宝石摆在那里展览。当然，神需要个人，但祂需要这些人作建造的材料。所有单块的石头，必须摆在这建造中。这不仅仅是个道理，乃是严肃的事实。你有没有被建造在神的建造中？或者你虽然得救了，也敬畏神、爱主、祷告，但是却说，『我不管甚么召会』呢？你是否认为『多谈召会没有益处，还是我单独与主交通、读读圣经来得好些』？你可能享受这样，但神却不像你那么喜欢；祂要你失去自己。你必须蒙光照、被鉴察并炼净，让祂把祂一切的所是注入到你里面，使你变化成为着神建造的宝石。这是神今日的心意。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "羔羊的七眼为着神的建造",
    "type": "c",
    "content": "神为甚么呼召以色列人出埃及？乃是为着祂在地上居所的建造。至终，帐幕既是神在地上的居所，就成了以色列子民的中心。他们甚么时候与帐幕出了问题，就打败仗；但甚么时候与帐幕的关係正确，就得胜了。以色列人进入美地之后，就建造了圣殿，作为他们这些神子民生活的中心。他们与殿的关係正确，就是对神正确；与殿出了问题，就是与神出了问题。这就是旧约的摘要。在新约里怎么样呢？新约中有今天的召会，和将来的新耶路撒冷。所以，全本圣经的摘要，就是神的建造。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "羔羊的七眼为着神的建造",
    "type": "1",
    "content": "需要加强的注入"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "羔羊的七眼为着神的建造",
    "type": "c",
    "content": "因着这个世代的黑暗与堕落，神不得不成为七倍加强的灵来运行，以光照我们。我们需要七灵的鉴察和光照。你也许多年来一直抓着道理，可是这些道理给你甚么益处？恢复后又堕落的召会虽然有那么多的道理，但是主对他们怎么说？主说，他们既不冷也不热，犹如温水，所以只配从祂口中被吐出去。（启三16。）这是老底嘉召会的光景。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 22,
    "chapterS": "二十二",
    "chapterT": "羔羊的七眼为着神的建造",
    "type": "c",
    "content": "我们感谢主，关于祂建造的亮光，今日比往日更明亮。这光一直照耀着我们。这不是在一些小事上作个人的得胜者，乃是在为着神建造的大事上作得胜者。许多基督徒并不明白启示录里得胜的意义。本书里的得胜，乃是指胜过堕落的基督教。为着神的建造，我们必须胜过所谓的召会中堕落的光景。你若是把启示录再三读过，就会看见管治全书的观点是神的建造。我们必须持守这观点。一切都是为着神的建造。一章里基督的启示，是为着建造；二章和三章里给七个召会的七封书信，是为着神的建造；基督升天后天上的景象，和五章里基督是狮子羔羊的异象，也是为着神的建造；基督有七眼，就是七灯和神的七灵，不是为使我们个人圣别，完全是为着神的建造。愿主怜悯我们。在这世代中，我们是在黑夜里，需要七倍加强的灵作七盏照耀的灯，光照、鉴察并炼净我们。最后，我们所需要的，乃是主加强的注入。我们需要祂把一切的所是注入到我们里面，使我们变化成为宝石，好为着神的建造。"
  }
]