[
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人的审判－第五号",
    "type": "0",
    "content": "第二十四篇　人的审判－第五号"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人的审判－第五号",
    "type": "c",
    "content": "在本篇信息中，我的负担重在说到大灾难。启示录八章十三节说，『我又看见，并听见一隻鹰在天空顶点飞着，大声说，三位天使要吹那其余的号，由于这号声，住在地上的人，祸哉，祸哉，祸哉。』末三号将是大灾难（酞二四21）末后的三样灾祸，（启九12，十一14，）大灾难要发生在第七十个七后半（但九27）的三年半，（但七25，十二7，启十二14，）就是四十二个月，（启十一2，十三5，）或一千二百六十天。（启十一3，十二6。）"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人的审判－第五号",
    "type": "1",
    "content": "壹　大灾难的开始"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人的审判－第五号",
    "type": "c",
    "content": "许多基督徒以为大灾难要持续七年。他们所以这样相信，是因为他们读圣经漫不经心，且照着传统来领会。但圣经的话是非常精确的，我们必须有启示的光来明白。圣经里没有一个多余的字，字字都有意义，且都精确。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人的审判－第五号",
    "type": "c",
    "content": "我们现在来看但以理九章二十四至二十七节。二十四节说，『为你本国之民，和你圣城，已经定了七十个七，要止住罪过，除净罪恶，赎尽罪孽，引进永义，封住异象和豫言，并膏至圣者。』这里的本国之民，是指但以理的本国之民，圣城是指耶路撒冷。按照圣经，这里所说的七，不是指七天，而是指七年。你若说这里的七十个七是七十个七天，你绝不会对这段话有正确的解释。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人的审判－第五号",
    "type": "c",
    "content": "二十五节说，『你当知道，当明白，从出令重新建造耶路撒冷，直到有受膏君的时候，必有七个七，和六十二个七；正在艰难的时候，耶路撒冷城连街带濠，都必重新建造。』这里说到『七个七』和『六十二个七。』二十六节接着说，『过了六十二个七，那受膏者必被剪除，一无所有，乃有一王的民来毁灭这城，和圣所；至终必如流水冲没，必有争战；一直到底，荒凉的事已经定了。』受膏者『被剪除，』是指着基督被钉在十字架上。城和圣所被毁灭，是指主后七十年，提多的军队毁灭了圣殿和耶路撒冷城。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人的审判－第五号",
    "type": "c",
    "content": "二十七节结束说，『一七之内，他必与许多人坚定盟约，一七之半，他必使祭祀与供献止息；那行毁坏可憎的如飞而来，并且有忿怒倾在那行毁坏的身上，直到所定的结局。』这里说，一七之内，那王要坚定盟约；一七之半，就是三年半之后，他要使祭祀与供献止息；这就是说他要终止对神的敬拜。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人的审判－第五号",
    "type": "c",
    "content": "这七十个七构成了四百九十年，是从亚达薛西王二十年，出令重建耶路撒冷城墙的时候开始。（尼一1，二l。）头七个七的四十九年，是为着完成耶路撒冷街道与城墙的重建。从这以后一直到基督被人『剪除，』共是六十二个七，即四百三十四年。第六十九个七过了之后，有很长一段时间是悬空的。到末了，末一个七，就是最后的七年要来到。这就是大灾难被认为有七年的原因。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人的审判－第五号",
    "type": "c",
    "content": "现在我们要来看，这一个观念并不准确。末七，就是最后七年，是敌基督与犹酞人立约的时期。在这七年的前半，敌基督对犹酞人还很友善；但是在三年半之后，他的态度改变了。先前他虽然同意犹酞人能在殿里献祭敬拜神，此时他却改变态度，高举自己为神，在殿中立自己的像，强迫人拜他和他的像。然后他就开始苦待犹酞人。因此，这七年的前一半，不会是灾难的时期，因为在这期间，敌基督对犹酞人还很友善。按照但以理九章二十七节，『一七之半，』敌基督『必使祭祀与供献止息，』命犹酞人停止向神敬拜和献祭。敌基督也要在圣地立那行毁坏的可憎之物。按照启示录，那行毁坏的可憎之物，将是敌基督的像，立在殿里当作偶像。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人的审判－第五号",
    "type": "c",
    "content": "现在我们转到马酞二十四章，这一章也说到大灾难这事。在十五节主耶穌说，『你们看见那藉着申言者但以理所说，行毁坏的可憎之物站在圣地。』这事发生在甚么时候？不是在这七年的初期，乃是在这七年的中间，那时敌基督要停止对神的敬拜，高举自已为神，将自己的像放在殿里，这在神眼中乃是可憎之物。接着在二十一节主豫言说，『因为那时必有大灾难，这样的灾难，就是从世界的起头直到如今，都未曾发生过，将来也绝不会发生。』从这里我们看见，大灾难是从末七的中间开始，只有三年半的时间。传统的教訓说大灾难有七年是不正确的，我们不该遵循。传统的教訓并没有正确的资料可供研读豫言的参考。那些持守传统教訓，说大灾难有七年的人，忽略了这点：乃是在那七年的中间，敌基督改变态度，因而带进大灾难，共有三年半之久，就是末了一个七的后半。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人的审判－第五号",
    "type": "c",
    "content": "我们也需要来看启示录十二章里的一些经节。五至六节说，『妇人生了一个男孩子，是将来要用铁杖辖管万国的；她的孩子被提到神和祂的宝座那里去了。妇人就逃到旷野，在那里有神给她豫备的地方，使她在那里被养活一千二百六十天。』一千二百六十天就等于三年半。男孩子被提之后，有三年半的期间，就是第七十个七的后半，那时也是敌基督的像立在圣殿中的时候。接着，七至十三节启示出天上有了争战，大龙和祂的使者要从天上被摔到地上，龙要逼迫那生男孩子的妇人。十四节说，『于是有大鹰的两个翅膀赐给妇人，叫她能飞到旷野，到自己的地方，躲避那蛇，她在那里被养活一年、二年、半年。』这里的『一年、二年、半年，』是指最后的三年半。从这段经节里我们看见，在这七年的后半开始时，撒但要从天上被摔到地上。这也证明了，严格说来，大灾难只有三年半，并不是七年。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人的审判－第五号",
    "type": "c",
    "content": "启示录十一章二节，是这点进一步的证明：『但殿外的院子，要丢弃不量，因为这是给了外邦人的，他们要践踏圣城四十二个月。』这节告诉我们，外邦人要践踏耶路撒冷城四十二个月。这些践踏圣城的外邦人，就是敌基督和他的军队。这与但以理九章的豫言相合，那里说到敌基督毁约，高举自己为神，并且命令人拜他。那时也是他践踏圣城的时刻。这事要发生在大灾难的时候。所以大灾难是开始于末了三年半的开头，那时撒但要从天上被摔到地上。我们已经看过，这一点在十二章里讲得很清楚。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人的审判－第五号",
    "type": "1",
    "content": "贰　撒但从天落到地上"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人的审判－第五号",
    "type": "c",
    "content": "有了这些作为背景，我们现在看第五号。启示录九章一节说，『第五位天使吹号，我就看见一个星从天落到地上，有无底坑的钥匙赐给他。』这里的星是指撒但，他要从天上摔到地上。天使被比喻作星。（伯三八7，启十二4。）撒但是天使长，原是明亮之星。（赛十四12。）他在路加十章十八节已经受了审判。在启示录九章这里以及十二章九至十节，乃是那审判的执行。无底坑就是鬼的住处。（路八31。）"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人的审判－第五号",
    "type": "c",
    "content": "撒但从天落到地上，是在甚么时候？这个问题的答案是在十二章。那一章启示，男孩子被提到天上后，要与撒但争战，好像对他说，『撒但，我们到这里来了。这里没有你的地方，你要被摔下去。』按照这一章，撒但要在末了的三年半开始时，从天上落下去。我们已经指出，这一点强有力的证明，大灾难的开始，不会早过这时，因为在此以前，撒但仍在天上。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人的审判－第五号",
    "type": "c",
    "content": "撒但从天上落到地上后，有无底坑的钥匙赐给他，使他可以打开无底坑，放出那些被鬼附的蝗虫，叫人受痛苦五个月。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人的审判－第五号",
    "type": "1",
    "content": "参　蝗虫"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人的审判－第五号",
    "type": "c",
    "content": "大灾难最严重的灾祸要开始于吹第五枝号时的头一样灾祸；在这之前有第六印和头四号，为时很短，乃是大灾难的起头。第六印是超自然的灾害，头四号是对地、海、江河和天象的审判。头四号虽然很厉害，却不直接伤害人。那接着来的灾祸，要直接使人受痛苦。在第五号以前，人没有直接被摸着，只有地、海、江河和天象直接被毁坏。这些可算是要来之大灾难的前奏。神对地、海、众水、诸天的审判，是对人的警告。到了第五号的时候，人就要直接受痛苦。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人的审判－第五号",
    "type": "c",
    "content": "三至五节说，『有蝗虫从烟中出来飞到地上，有能力赐给他们，好像地上蠍子的能力。又有话吩咐祂们，不可伤害地上的草，和各样的青物，并各样的树木，惟独可以伤害额上没有神印记的人。但不许蝗虫害死他们，只叫他们受痛苦五个月，这痛苦就像蠍子螫人的痛苦一样。』这里的蝗虫与出埃及十章十二至十五节的蝗虫不同，因为这里的蝗虫尾巴像蠍子，有毒刺，能伤人。（启九10。）祂们必是被鬼附的，因祂们是从鬼的住处无底坑所冒出的烟里飞出来的。（启九2。）头四号的灾害没有直接临到人，后三号的灾祸却直接临到人。惟有额上受了神印记的以色列人才不被鬼附的蝗虫所害。（启七3～8。）"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人的审判－第五号",
    "type": "c",
    "content": "在七至十节，我们看见蝗虫的特徵。本章七节、九节与约珥二章四至五节、二十五节，一章六节非常类似，都是论到以色列人的话。这话，同着以色列人必须受神的印记（启七3～8）以逃避蝗虫伤害的事实，也许指明第五号的灾祸，是特别要临到以色列人的。七节说，『蝗虫的样子好像豫备出战的马，头上好像戴着冠冕，彷彿是金的，脸面像人的脸面。』这些蝗虫好像一支军队，和约珥书里题到的蝗虫相似。约珥书那里说，神要差遣一支蝗虫军队。虽然启示录九章里的蝗虫并不就是约珥书里的蝗虫，两者却是相关的。蝗虫的形状好像豫备出战的马，头上戴的好像金冠冕，祂们的头髮像女人的头髮，牙齿像狮子的牙齿。（启九8。）祂们胸前的甲好像铁甲，并且『翅膀的声音』好像『许多车马奔跑上阵的声音。』（启九9。）"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人的审判－第五号",
    "type": "c",
    "content": "十节说祂们『尾巴像蠍子，又有毒刺。』在圣经中，蠍子表徵鬼，就是跟随撒但的邪灵。在路加十章十九节主说，『看哪，我已经给你们权柄，可以践踏蛇和蠍子，并胜过仇敌一切的能力。』我们在基督里的信徒，已经胜过了蠍子，就是撒但属鬼的仆役。十节也说，『尾巴有能力伤人五个月。』儘管第一样灾祸的痛苦要直接伤害人，神仍然把时间限制为五个月。这个痛苦重到一个地步，甚至『在那些日子，人要求死，却绝不得死；切望要死，死却远避他们。』（启九6。）在这五个月里，所有被这些可怕的、鬼附的蝗虫所折磨的人，都宁愿死。这种灾祸之剧，必是地大震动、日头变为黑暗所比不上的。这是八章十三节天空顶点的鹰所宣告，三样灾祸中的头一样。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人的审判－第五号",
    "type": "1",
    "content": "肆　敌基督"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人的审判－第五号",
    "type": "c",
    "content": "关于蝗虫，十一节说，『有无底坑的使者作王管辖祂们；他的名，希伯来话叫亚巴顿，希利尼话叫亚玻伦。』无底坑的使者就是兽，也就是敌基督，他要从无底坑里上来。（启十一7，十七8。）按希伯来话，无底坑的使者名叫亚巴顿，原文意毁坏，与约伯记二十六章六节，二十八章二十二节，箴言十五章十一节和合本中之灭亡、灭没同。按希利尼话，他的名字是亚玻伦，原文意毁坏者。敌基督是毁坏者，要行许多毁坏的事。（但八23～25。）"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人的审判－第五号",
    "type": "c",
    "content": "敌基督是一个很特殊的人物，他是两个人物的合成体，一是该撒尼罗的灵，加上罗马帝国另一个该撒的身体。尼罗从第一世纪开始逼迫基督徒，他的灵就是那留在无底坑里的灵，直到有一天，这灵被放了出来，进到另一个该撒的身体里。这个该撒将要被杀，并凭该撒尼罗的灵复甦。这就是敌基督。再后撒但要放出蝗虫，在那兽的统帅下组成一支军队；兽就是敌基督，他是这支军队的王。这些蝗虫要使那些额上没有神印记的人，受痛苦五个月。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人的审判－第五号",
    "type": "c",
    "content": "照着圣经，宇宙由三部分组成：诸天、地与地底下的部分。（腓二10。）大灾难开始的时候，亦即末了七年的前一半结束后，撒但要从天上被摔到地上；同时，敌基督，就是那些鬼附、属鬼魔之蝗虫的王，要从无底坑里被释放，上来与撒但相会。这样，鬼魔的灵便与鬼魔的人相遇。撒但是从上而下，敌基督是从下而上，虽然他们来自不同的方向，却有同一个目标，就是叫神所造的人受痛苦。这两个人物要来到一起，共同合作，尽其所能的使人受苦。以后我们读到十三章和十七章时，还要更详细的来看这个敌基督。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人的审判－第五号",
    "type": "c",
    "content": "我们已经看见，大灾难要持续三年半之久。在大灾难的起头，有第六印与头四号的超自然灾难。按照马酞二十四章二十二节，大灾难要限于一段短时间，是从敌基督在圣殿立了行毁坏的可憎之物以后开始的。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人的审判－第五号",
    "type": "c",
    "content": "大灾难来到时，你在那里？不要说，『只要我是属天的子民，我就平安无事。』我们是神的属天子民，我们没有那在蒙拣选之以色列遗民身上的印记。属天的子民不该留在那里，因为神没有意思把我们留在地上，和以色列遗民在一起。神的心意，是要把我们提到诸天之上。然而，我们若要被提到诸天之上，必须达到一个条件─我们必须成熟。神对待以色列人的方式和对待信徒的方式不同。我若是以色列人，可能去呼求神，也许祂怜悯我，在我额上印个印记，然后在大灾难的时候，我就会蒙保守。但神却不印信徒，反而把他们提走到诸天之上。但要被提，他们必须成熟。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人的审判－第五号",
    "type": "c",
    "content": "在本篇信息中，我的负担是要指出大灾难要在何时开始，以及怎么开始。我们已经看见，撒但要从天上被摔到地上，得着钥匙打开无底坑，放出那些鬼附的蝗虫。就在同时，那兽，就是敌基督，也是蝗虫的王，要从无底坑里出来。这蝗虫的军队要使人受痛苦五个月。这个痛苦非常之重，以致人想要死，死却远避他们。今天的人尋求避开死，死却紧追着他们。到那时候，他们想死，死却躲避他们，那时是何等的痛苦！这是何等大的灾难！然而这只是第一样灾祸，只是大灾难最严重灾祸的开始，另外两个灾祸还没有来到。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人的审判－第五号",
    "type": "c",
    "content": "后三枝号的三样灾祸，构成大灾难最严重的灾祸。第一样灾祸是第五号，第二样灾祸是第六号，末一样灾祸是第七号的七碗。这三样灾祸，都在极严肃的情况下介绍出来。我们已经看见，八章十三节说，『三位天使要吹那其余的号，由于这号声，住在地上的人，祸哉，祸哉，祸哉。』启示录九章十二节说，『第一样灾祸过去了，看哪，以后还有两样灾祸要来。』最后，十一章十四节介绍末一样灾祸说，『第二样灾祸过去，看哪，第三样灾祸快来了。』第六印与头四号，只不过是大灾难之痛苦的前奏。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 24,
    "chapterS": "二十四",
    "chapterT": "人的审判－第五号",
    "type": "c",
    "content": "这末三号的灾祸，连同第六印以及头四号的超自然灾害，要成为那临到普天下，试炼一切住在地上之人的试炼。（启三10）主曾应许非拉铁非召会说，他要保守他们免去这试炼的时候。你若要蒙保守，免去这个试炼的时候，就得豫备好，从地上被提。我们谈论到主的回来与圣徒的被提，不该轻率。按照主纯正的话，我们若想要在大灾难之前被提，就必须成熟，准备让祂把我们从地上提去。我们若成熟并豫备好，地上无论发生甚么事，就都不会影响我们。赞美主，我们有逃脱的路。"
  }
]