[
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "对人进一步的审判─第六号",
    "type": "0",
    "content": "第二十五篇　对人进一步的审判─第六号"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "对人进一步的审判─第六号",
    "type": "c",
    "content": "启示录这卷书，除了引言（启一1～8）和结语（启二二6～21）之外，可分为三大部分。在一章十九节，主对约翰说，『所以你要把所看见的事，和现在的事，以及这些事以后将要发生的事，都写出来。』因此，这三大部分就是『所看见的事、』（启一9～20、）『现在的事、』（启二1～三22、）以及『将要发生的事。』（启四1～二二5。）在一章里，有七个金灯台，以及基督在七灯台的中间，这就是『所看见的事；』在二、三章里，有七个召会，这是『现在的事。』『将要发生的事』这一部分，开始于四章天上的景象。就如五章所启示的，基督来到这个景象中，成为惟一配揭开神经纶之祕密的那一位。我们已经指出，头四印是简要的世界历史，用四马竞赛，描绘自基督升天直至祂回来这段期间所发生的事。靠近这世代的末了，就是第五印的时候，殉道的圣徒要向神呼喊。第六印就是神对这呼喊的答应，祂要震动宇宙，作为对那些住在地上之人的警告，这也是那要来之大灾难的起头。接着这些的乃是七号，就是第七印的内容。头四号是神对地、海、江河和天象的审判。因着这个审判，地就不再适合给人居住。第六印和头四号的灾祸，并不直接伤害人，不过是毁坏地，使地不再适合给人居住，这乃是大灾难的起头。我们在前篇信息曾指出，第五号是大灾难最严重灾祸的开始。马酞二十四章二十一节所说的大灾难，是由第六印和头四号的超自然灾害，以及第五、六、七号的三样灾祸组成的。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "对人进一步的审判─第六号",
    "type": "c",
    "content": "在第五号，人类要直接受痛苦。吹第五号时，撒但要从天上落到地上，敌基督要从无底坑上来，他们要一起使人受痛苦五个月。那些鬼附的蝗虫所造成的痛苦，和先前的灾祸不同，祂们要直接摸着人。我们已经看见，在末了三年半的开头，敌基督要改变他对以色列人的态度，终止人向神的敬拜，还要折磨神为祂自己所创造的人。第五号是第一样灾祸，其痛苦之重，没有人能忍受得住。接着还有第二样灾祸，就是第六号。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "对人进一步的审判─第六号",
    "type": "1",
    "content": "壹　四个使者得释放"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "对人进一步的审判─第六号",
    "type": "c",
    "content": "第二样灾祸比头一样更複杂，不像第五号时，撒但与敌基督合作所造成的灾祸那样分明。启示录九章十三和十四节说，『第六位天使吹号，我就听见一个声音，从神面前金坛的四角发出，对那拿着号的第六位天使说，把那捆绑在伯拉大河的四个使者释放了。』赎罪的血是抹在金坛（香坛）的四角上，为着赎罪，就是为着救赎。（利十六18。）从金坛的四角发出的声音，指明神对人的审判是基于基督的救赎；乃是因着人不相信基督的救赎，神就降下祂的审判。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "对人进一步的审判─第六号",
    "type": "c",
    "content": "十二节说，『第一样灾祸过去了，看哪，以后还有两样灾祸要来。』因为撒但要在第五号时从天坠落到地上，损坏这地，且迫害神的子民三年半；（启十二10，12～17，6；）同时，（后三年半─启十三5～7，十一7，）敌基督要从无底坑上来，同撤但合作苦害人，逼迫圣徒，褻瀆神，并且因为圣城耶路撒冷也要在这后三年半遭外邦人毁坏，（启十一2，）第五号的灾祸必定是大灾难最严重灾祸的起头。（酞二四21。）第六号的第二样灾祸，以及第七号的第三样灾祸，（启八13，九12，十一14，）也必是大灾难最严重灾祸的两部分。这三样灾祸，同着第六印及头四号所带来的伤害，要成为将来全地上居住者的试炼。（启三10。）十二节所说的两样灾祸是第六号本身，和第七号的灾祸，（启九13～21，十一14～15，）就是七碗。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "对人进一步的审判─第六号",
    "type": "c",
    "content": "那『捆绑在伯拉大河』的四个使者，无疑的是四个邪恶、堕落、背叛的天使，是跟随撒但的。圣经没有指明他们捆绑在那里多久了。十五节说，『那四个使者就被释放；他们原是豫备好了，要在某时某日某月某年，杀害人类的三分之一。』许多人按着他们天然的观点来领会这话，认为『某时某日某月某年，』是指要在某一特定的年月日时，杀害人类的三分之一，其实不是这个意思。『在某时某日某月某年，』意思是四个使者已经豫备好，要以某时，加上某日，加上某月，再加上某年，总共十三个月一天又一小时来杀人。这个屠杀首先要持续一小时，然后一天，接着一个月，最后要持续一年。屠杀的情形酞残酷可怕了，人们先是盼望屠杀不要超过一小时，当一小时过了之后，残杀仍然没有停止，他们便盼望只一天就停止了；但是一天过了，仍没有结束，他们又想一定不会延续超过一个月；及至一个月之后，人们又以为只会持续一年。结果，这个残杀的时间，共有十三个月一天又一小时。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "对人进一步的审判─第六号",
    "type": "c",
    "content": "我们中间有许多人，在第二次世界大战时都受过苦。一九三七年七月七日大战爆发时，我正在中国旅行。第二天早上，我从报纸的号外上读到大战在前一夜爆发了。从那时候起，我们开始受战争之苦，先是四年。后来珍珠港被炸，美国参战了。我们一直在受苦，时时都盼望战争结束。虽然一再有消息说，不久战争可能就要结束了，可是仍没有结束，战争依然拖延，我们也一直在计算日子。战时我曾被入侵的军队囚禁了三十天。当我在牢里受痛苦的时候，我不仅数算日子，也数算钟头，切切盼望下一点钟就能重获自由。三十天之后我被释放了，但是仍不得自由，我们继续数着日子。从这个经历，我们能瞭解九章十五节的『某时某日某月某年』的意思。当九章所题可怕的残杀临到人的时候，人就希望这个屠杀一小时可以结束，然后希望一天，再是一个月，再是一年。捆绑在伯拉大河旁的四个使者，已豫备好用这么长的时间杀人─共一小时一天一个月又一年。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "对人进一步的审判─第六号",
    "type": "1",
    "content": "贰　二万万马军"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "对人进一步的审判─第六号",
    "type": "c",
    "content": "十六节说，『马军的数目有二万万，他们的数目我听见了。』四个使者要用二万万马军，来杀人类的三分之一。这些骑马的人，数目几乎和美国的人口总数一样。这二万万骑马的要来自日出之地，（启十六12，）也就是来自东方。地上产马最多的地方在蒙古。西方世界虽然发明了许多现代化的交通工具，但是这些东方来的军队并不采用，他们用马。骑在马上奔驰，不必用现代化的道路或铁路。也许每一个骑马的人，都多带一匹马来载运食物和饮料，若遇到炸弹轰炸攻击，他们很容易掩藏起来或疏散开，叫人很难发现他们的踪迹。这些军队要向西移动，走到那里就杀到那里。骑在马上的『胸前有甲如火、如紫玛瑙、如硫磺；马的头好像狮子的头，有火、有烟、有硫磺，从马的口中出来。』（启九17。）十九节说，『这马的能力，是在口里和尾巴上，因这尾巴像蛇，有头用来伤害人。』这里马的尾巴像蛇，比那像蠍子的蝗虫尾巴（启九10）还要毒。蝗虫不过叫人受痛苦五个月，（启九5，10，）马却要杀害人类的三分之一。（启九15，18。）这说出第六号的灾祸，比第五号的灾祸更严重。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "对人进一步的审判─第六号",
    "type": "c",
    "content": "我们已看到，这四个使者被释放，鼓动了二万万马军。这些军队要从东方向西移，经过伯拉大河，来到最富有之地─中东。启示录九章十四节说，这四个使者原被捆绑在伯拉大河，十六章十二节说，『第六位天使把碗倒在伯拉大河上，河水就乾了，要给那来自日出之地的众王豫备道路。』这二万万马军是来自日出之地的，要参与哈米吉顿的大战。（启十六12～16，十九17～21。）"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "对人进一步的审判─第六号",
    "type": "c",
    "content": "启示录十六章十三至十四节说，『我又看见三个污灵，好像青蛙，由龙口，由兽口，并由假申言者的口中出来；祂们本是鬼的灵，施行奇事，出去到普天下众王那里，叫他们在神全能者的大日聚拢争战。』同章十六节说，『那三个鬼的灵便叫众王聚拢在一个地方，希伯来话叫作哈米吉顿。』伯拉河的水乾涸，乃是倾倒第六碗的结果。因着九章和十六章都题到伯拉河，我们看见，第六号的二万万马军，与第七号的第六碗聚集地上的众军到哈米吉顿是关联的。这些从东方来的二万万马军，和从北方、西方来的众军，要在那里会师。神要使地上所有的军队，都聚集在一个地方，这乃是祂的智慧。这事要发生在第六碗的时候，那是第七号灾祸的一部分。同时，撒但要尽所能的伤害人，敌基督也要迫害神的百姓，甚至敌挡神，并尽所能的败坏地。因此，神要使审判临到地上。在末了的三年半里，撒但和敌基督要尽所能的伤害人，而神要审判地。那时候，这世界将变得何等可怕！"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "对人进一步的审判─第六号",
    "type": "c",
    "content": "伯拉河的水乾涸之后，东方诸王和他们的军队，就可以横过此河，往哈米吉顿去。哈米吉顿离耶路撒冷不远。我们看过，世上的众军都要聚集在那里，抢夺那地的财富。那地区的许多国家，都因油源而富足。其实这是神的神圣安排，使祂得以将葡萄收取到酒醡里。（启十四17～20，十九15。）启示录十九章十五节说，基督要『踹全能神烈怒的酒醡。』在十四章里，先是说到初熟的果子，（启十四1，4，）其次说到莊稼，（启十四15～16，）第三说到踹酒醡。（启十四18～19。）二十节说，『那酒醡踹在城外，就有血从酒醡里流出来，高到马的嚼环，远达约三百公里。』（三百公里，直译是一千六百斯泰底亚─stadia。一斯泰底昂─stadion─约一百八十五公尺。）把世上的众军聚集在哈米吉顿，被比作把葡萄收取到酒醡里。所有的葡萄都要放到神烈怒的大酒醡中。当基督回到地上时，祂要毁灭这些邪恶的战士，踹神烈怒的酒醡，结果就有一道血水的河流出来，高到马的嚼环，约有三百公里长。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "对人进一步的审判─第六号",
    "type": "c",
    "content": "我们看过那十三个月一天又一小时，可能是二万万马军从日出之地到中东的路上所需的时间，他们在旅程中，就会杀掉三分之一的人。这个屠杀将是可怕的。这些马军到达伯拉河时，就在哈米吉顿大战之前，第六碗要倾倒下来。这是最严肃的记载，是事情未发生之前，先写下来的历史记录。这世界的着作家都是短视、肤浅和无知的。主亲自写了这部人类历史，我不是轻率的说这话。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "对人进一步的审判─第六号",
    "type": "c",
    "content": "我得救已经五十多年了。从一九一八年起，我就花了许多时间，观察世界的局势，并且研读圣经里的豫言。我可以见证说，已往没有一个时期，比今日更接近新约豫言的应验。今天全世界的新闻，都以中东为中心，报纸上许多关于中东的消息，都和圣经里所说的相吻合。这就是说，主信守祂的话，现在豫言正在应验。毫无疑问，我们现在非常接近第六印的时候，第六印主要的一面就是大地震。然而，在这生命读经里，我们不是为着仅仅满足人对豫言的好奇心。主为着祂的恢复，一直在开我们的眼睛。我们不是瞎眼、被蒙蔽、或被遮盖。我们是知道神的旨意和经纶的一班基督徒。那么，我们该作甚么？我们只该说，『阿们，主！我阿们你的话，阿们你所作的，阿们你的经纶和行动。主，我阿们你向我们所显明的奥祕。』"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "对人进一步的审判─第六号",
    "type": "c",
    "content": "我是个年长弟兄，我愿意向青年人说点话。你们真是蒙福，在年轻的时候就被带进主的恢复中。在你们有生之日，必会看见圣经中许多豫言应验。我们一旦看见了这些生命读经信息所说的一切事，就没有人可以说他没有看到甚么，也没有人可以说他不知道要来的日子如何。青年弟兄姊妹，我虽然在五十年前就花了很多时间研读豫言的书，可是我那时所看见的，不如你们今天所看见的清楚。赞美主，帕子已经除去了，神的经纶已经向我们显明，我们如今能清楚看见要来的事。在这些日子中，亮光、启示和异象是这样清楚。我们知道第五印的时候要发生甚么事，第六印的时候要发生甚么事，也知道头四号是甚么。我们知道第五号是头一样灾祸，要标出大灾难最严重灾祸的开始，而第六号是第二样灾祸，要成为大灾难最严重灾祸的继续。我们看过第六号与第六碗是关联的。简言之，我们已经清楚见到未来的景象。第六印之后，地上就不适于给我们居留了。要豫备好！地要被震动，海要被毁坏，河水要变苦，天象也要变黑暗。至终，撒但和敌基督要合作使人受痛苦五个月；接着，第六号吹响的时候，二万万骑马的要开始驰骋，经过地的大部分，铁骑所经之处，要杀掉三分之一的人，最后，世上的众军，要聚集在称为哈米吉顿的地方。然后那些葡萄，就是世上的众军要被基督踹在神烈怒的大酒醡中。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "对人进一步的审判─第六号",
    "type": "1",
    "content": "参　大灾难的继续"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 25,
    "chapterS": "二十五",
    "chapterT": "对人进一步的审判─第六号",
    "type": "c",
    "content": "第六号的第二样灾祸，显然是大灾难最严重灾祸的继续。（启十一14。）九章二十节说，『其余未被这些灾害所杀的人，仍旧不悔改自己手所作的，还是去拜鬼，和那些不能看、不能听、不能走，金、银、铜、石、木的偶像。』（请注意，按启示录十三章十五节，敌基督的像会说话，所以这里没有说偶像不能说话，如诗篇一一五篇五节和一三五篇十六节所说的。）这些经节指明，神审判的用意是要人悔改。虽然神的心意是要藉着祂的审判使人悔改，但是这些经节表明人不会悔改。"
  }
]