[
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "耶路撒冷被践踏与两个见证人的见证",
    "type": "0",
    "content": "第二十七篇　耶路撒冷被践踏与两个见证人的见证"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "耶路撒冷被践踏与两个见证人的见证",
    "type": "c",
    "content": "十章和十一章的前半，是插在第六号与第七号之间的话。在十章有基督回来据有这地的一幅清楚异象。十一章里的异象，对本书的豫言非常重要。我们来看这异象时，必须记住三个主要项目：时间、地点和人物。这异象所包括的时间是四十二个月，（启十一2，）也就是一千二百六十天。（启十一3。）这个时间，毫无疑问的就是但以理书中所题到的三年半，就是七十个七末了一七的后半。（但十二7，七26，九27。）但以理所说的，到了启示录就都应验了。这异象中所说的地点是耶路撒冷城，按照但以理书，这城要交给外邦人，主要的是交给敌基督。当敌基督撕毁与以色列国订立的七年盟约时，（但九27，）他要逼迫犹酞人，并且迫使他们停止对神的敬拜。（启十三7，但七21，八11～12。）从敌基督的那面看，他要强占耶路撒冷；但从神这面看，神要把耶路撒冷交给他。这就是说，神许可敌基督对耶路撒冷城为所欲为。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "耶路撒冷被践踏与两个见证人的见证",
    "type": "c",
    "content": "在这四十二个月期间，耶路撒冷城内要出现两个见证人，他们就是那两棵橄欖树和两个灯台。他们穿着麻衣，（启十一3～4，）并说豫言。我们将要看见，这两个见证人不是新的人物，乃是曾在旧约时期出现过的两个人物─摩西和以利亚。在启示录十一章，这两个见证人是『立在全地之主面前的。』（启十一4。）当我们读这一处圣经的时候，要牢记这三件事─时间、地点和见证人。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "耶路撒冷被践踏与两个见证人的见证",
    "type": "1",
    "content": "壹　在大灾难时期"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "耶路撒冷被践踏与两个见证人的见证",
    "type": "c",
    "content": "二节说，外邦人要『践踏圣城四十二个月。』在这世代的末了，敌基督要与犹酞人立一七（七年）之约，就是神在但以理九章二十四至二十七节，为犹酞国所命定七十个七的末一个七。在这末七之半（即前三年半之后），敌基督要毁约，并毁坏敬拜神的事，（但九27，）他要褻瀆神，并逼迫神的子民三年半。（启十三5～7，但七25，十二7。）那三年半就是启示录十一章这里所说的四十二个月，一千二百六十天，也就是但以理九章二十七节所说末七的后半，那时敌基督也要毁坏圣城耶路撒冷。根据马酞二十四章十五节、二十一节，这末后的三年半，乃是试炼一切住在地上之人（启三10）的大灾期。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "耶路撒冷被践踏与两个见证人的见证",
    "type": "1",
    "content": "贰　耶路撒冷被践踏"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "耶路撒冷被践踏与两个见证人的见证",
    "type": "c",
    "content": "我们在一、二节读到耶路撒冷被践踏；『有一根像量度之杖的苇子赐给我，又有话说，起来，将神的殿和坛、并殿中敬拜的人，都量一量。但殿外的院子，要丢弃不量，因为这是给了外邦人的，他们要践踏圣城四十二个月。』苇子是量度用的，（启二一15，结四十3，四二16～19，）杖含示刑罚；（箴十13，赛十5，十一4；）因此，苇子当作杖，指明用刑罚来量度。量度的意思，就是圣别、保守并据有。（民三五2，5，结四五1～3，四二15，20，四八8，12，15。）一节的坛因为同殿在一起，所以是指金香坛，不是指铜祭坛，那是在殿外院子里的。（启十一2。）二节的院子是在地上。这里所说的圣城是指地上的耶路撒冷。（赛五二1，酞二七53。）"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "耶路撒冷被践踏与两个见证人的见证",
    "type": "c",
    "content": "有话吩咐使徒约翰量度神的殿和祭坛。毫无疑问，这是指诸天之上的殿和祭坛。这样的量度，指明诸天要蒙保守免去毁坏。在这三年半期间，因为撒但从天上被摔到地上，所以天就蒙了保守。因着男孩子要被提到天上，天上就再没有撒但的地方。那里有得胜者，那里就没有撒但的地位。得胜者要一路打到天上，一旦到了那里，就与撒但争战。撒但要被打败，并摔到地上来。然后基督同得胜者要从天上打到地上，直至来到哈米吉顿，歼灭敌基督的军队。在末了的三年半中，天上不会有撒但的踪迹，天要完全蒙保守。那时，撤但、敌基督和假申言者，这一班邪恶的集团，要在地上尽其所能的败坏地。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "耶路撒冷被践踏与两个见证人的见证",
    "type": "c",
    "content": "当天上神的殿被量度时，『殿外的院子』却要『丢弃不量，』（启十一2，）『因为这是给了外邦人的，他们要践踏圣城四十二个月。』我们在此看见，地上的殿和地上的耶路撒冷要被交给敌基督和外邦人去毁坏。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "耶路撒冷被践踏与两个见证人的见证",
    "type": "1",
    "content": "参　两个见证人的见证"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "耶路撒冷被践踏与两个见证人的见证",
    "type": "2",
    "content": "一　两个见证人"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "耶路撒冷被践踏与两个见证人的见证",
    "type": "c",
    "content": "现在我们来看两个见证人的见证。（启十一3～12。）所有研读圣经的人都同意，这两个见证人中，一个是以利亚；但是另一个是以诺还是摩西，意见却不尽相同。有些人认为以诺最有可能，因为除了以利亚之外，只有他未曾死过。按照希伯来九章二十七节，人命定只有一死。持这观点的人说，以诺和以利亚既然未曾死过，他们必定是大灾难时被杀的两个见证人。因为摩西已经死过了，他不能死第二次。但拉撒路的例子，你怎么说？那是与这种想法相反的，他死过复活，以后又死了。我们为甚么说这两个见证人是摩西和以利亚？因为我们有强力的圣经事实作根据。圣经启示我们，摩西和以利亚是神的两个见证人。在十一章五、六节，这两个人所作的，正与摩西和以利亚所作的一样。（出七17，19，九14，十一I，王下一10～12，王上十七1。）摩西曾使水变血，以利亚曾叫火从天降下。所以，根据他们的职事，这两个见证人必是摩西和以利亚。还有，他们曾在变化山上显在主面前。（酞十七1～3。）代表律法的摩西，和代表申言者的以利亚，（路十六16，）都是为神作见证。旧约圣经所包括的着作，可由这两个人物来代表，一是律法，一是申言者。律法是藉着摩西颁赐的，以利亚乃是领头的申言者。因此，旧约又称作『律法和申言者。』（路十六16。）这两个职事，一直都是神的见证。历代以来，摩西所代表的律法，和以利亚所代表的申言者，都是神在地上的见证。圣经曾豫言以利亚要来的使命。（玛四5，酞十七11。）"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "耶路撒冷被践踏与两个见证人的见证",
    "type": "3",
    "content": "１　两棵橄欖树，两个灯台，和立在全地之主面前的两个油的儿子"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "耶路撒冷被践踏与两个见证人的见证",
    "type": "c",
    "content": "这两个见证人就是那两棵橄欖树，两个灯台，和立在全地之主面前的两个油的儿子。（启十一4，亚四3，11～12，14，和合本译作两个受膏者。）十一章四节说，『他们就是那两棵橄欖树，两个灯台，立在全地之主面前的。』四节里的橄欖树，出产点灯的油，灯台因橄欖树的油发光。撒迦利亚四章十四节告诉我们，他们是『两个油的儿子，站在全地之主的旁边。』（另译。）他们被称为油的儿子，因为他们满了油，就是满有那灵。因此，他们有几个名字─两个见证人、两个灯台、两棵橄欖树、和两个油的儿子。在召会时期，众召会乃是为着神见证的灯台，（启一20，）但是在这世代末了的三年半，两个见证人乃是为着神见证的灯台。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "耶路撒冷被践踏与两个见证人的见证",
    "type": "c",
    "content": "三节所说的一千二百六十天，就是二节所说的四十二个月，也就是敌基督褻瀆神，（启十三5～6，）并逼迫神子民（启十二6，14）的期间。在他邪恶的权势与逼迫之下，这两个见证人说豫言，为神说话，作证反对敌基督的恶行。在大灾难期间，逼迫将要非常厉害而激烈，甚至敌基督要强迫犹酞人放弃他们的宗教。因着逼迫这么厉害，神就打发满有那灵的摩西和以利亚回来，坚固犹酞人，同时也坚固那些留在大灾难里的圣徒。按照启示录十四章，初熟的果子被提之后，敌基督立刻就要来逼迫神的子民，强迫他们敬拜他和他的像。（启十四9～12。）这个时候，两个见证人要坚固神的子民。同时，有一位天使要『飞在天空顶点』传『永远的福音。』（启十四6。）这个福音与生命的福音或国度的福音不同，乃是嘱咐地上的人敬畏神，含示不可逼迫神的子民；并要敬拜神，含示不可敬拜敌基督。因此，在大灾难的时候会有两种坚固，一种是藉着两个见证人，另一种是藉着永远福音的传扬。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "耶路撒冷被践踏与两个见证人的见证",
    "type": "3",
    "content": "２　穿着麻衣"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "耶路撒冷被践踏与两个见证人的见证",
    "type": "c",
    "content": "三节说，『我要使我那两个见证人，穿着麻衣，说豫言一千二百六十天。』麻衣是哀悼的象徵。（撒下三31。）两个见证人要穿丧服，作对地上居住之人的警告。他们不是传喜乐的福音，乃是警告人，要脱开对敌基督的敬拜，好免去神的审判。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "耶路撒冷被践踏与两个见证人的见证",
    "type": "3",
    "content": "３　烧灭及杀害他们的仇敌"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "耶路撒冷被践踏与两个见证人的见证",
    "type": "c",
    "content": "五节说，『若有人想要伤害他们，就有火从他们口中出来，烧灭仇敌。凡想要伤害他们的，都必这样被杀。』我们不像他们那样有这种能力，并且我们传福音时，不是去杀人或去烧灭人。但是这两个见证人却能说，『你们若企图伤害我们，就要被烧灭，被杀害。』"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "耶路撒冷被践踏与两个见证人的见证",
    "type": "3",
    "content": "４　有权柄将天闭塞，将水变为血，并用各样的灾害击打地"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "耶路撒冷被践踏与两个见证人的见证",
    "type": "c",
    "content": "六节说，『这二人有权柄，在他们说豫言的日子，将天闭塞，叫天不下雨；又有权柄掌管众水，将水变为血，并且能随时随意用各样的灾害击打地。』将天闭塞，叫天不下雨，很像以利亚所行的；（王上十七1，路四25；）将水变为血，并用各样的灾害击打地，又很像摩西所作的。（出七17，19，九14，十一1。）"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "耶路撒冷被践踏与两个见证人的见证",
    "type": "3",
    "content": "５　被敌基督杀害"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "耶路撒冷被践踏与两个见证人的见证",
    "type": "c",
    "content": "神在祂的智慧里，要容让这两个见证人暂时被打败。七节说，『他们作完见证，那从无底坑上来的兽，必与他们争战，并且胜过他们，把他们杀了。』这里的兽就是敌基督。祂要从无底坑（启十七8）和海中（启十三1）上来，与那两个见证人并与圣徒争战。（启十三7。）最后，连这两个最强的见证人，也要在敌基督的迫害下被杀。那时，敌基督不但攻击人，竟然也攻击神。他要一直的敌挡神，直到基督同祂的得胜者来临，直接击败他为止。到那个时候，地上真的有一个人出来，直接敌挡神；基督，就是神的具体化身，要带同一队得胜者降临，与敌基督，那『不法的人』（帖后二3）争战。在末了的三年半，叛逆的人类要在兽，就是那『不法的人』的领导下，与创造的主争战。在这种情形之下，就促使神在基督里，带同祂的得胜者，亲自直接的降临，与他们争战。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "耶路撒冷被践踏与两个见证人的见证",
    "type": "3",
    "content": "６　他们的尸首要倒在耶路撒冷的街上三天半"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "耶路撒冷被践踏与两个见证人的见证",
    "type": "c",
    "content": "九、十节说，『有人从各民族、各支派、各方言、各邦国，来观看他们的尸首三天半，又不许把尸首放在坟墓里。住在地上的人，就为他们欢喜快乐，彼此餽送礼物，因为这两位申言者曾叫住在地上的人受痛苦。』他们的尸首不会被埋葬，反而要留在那大城的街道上，就是他们的主钉十字架的地方，被人羞辱。那大城是指二节的圣城，就是地上的耶路撒冷，这城按灵意要成为所多玛和埃及，就是他们的主钉十字架的地方。一九四八年以色列复国后，返回祖国的犹酞人仍旧不信。他们要像所多玛那样罪恶，（参赛一9～10，三9，耶二三14，）像埃及那样属世，（参结二三3，8，19，27，）直到他们的弥赛亚基督回来，那时『以色列全家都要得救。』（罗十一26。）最属世的人，竟在这小小的以色列国里找到。到这世代的末了，在神眼中，耶路撒冷要像所多玛那样罪恶，像埃及那样属世。为这缘故，在这末了的三年半中，神要放弃这城。神似乎说，『任凭她罢。我要把她交在敌基督手里，让他任意对待这罪恶和属世的耶路撒冷。』"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "耶路撒冷被践踏与两个见证人的见证",
    "type": "c",
    "content": "主后七十年，罗马帝国的酞子提多，毁坏了耶路撒冷城。在但以理书和新约中，这酞子乃是敌基督的豫表。但以理九章二十六至二十七节，把二者算为一个。你若仔细读但以理九章，就看见耶路撒冷会被毁坏两次。第一次是被提多毁坏，第二次是被敌基督毁坏。在但以理书的豫言里，二者好像是一个，其实不是一个。敌基督要毁坏耶路撒冷，像提多所作的一样。原则上，豫表的应验总是比豫表本身更完全。所以说到大灾难的厉害时，主告诉我们，从先前直到如今，没有这样的灾难，后来也必没有。甚至在马酞二十四章和路加二十一章，主的豫言也没有把提多毁坏耶路撒冷与敌基督毁坏耶路撒冷，清楚区别出来。二者是合在一起的。为这缘故，第六十九个七与第七十个七之间，有一段长时间的间隔。这段长时间悬搁在那里，然后第七十个七才来到。第六十九个七过了以后，就有提多带来的毁坏；而在第六十九个七与第七十个七之间相隔的时间过了以后，才是敌基督带来的毁坏。但圣经题到这两次的毁坏，几乎把祂们看作一个。在提多的时候，耶路撒冷是充满罪恶的，到敌基督的时候，耶路撒冷要更加充满罪恶。启示录十一章甚至不称那城为耶路撒冷，而称之为那大城，说祂是主钉十字架的地方。（启十一8。）主被钉死当然不在所多玛，也不在埃及，乃是钉死在耶路撒冷。当敌基督兴起逼迫和毁坏时，耶路撒冷要像所多玛那样罪恶，像埃及那样属世。我们何等需要为犹酞人祷告，使他们能悔改。在犹酞人中间，仍有十四万四千人是忠信的。当两个见证人被提以后，就接近主带着祂的军队来临，在哈米吉顿打败敌基督的时候了。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "耶路撒冷被践踏与两个见证人的见证",
    "type": "3",
    "content": "７　复活"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "耶路撒冷被践踏与两个见证人的见证",
    "type": "c",
    "content": "十一节说，『过了这三天半，有生命之气从神那里进入他们里面，他们就站起来，叫看见的人大大害怕。』他们站起来，指明他们复活了。他们的复活与帖前四章十六节所豫言的复活，是分开的。主耶穌是死后三天复活，拉撒路是四天以后复活，这两个见证人却是在三天半以后复活。这三天半该是包括在他们说豫言为主作见证的一千二百六十天内；否则就会超过大灾期。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "耶路撒冷被践踏与两个见证人的见证",
    "type": "3",
    "content": "８　被提到天上"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "耶路撒冷被践踏与两个见证人的见证",
    "type": "c",
    "content": "十二节接着说，『两位申言者听见有大声音从天上来，对他们说，上到这里来。他们就驾着云上了天，他们的仇敌也看见了。』他们上了天，指明他们被提了。他们被杀、复活、和被提都是见证，都该是在他们尽职那一千二百六十天内。这样，他们被提必是在他们这尽职的末一天，也就是大灾期的末一天，与帖前四章十七节所豫言的被提同一天，甚或同时或较后。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "耶路撒冷被践踏与两个见证人的见证",
    "type": "2",
    "content": "二　他们的见证"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "耶路撒冷被践踏与两个见证人的见证",
    "type": "c",
    "content": "七节告诉我们，两个见证人已『作完见证。』他们的见证是为着那在全地作主的神，（启十一4，）并且是抵挡敌基督。在大灾难期间，两个见证人要为神作充分的见证，抵挡敌基督。（申十七6，十九15，酞十八16。）"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "耶路撒冷被践踏与两个见证人的见证",
    "type": "c",
    "content": "虽然许多人要看见这两个见证人的复活和被提，但他们仍不悔改。这指明我们不该信靠神蹟。许多人都有个错误观念，以为神蹟必使人信服。但这两个见证人肉身被杀，以后突然神奇的复活，又被提到天上，可是人仍旧不悔改。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "耶路撒冷被践踏与两个见证人的见证",
    "type": "1",
    "content": "肆　地大震动"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "耶路撒冷被践踏与两个见证人的见证",
    "type": "c",
    "content": "十三节说，『正在那时候，地大震动，城就倒塌了十分之一，因地震而死的人有七千名，其余的都惊恐，将荣耀归与天上的神。』这里的城指八节的大城，就是耶路撒冷。因着这次地震，耶路撒冷城的十分之一要倒塌。到了十六章十九节，这城的剩余部分，要在最后一次地震中裂为三段。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "耶路撒冷被践踏与两个见证人的见证",
    "type": "c",
    "content": "十三节也告诉我们，『因地震而死的人有七千名。』『名』含示有名望的人。他们是七千位着名的人物。那时，在以色列国中将有许多有名望的人，其中七千人要因这次地震而死，因为他们领头不相信主耶穌。今天，许多犹酞哲學家、医生、政治家、财政专家都不相信主耶穌，且是罪恶、属世的。今天的以色列国，完全在这班有名望之人的掌管之下。在有名望的以色列人中间，几乎没有一个是相信主的。最近，我听说以色列政府已决定排除一切在以色列国里基督教的传道工作。这个决定就是出自那些有名望的人。这次地震发生时，死去的主要将是着名的人物。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "耶路撒冷被践踏与两个见证人的见证",
    "type": "c",
    "content": "这一段话乃是一个窗口，从这里我们可以看见，在这世代末了犹酞人可怜的光景。这是大逼迫发生的原因。今天阿拉伯国家不管怎样企图消灭以色列国，都不会成功，因为主看顾以色列国。但这并不是说，犹酞人真心向着主。不，他们会继续犯罪并属世，直等有一天神说，『我要放弃你了。天要量归我，我却要把耶路撒冷交在敌基督的手中，他要毁坏这城，比提多所作的更厉害。』照着撒迦利亚十二章，这逼迫将使受逼迫的犹酞人不得不仰望他们所紮的那一位。在千钧一髮的时候，基督就回来了，圣地的各支派都要看见两千年前他们所紮的那位救赎主。他们向祂仰望的时候，就向祂哀哭并悔改。（亚十二10～14。）但是，这个哀哭稍嫌过迟了，因为在这之前，许多人已被敌基督屠杀了。这是豫言的话。我们当怎么样？我们只能为他们祷告，并且为着主来提接我们的时刻豫备好。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 27,
    "chapterS": "二十七",
    "chapterT": "耶路撒冷被践踏与两个见证人的见证",
    "type": "c",
    "content": "七千位有名望的人因这次地震而死以后，其余的人都要惊恐，将荣耀归与神。即使不是全部，也有好些人要悔改，当主回到他们那里时，他们要接受他们所紮的主。"
  }
]