[
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "第七号",
    "type": "0",
    "content": "第二十八篇　第七号"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "第七号",
    "type": "c",
    "content": "启示录十一章十四至十八节说到第七号。若没有第七号，神的经纶和祂的行动就无法完成。我们读了八至十一章，就看见七号实在是重大的事。当第七号吹响时，许多事情要发生。第七号要吹响一段时间，并要持续到永远，一直公佈并宣告神永远的计画。在头六枝号，每吹一枝号时只有一件事发生；但在第七号时，就有许多事情要发生。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "第七号",
    "type": "c",
    "content": "第七号就是末次号筒，（林前十五52，）有消极和积极两面。消极一面包括：（一）神的忿怒，洩尽于七碗的末后灾害，（启十五1，十六1～21，）就是临到住在地上之人末后的灾祸；（启八13，九12，十一14；）（二）在主一回到地上时，败坏那些败坏地者。（启十七14，十八1～2，十九19～二十3。）积极一面包括：（一）基督永远的国，就是在其实现中的国度来到；（启十一15，17；）（二）在圣徒复活之前审判死人；（启十一18；）（三）在圣徒复活、被提（林前十五23，52，帖前四16～17）之后，在基督的审判台前，（林后五10，）赏赐众申言者和众圣徒；并在基督的荣耀宝座前（酞五31～34）赏赐那些敬畏神之名的人。（启十四6～7。）因此，第七号包括从大灾难末了，到将来永世的一切事，就如：七碗的末后灾害；（启十六；）圣徒（包括两个见证人）的复活与被提；圣徒的赏罚；羔羊的婚娶；（启十九7～9；）基督的回到地上；敌基督、假申言者、他们的跟从者、物质的大巴比伦、并撒但的毁灭；（启十八l～十九4，十九11～二十3；）千年国的掌权；（启二十4～6；）对地和撒但的最终审判；（启二十7～10；）对死人的最终审判；（启二十11～15；）以及新天新地和新耶路撒冷的终极完成，直到永远。（启二一1～二二5。）"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "第七号",
    "type": "1",
    "content": "壹　结束大灾难"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "第七号",
    "type": "c",
    "content": "启示录十一章十四节说，『第二样灾祸过去，看哪，第三样灾祸快来了。』第三样灾祸，是第七号消极内容的一部分。这第七号包含了盛神忿怒的七碗。（启十六。）第七号吹响既是记在末三年半耶路撒冷遭毁坏这异象之后，（启十一2，）而七碗又是神忿怒终结时的末后灾害，（启十五1，十六1，）第七号的灾祸就必是大灾难（酞二四21）的结束。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "第七号",
    "type": "1",
    "content": "贰　结束这世代"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "第七号",
    "type": "c",
    "content": "在吹第七号的时候，不只大灾难要结束，这世代也要结束，神的奥祕要完成，（启十7，）世上的国要成为我主和祂基督的国。（启十一15。）另一世代，就是国度世代（千年国）要开始。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "第七号",
    "type": "1",
    "content": "参　带进国度直到永远"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "第七号",
    "type": "c",
    "content": "第七号要带进国度，直到永远。十五节说，『第七位天使吹号，天上就有大声音说，世上的国，成了我主和祂基督的国，祂要作王，直到永永远远。』主要作王，直到永永远远，是指主要在千年国和新天新地里作王，直到永远。（启二二5。）这指明第七号包括新天新地同新耶路撒冷。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "第七号",
    "type": "1",
    "content": "肆　包括："
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "第七号",
    "type": "2",
    "content": "一　神忿怒的七碗，就是第三样灾祸"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "第七号",
    "type": "c",
    "content": "第七号将包括神忿怒的七碗，就是第三样灾祸。（启十一14，18，十五1，7～8，十六1～21。）十八节说，『外邦发怒，你的忿怒也临到了。』这里的『忿怒』是指十六章七碗所盛装的忿怒，乃是第七号消极内容的一部分。最后的灾祸包括第七号的七碗。七碗乃是神加强的忿怒。神要藉着倒下这七碗，洩尽祂的忿怒。七碗不是倒在地上或天上，而是倒在人身上，特别是倒在敌基督身上和他的国里。到了最后的灾祸时，敌基督要与神争战，基督就带同祂得胜的军队，降临到地上，与他争战。那时，第三样灾祸中的七碗，要如七个炸弹从天落下，被神用来消灭敌基督和他的国。七碗很可能要在短时间内全部倒下来。等到七碗倾倒下来了，大灾难就告终结，这个世代也就结束了。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "第七号",
    "type": "2",
    "content": "二　基督永远的国"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "第七号",
    "type": "c",
    "content": "第七号也包括基督永远的国。（启十一15，17。）十五节告诉我们，世上的国成了我主和祂基督的国，祂要作王，直到永永远远。当基督回来，审判列国之后，世上的国就成了基督的国。（但七13～14，二44～45）这时，二十四位长老要面伏于地敬拜神，说，『今是昔是的主神，全能者阿，我们感谢你，因你仗着你的大能作王了。』（启十一17。）"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "第七号",
    "type": "2",
    "content": "三　对死人的审判"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "第七号",
    "type": "c",
    "content": "第七号吹响的时候，基督要审判死人。十八节说，『审判死人…的时候也到了。』这一节所说对死人的审判，不是指白色大宝座前的审判。『审判死人』既在『赏赐你的奴仆』之前，就不可能是指在千年国以后，白色大宝座前对死人的审判；（启二十11～15；）乃是指今世结束，千年国以前，照约翰五章二十七至二十九节所说，死了的人要受审判，以断定谁可有分于千年国以前生命的复活，（林前十五23，启二十4～6，）谁要留到千年国以后归到审判的复活。（启二十11～12。）基督叫圣徒复活之前，先要审判死人，断定他们有分于第一次生命的复活，还是有分于第二次定罪的复活。基督作了这个断定之后，圣徒的复活就要发生了。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "第七号",
    "type": "c",
    "content": "圣徒复活之后，就要被提。帖前四章指明，死了的圣徒要起来，不是下来。好多基督徒存着一个错误的观念，以为死了的圣徒是在天上，当主耶穌回来时，他们要与主一同下来。请再读你的圣经，死了的圣徒不是下来，而是起来，与活着的圣徒一同被提到空中，与主相遇。说死了的圣徒现今是在天上的，并没有圣经根据。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "第七号",
    "type": "2",
    "content": "四　施赏赐"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "第七号",
    "type": "3",
    "content": "１　给众申言者和众圣徒"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "第七号",
    "type": "c",
    "content": "十八节又说，『赏赐你的奴仆众申言者、和众圣徒、并敬畏你名的人，大的小的…的时候也到了。』当主回来时，他要赏赐祂的忠信者。（启二二12，酞十六27。）众申言者和众圣徒要在基督的审判台（林后五10）受审判，目的是要决定在得救的人中，谁配得赏赐，谁要进一步受管教。赏赐众申言者和众圣徒这件事，要发生在圣徒复活并被提之后。（林前十五23，52，帖前四16～17。）"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "第七号",
    "type": "c",
    "content": "启示录十一章的第七号，就是林前十五章的末次号筒。末次号筒吹响时，死了的圣徒要复活，并且与活着的人一同被提到空中。有人说大体圣徒要在大灾难之前被提，这是不合乎圣经的。怎能说基督会在大灾难之前公开回来呢？圣经对这一点说得非常清楚。保罗说，活着还存留的圣徒，绝不能在死了的人之先，又说，到了末次号筒吹响时，死了的圣徒才能复活。每一个人都得承认，末次号筒就是第七号，因为第七号之后，再没有别的号了。第七号之前有第五号和第六号，乃是大灾难的主要部分。既然许多圣徒要在第七号时，就是大灾难的末了被提，怎么可以说大体圣徒要在大灾难之前被提？不要跟从今天传统的教訓，那不但肤浅，而且不准确。我们应当接受圣经准确的话语。当第七号吹响时，死了的圣徒要复活，活着的圣徒要和他们一同被提到空中。因此，即使到了那个时候，基督还没有回来；第七号开始吹响时，祂仍旧在空中。圣徒被提以后，基督要设立祂的审判台，判定谁要得赏赐，作祂得胜军队的一部分，谁要进一步受管教和惩治。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "第七号",
    "type": "3",
    "content": "２　给敬畏神的人"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "第七号",
    "type": "c",
    "content": "基督也要赏赐那些敬畏神的人。启示录十一章十八节特别题到，『敬畏你名的人』要得赏赐。这些敬畏神的人，就是那些接受了那永远的福音，敬畏神，敬拜神而不敬拜敌基督和他的像，（启十四6～7，）并且照顾主那些有需要的百姓的人。（酞二五33～40。）然后，当基督回到地上，在耶路撒冷，就是祂国度的中心，设立祂荣耀的宝座以后，祂要审判列国，就是所有活着的不信者。新约告诉我们，基督被神所立，要审判活人和死人。（徒十42，提后四1。）祂要在甚么时候审判活人？乃是当祂在哈米吉顿之战，消灭了敌基督、假申言者、和他们的跟从者之后。（启十九11～1。）在那个时候，地上还有许多不信的人活着。照着马酞二十五章三十一至四十六节，基督要把万民聚集在耶路撒冷祂的宝座前，审判他们。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "第七号",
    "type": "c",
    "content": "很多人以为这个审判是施行在基督徒身上的，以断定谁是真的，谁是假的。但请你看看马酞二十五章三十一和三十二节所说的：『当人子在祂的荣耀里，所有的天使同着祂来的时候，祂要坐在祂荣耀的宝座上；万民都要聚集在祂面前。』在新约中，万民是指外邦人。三十二节又说，『祂要把他们彼此分开，好像牧人把绵羊从山羊分开一样。』这次审判不是按照律法，也不是按照恩典的福音，乃是按照启示录十四章六至七节中，天使所传永远的福音。在末了三年半期间，敌基督要强迫人拜他的像，就有一位天使在天空顶点传永远的福音，告诉地上的人不可拜那像，乃要敬畏神并敬拜祂。地上有些居民将留心这永远的福音，就敬畏神并敬拜祂，不敬拜兽的像，又照顾那些在敌基督的迫害下受苦，有需要的犹酞人和基督徒。所以在马酞二十五章三十四至三十六节，『王要对那在祂右边的说，你们这蒙我父赐福的，来承受那创世以来为你们所豫备的国。因为我饿了，你们给我喫；我渴了，你们给我喝；我作客旅，你们留我住；我赤身露体，你们给我穿；我病了，你们看顾我；我在监里，你们来看我。』这些义人问主，他们甚么时候向主作过这些事，主回答说，『我实在告诉你们，这些事你们既作在我这些弟兄中最小的一个身上，就是作在我身上。』（酞二五40。）然后，这些『绵羊』要被迁进国度里，在千年国里作列国。（启二26，十二5。）这一千年间，得胜的基督徒要与基督一同作王，得救的犹酞人要作祭司，这班义人就作受得胜者管辖的百姓。『山羊』就是那些跟从敌基督又拒绝永远福音的恶人，要被扔到『那为魔鬼和他的使者所豫备』的火湖里去。（酞二五41。）这些事要发生在第七号的时候，就是在全地成为基督的国之后。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "第七号",
    "type": "2",
    "content": "五　败坏那些败坏地者"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "第七号",
    "type": "c",
    "content": "第七号地包括败坏那些败坏地者。十八节告诉我们，基督要『败坏那些败坏地者。』那些败坏地者是指大巴比伦、（启十八3、）敌基督、（启十三3、）假申言者、（启十三14、）撒但、（启二十7～10、）以及跟从他们的人，（启十七12～14，十九19，二十8～9，）他们都要在第七号时遭败坏。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "第七号",
    "type": "c",
    "content": "主要在哈米吉顿的战争中毁灭敌基督、假申言者，以及他们的跟从者。敌基督和他的军兵要在一小时内被基督毁灭，（启十七12～14，十九19～21，）物质的大巴比伦也要在一小时内被主毁灭。（启十八10，17，19。）二者也许是主在祂荣光显照中（启十八I，帖后二7）来地上时同一小时内毁灭的。敌基督和假申言者要被扔到火湖里，撒但也要被败坏。事实上，主要两次对付撒但，第一次是在千年国以前，把他捆绑扔到无底坑里；第二次是在千年国以后，把他扔到火湖里。敌基督要首先被扔进火湖里。敌基督、假申言者、以及他们的跟从者（其中一部分是马酞二十五章所说的山羊），要比撒但先被扔到火湖里；（启十九20，酞二五41；）撒但要被关在无底坑里一千年，最后才被扔到火湖里。到千年国末了，一切死了而未得救的人，也都要被扔到火湖里。（启二十15。）到那时，宇宙中一切消极的东西就都被清除得一乾二净了。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "第七号",
    "type": "1",
    "content": "伍　吹第七号之后天上的景象"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "第七号",
    "type": "c",
    "content": "我们若要明白豫言，就必须熟悉第七印全部的内容，这是读本书豫言的祕诀。我年轻的时候，以为第七号仅仅包括七碗，而七号就是第七印惟一的内容。因着持有这种观念，叫我难以瞭解整本启示录。然而，多年以后，我看见七号不错是第七印惟一的内容，但是七碗不过是第七号一部分的内容。第七号不只包括了七碗，还包括了许多别的事情。我们曾指出，第七号包括了消极和积极的事。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "第七号",
    "type": "c",
    "content": "十九节揭开了第七号吹响后天上的景象：『于是，神天上的殿开了，在祂殿中现出祂的约柜，随后有闪电、声音、雷轰、地震、和大雹。』本书豫言过四次地震。第一次是在六章十二节，第六印的时候；第二次是在八章五节，七号之前；第三次是在十一章十三节，在二见证人被提之时，该在第七号开始之日，七碗之前；第四次是在十一章十九节这里，仍是在第七号时，就是在十六章十七至二十节，第七碗（就是构成第七号消极内容之结束者）的时候。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "第七号",
    "type": "c",
    "content": "在十九节这里，并接续十九节的十五章五节，我们看见神的殿开了。在消极一面，四章二至三节有虹围着的宝座，乃是六至十一章神对地所执行之一切审判的中心；在积极一面，带着约柜的殿，乃是十二至二十二章神在宇宙中所完成之一切成就的中心。有虹围着的宝座，就是第一部分的中心，是为着神的审判；带着约柜的殿，就是第二部分的中心，乃是为着神的建造。首先，在消极一面有神的审判；其次，在积极一面有神的建造。为着神的审判，有虹围着的宝座是中心；为着神的建造，神那带着约柜的殿乃是中心。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "第七号",
    "type": "c",
    "content": "神的审判，在本书的第一部分里已全部完成。第二部分的主要思想乃是神的建造。谁要成为殿？神的子民，主要的是召会，要成为殿。谁是约柜？基督就是约柜。因此，在永世里神建造的中心就是基督和召会。我们不是在有虹围绕的宝座之下，乃是在有神同在的殿中。我们不是在神的审判之下，乃是在神的建造里。敌基督及不信的人都在有虹围着之神的宝座下，我们在这里却是在带着约柜的殿中，就是在带着基督之神的建造里。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "第七号",
    "type": "c",
    "content": "主给我们看见的是何等的亮光！在第一部分里的七号吹过以后，所有的奥祕都已过去，一切的审判都已执行，神行政上所有的措施也都完成了。只有一样要继续存留，就是神的建造。为这缘故，天上的景象和景观，就从有虹围着的宝座转到带着约柜的殿。你今天看见的是甚么？是有虹围着的宝座，还是带着约柜的殿？我们看见的是带着约柜的殿；我们看见基督和召会。这个异象不是为使我们圣别或属灵，乃是为使我们被建造。我们都必须看见，带着约柜的殿乃是为着神的建造。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "第七号",
    "type": "c",
    "content": "当神在天上的殿打开，祂的约柜在殿中出现后，随即有闪电、声音、雷轰、地震、和大雹，（启十一19，）这与第七碗倒下来以后（启十六17～21）所发生的事一样。闪电、声音、雷轰，是神在审判中之忿怒的严肃宣佈。地震和大雹乃是真正的审判。因着这地震，就是历史上最大的一次地震，大小城市，包括属地的耶路撒冷和罗马（大巴比伦），都要被震动并且倾倒。（启十六19。）因着大雹，人要受到极大的灾害。（启十六21。）大灾难到此就结束了。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 28,
    "chapterS": "二十八",
    "chapterT": "第七号",
    "type": "c",
    "content": "启示录分为两部分，第一部分也括一至十一章，叫我们对事情有一个概括的认识和整体的看见。因为只是个概略，所以不包含细节。因此，接下来的一部分，包括十二至二十二章，就把第一部分的主要项目，作详细的说明。每一章都包含一些细节。例如，若没有二十一章和二十二章，我们就绝不晓得三章十二节所题到新耶路撒冷的详细情形。启示录的这两部分，就像创世记一、二章一样。创世记一章先对神的创造，持别是关于人的创造，作一个概括的记录；二章就给我们看见神造人的细节。我们需要启示录的第二部分，对第一部分所概括题到的重要项目加上详细的说明，正如我们需要创世记二章，以补充创世记一章的概括图画一样。"
  }
]