[
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "信徒的被提（一）",
    "type": "0",
    "content": "第二十九篇　信徒的被提（一）"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "信徒的被提（一）",
    "type": "c",
    "content": "在已过一个半世纪中，对许多有追求的基督徒来说，圣徒被提是件麻烦的事。大体说来，关于被提，有三派的说法，就是灾前被提派，灾后被提派，以及所谓的部分被提派。这些部分被提派的人说，得胜者要先被提，以后才是大体信徒的被提。这三大派的每一派，都有些非常属灵的圣徒，对圣经也很有认识。但因为各有不同的见解，所以在被提这件事上，就有许多的争论。我在得救后不久，就开始研读圣经中的豫言，所以我对这三派的學说，都很熟悉，对于圣徒被提这事，我愿将我多年研读、观察、和思考的成果，在本篇和下篇信息中，按照圣经纯正的话，清楚简要的说出来。让我们忘掉各學派的说法，单单留意神纯正的话。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "信徒的被提（一）",
    "type": "1",
    "content": "壹　得胜者的被提"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "信徒的被提（一）",
    "type": "c",
    "content": "圣经给我们看见被提有两面，就是得胜者的被提和大体圣徒的被提。被提有两面并不表示被提只有两次。得胜者的被提至少有三类，例如，初熟果子的被提就与男孩子的被提不同。男孩子（启十二5）是由那些死了且复活的得胜者组成的，初熟的果子（启十四1～5）乃是那些未曾经过死，活着的得胜者。当我们读到启示录十二章时，就会看到那男孩子，和那身披日头的妇人一样，都是表号。启示录里的男孩子是生出来的，是藉着出生生出来的。请想想主耶穌。祂是在复活里被神生为长子。（来一5，徒十三33。）这个男孩子也要在复活里出生。男孩子的复活就是他的出生。启示录十二章十一节说，那些得胜者（属于男孩子的这部分）是至死忠信的，他们胜过仇敌，是因羔羊的血，并因自己所见证的话，他们虽至于死，也不爱自己的魂生命。这指明所有包括在男孩子里面的人，都是至死忠信的，他们当中有好些是殉道者。因此，男孩子包括一切已死的得胜者，与初熟的果子不同；初熟的果子是活着的得胜者。在男孩子和初熟的果子之外，十五章里还有一班得胜者，就是晚期的得胜者；他们胜过了敌基督和他的印记，胜过了他名字的数字和他的像；他们都要被提，站在玻璃海上赞美主。所以，关于得胜者，至少就有三种不同的被提。此外，在十一章里还有那两个见证人的个别被提。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "信徒的被提（一）",
    "type": "c",
    "content": "得胜者的被提，是被提的第一类，而大体圣徒（在启示录里被视为莊稼─启十四15）的被提，乃是第二类。在利未记二十三章十节，我们看到圣徒被提的豫表，就是田里莊稼成熟的豫表。莊稼成熟有先后，那些先成熟的就是初熟的果子。在旧约时代，初熟的果子总是送到神的殿里，不是收到仓里。出埃及二十三章十九节清楚的说，『地里首先初熟之物，要送到耶和华你神的殿。』初熟的莊稼要从田里送到神的殿中，给神享受，叫神满足。等田里的莊稼完全成熟了，才是收割的时候；这些莊稼收成以后，就送到仓里。这是个豫表，莊稼就是神的子民，（林前三9，）最先成熟的就是初熟的果子，要直接被带到诸天之上神的殿里。初熟的果子收成之后，阳光将更猛烈，那仍然青绿，尚未长成的莊稼就要渐渐成熟。当所有的莊稼都熟透了，大体的圣徒就被收割，并被提到空中。空中相当于仓房。大多数农家的仓房是在田地和农舍之间。收成的莊稼是储存在仓里，只有初熟的果子是拿到农家，给耕种的人尝新。好些圣经教师在着作中题到信徒被提，但他们大多没有注意到神的莊稼这回事。在马酞十三章，主耶穌启示祂来是把种撒在田里。保罗在林前三章告诉哥林多人说，『你们是神的耕地。』最后在启示录十四章这里，有初熟的果子和莊稼。这使我们对圣徒被提有了基本的概念。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "信徒的被提（一）",
    "type": "c",
    "content": "许多基督徒都非常的肤浅和短视，他们不但没有透彻的研读圣经，反倒只选了几处经节作根据，教导人说，所有的基督徒都要在大灾难之前被提。他们说，我们这些罪人被主的血洗净了，被圣灵重生了，得救了，现在正等候主回来，到那时我们都要被提。一般来说，这种说法很对，没有错；不过这样的说法酞简单，酞大意，也酞肤浅了。我要用一个事例，说明在被提这件事上，传统的道理是如何的空泛和笼统。我在安那翰以前住的地方叫阿登，对这一带不熟悉的人，很难找到这地方。有人听说阿登是在某两条大街交叉的地方，但在那里仍得花上一个小时才找得到。要找那两条大街的交叉口很容易，但要从那里经过许多小街找我住的地方，如果没有详细的说明，仍旧难以找到。说我住在靠近某两条大街的交叉口是一点不错，可是我住的地方又是比较隐藏的，你必须再经过错综的小街道，才能到那里。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "信徒的被提（一）",
    "type": "c",
    "content": "要领会新约中圣徒被提这事，也就像通过错综複杂的街道，很不容易领会得正确。也许主的意思是要提高我们的警觉。不要酞过自信，以为自己对被提这件事都认识了。你可能就像那些以为知道我住在那里的人，其实他们只大约知道我住在某两条大街的交叉口。你可能对被提这件事有一般的认识，但对于详情并不熟悉。我们需要的不是一幅简略的地图，乃是一幅详细的地图。基督徒中间对被提这件事的谈论，大部分都酞笼统，就像只知道某两条大街的交叉口，却不知道我住处的明确方向。已过五十年来，我花了许多时间来研究圣徒被提这件事。从一九二五年起，我从不放过任何一次能读到或听到这事的机会。故此我有把握说，主已将有关被提的细节向我们开启了；在这两篇信息中，我们就要来看其中的一些细节。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "信徒的被提（一）",
    "type": "c",
    "content": "主耶穌确定是要在千年国以前回来。从前在神學上曾有一派教导人说，主再来是在千年国之后。五十年前虽然仍有这么一派，但到现在可说已经过时了。我年轻的时候，对于说主是在千年国之前来的一派，和说主是在千年国之后来的一派，都曾研究过。已过五十年来，第二派的说法渐渐销声匿迹，几乎没有甚么人再去注意了，或许你从未听过这种教訓。说基督要在千年国之后回来，完全不合乎圣经。因此，现在只剩下一种说法，就是基督要在千年国之前回来。不过，这样的说法仍然很笼统，我们需要说得更准确、更清楚。说主耶穌要在千年国之前回来，并且所有的基督徒都要被提，这话是绝对正确的，但是我们还必须清楚那些细节。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "信徒的被提（一）",
    "type": "c",
    "content": "我为一些读这篇信息的人担心，因为我怕你们难以将那些先入为主的观念消除。人一旦接受了所有信徒都要在灾前被提的思想，就很难从这思想里脱出来。但无论如何，一切老旧和不正确的观念，都必须清除乾净。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "信徒的被提（一）",
    "type": "2",
    "content": "一　需要"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "信徒的被提（一）",
    "type": "3",
    "content": "１　大灾难要来临"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "信徒的被提（一）",
    "type": "c",
    "content": "我们先来看得胜者被提的需要。马酞二十四章二十一节说大灾难快要来临，接着二十二节说，『那些日子若不削减，凡属肉体的人，没有一个会得救的；但因选民的缘故，那些日子必要削减。』大灾难残酷到一个地步，若不是日子被减少，就没有人能得救。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "信徒的被提（一）",
    "type": "3",
    "content": "２　网罗要临到一切住在地上的人"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "信徒的被提（一）",
    "type": "c",
    "content": "第二个被提的需要，就是要有网罗临到一切住在地上的人。（路二一34～35。）撒但要像渔夫张网捕鱼一样，张开他的网来网罗我们。在路加二十一章三十四节，主说到三件事，与三十五节所题的网罗有关；『你们要小心，恐怕因酗酒、沉醉并今生的思虑，累住你们的心，那日子就如同网罗忽然临到你们。』在这节圣经里，主题到酗酒、沉醉、和今生的思虑，这是指喫、喝、和对今生的关切。从第二次世界大战以来，几乎全地上的人都被这三样霸占了。举例说，工业就完全是为着对今生的关切，财政也是这样。所有的大學都是为工业而设，工业是为着钱财，钱财又是为着对今生的关切。试看今日地上亿万的人，他们最关心的，无非就是今生的事物。把他们牵涉在内的每一件事，包括教育、工业、政冶、战争等，都逃不出对今生的关切这圈子。喫、喝、和对今生的关切这三件事，被撒但用来结成一个极其邪恶的网罗，诱陷地上所有的人。在路加福音这些经节里，主耶穌说时候将到，全地上的居民都要被这个网罗所网住。我活了七十多岁，观察世界的局势也近六十年了，我知道甚么是人生。我研究过人类历史，注意报章上的新闻，观察过整个世界的局势。我发现，特别从第二次世界大战以来，人们惟一关心的就是他们物质的生活。神不是漫不经心的创造了地，祂的创造是美丽的，充满了各样美好的事物。然而，我们若被这些事物绊住，就进了网罗。比方说，我们应该也必须有个合式居住的地方，不过我们要小心，不要被祂网住。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "信徒的被提（一）",
    "type": "c",
    "content": "虽然我们有很大的危险，会被喫、喝、和对今生的关切所网罗，但我们仍需过正常人的生活。青年人还需要接受好的教育，为了谋生，这是必须的。不要原谅自己说，『我不在乎今世的生活，我要单单爱主，不要读甚么书，一天到晚赞美主就彀了。』如果你这样作，你会成为别人的重担。你觉得好了，但别人却不好了。你大可以说自己有信心，但你所谓的信心却逼使别人为你劳苦。你不能这样，你还要好好的读书，要有好成绩。不过，你的目的并不是为着出名，也不是要成为出名的人物。你要读书，但不要让教育成为你的网罗。还有一些人说，『我不要陷入网罗，所以我不去上學，还是全时间来读圣经，并且和我年轻的同伴交通，这岂不最妙？』许多青年人有这种错误的观念，他们说，『主耶穌也许明天就回来了，何必念那么多的书？真是浪费时间。』主也许明天就可以回来，但因着你的懒惰，祂可能要迟延，直到你學会怎样读书，直到你从學校毕业，祂才回来。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "信徒的被提（一）",
    "type": "c",
    "content": "我们这些堕落的人总是不平衡的。马酞二十四章四十节说到有两个人在田里，不是说那两个人在睡觉，在交通，或者甚么事也不作，就是全然为主活着。有些人说，『既然主明天就可能回来，我们何必还要到田里去工作？若有必要，我们甚至可以三餐禁食，直到主回来。』有一次我听到有人讲了篇信息说，『当主回来的时候，要是正逢我和我的妻子在赞美祷告，那该有多好。』不过圣经并没有说，当主显现时我们该在祷告或禁食；相反的，马酞二十四章四十一节说到两个女人在推磨。在古时，女人最艰苦的工作要算是推磨磨穀。我若是那时候的妇女，也许会说，『青年的弟兄们给我们知道，主耶穌可能今晚回来，我们还推磨作甚么？完全浪费时间！如果主今晚就回来，我们还要推磨么？快坐下来等候祂回来罢！』这就是一种极端。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "信徒的被提（一）",
    "type": "c",
    "content": "另一种极端，就是有一班基督徒不管别的，只顾到赚钱和花钱。他们说，『不要那么属灵罢！要顾到现实，顾到我们的妻子儿女！我还要维持我一家的生活，也要兼顾许多其他的事。我那里还有时间去参加召会的聚会？在家里就不能敬拜神了么？』对着这一种极端的人，主会说，『我来要像贼一样，我要在你最想不到的时候来到。我可能就在你埋头赚钱的时候回来。』但对于在另一极端里的人，祂会说，『因着你，我才耽延。你酞急于催我回来，急到一个地步，甚么工也不作，连饭也不烧。我要迟延，直到你學会烧饭、赚钱、照顾自己和别人，我才回来。』我不是说笑话，我是非常认真的说这些话。这就是今天基督徒中间可怜的光景。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "信徒的被提（一）",
    "type": "c",
    "content": "我们为了生活都必须工作，但是要小心，不能叫工作成为我们的网罗。我们可以有许多东西，但绝不可被这些东西控制。我们要學习平衡，不要落到懒惰的极端，也不要落到被今生事务霸占的极端。这件事也像其他的事一样，都有其两面。请看看使徒保罗的榜样，难道他不是等候主再来的人么？如果你详细读过他的着作，会看出他所写的都是为着长远的目标。他从来没有说，『亲爱的圣徒，因着主耶穌可能明天会来，你们不必作那么多事，你们不用作别的，只要祷告就好了。』不，保罗在他的书信中，似乎是说，『我们等候主再来时，也必须生活正常。』虽然我们不知道主甚么时候来，我们却都知道只要一天活在地上，就必须有正常的生活，作主耶穌正确的见证。我们必须受最好的教育，过平衡的日常生活。我们还要整理自己的房子，在各方面都作正常的人。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "信徒的被提（一）",
    "type": "c",
    "content": "我们既是等候主回来的人，就必须有完全不受任何东西羈绊的正确生活。我们的心单单在主耶穌身上。不过这不是说我们不读书，不作生意，也不料理家常，如整洁这样的事。千万别说，『为甚么还要我把衣服弄得整洁？洗衣服既花钱又浪费时间。主也不在意肉体，祂只在意我的灵。只要我的灵是清洁的，一切就都好了！』我确知好多青年人仍然有这样的态度。他们早上起来连床舖也不收拾，认为这样作是浪费时间。他们认为要把所有时间用来读圣经或属灵书报，所以只要有地方可以躺下来，就满意了。他们不知道为甚么还需要花工夫整理房间，保持房子整齐、清洁、有条不紊。他们的鬆懒，就会延迟主的回来。主可能要对他们说，『你们要學会在早上起来收拾床舖，梳理头髮，擦亮鞋子。也要把你们的书籍摆得有秩有序，不要把新约圣经放在旧约前面。』一个疏忽的长老，对召会的建造永远没有用处。我们都当學习慇勤，把每样东西处理的有条不紊。不过，也不要为这些事昼夜挂心。只要一听到主说，『看哪，我必快来，』我们就能立刻放下这一切的事。有些人把事情处理得非常有条理，但这却成了他们的网罗。这是个试验，试出我们到底在那里。我们在这里乃是作耶穌的见证，我们是过着正常生活的正常人，然而这生活中没有一样东西能摸着我们。我们绝不随便、懒惰、鬆懈、放肆，但这世上没有一样事能控制我们。所以这事的两面，会逼着我们与主成为一。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "信徒的被提（一）",
    "type": "c",
    "content": "被提是甚么意思？被提就是被接到主的同在里。你要被提到祂的同在里，今天就要活在祂的同在里。你许多的赞美和交通未必是在主的同在中，可能只是照着你自己的喜欢。你不是在主的同在里，乃是在你的喜好和口味里。当你想交通时，主可能会说，『去工作或读书罢。』"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "信徒的被提（一）",
    "type": "3",
    "content": "３　普天下人的试炼即将来临"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "信徒的被提（一）",
    "type": "c",
    "content": "得胜者需要被提的另一面，就是普天下人的试炼快要来临。（启三10。）这试炼就是大灾难，包括最后三枝号的三样灾祸，加上第六印和头四号的超自然灾害。这些灾祸和灾害，将是地上居民最厉害的试炼。我们要从这试炼中蒙拯救，就需要在灾难来临前被提。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "信徒的被提（一）",
    "type": "3",
    "content": "４　毁灭如同产难要临到那些说和平安全的人"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "信徒的被提（一）",
    "type": "c",
    "content": "帖前五章三节说，『人正说平安稳妥的时候，毁灭忽然临到他们，如同产难临到怀胎的妇人一样，他们绝不能逃脱。』这节说毁灭如同产难，要临到那些大讲和平安全的人。那些在联合国里的人，正是以『和平与安全』作他们的口号。人们正在谈论和平与安全的时候，毁灭要忽然临到他们。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "信徒的被提（一）",
    "type": "3",
    "content": "５　魔鬼要大大发怒下到地上，成为地和海的灾祸"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "信徒的被提（一）",
    "type": "c",
    "content": "得胜者需要被提的再一面，就是魔鬼要大大发怒下到地上，成了地和海的灾祸。（启十二12。）到那时，他知道自己的时候不多了，所以他要尽所能的折磨人达到极点。我们的确需要被提，好脱离他那可怕的折磨。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "信徒的被提（一）",
    "type": "3",
    "content": "６　大龙即撒但，要向妇人发怒，并与她其余的儿女争战"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "信徒的被提（一）",
    "type": "c",
    "content": "大龙（就是撒但）下到地上后，要向妇人发怒，并且去与她其余的儿女争战。（启十二17。）十二章里的妇人，乃是神全体的子民，包括召会和以色列人。她的儿女共有两类，一类是遵守律法的，另一类是持守耶穌见证的。那十四万四千蒙拣选的以色列遗民，乃是对神的律法忠信的，而蒙救赎的信徒，必是对耶穌的见证忠信的。那大龙向妇人发怒，就去与她其余的儿女争战，就是与那些遵守摩西律法的犹酞人，以及持守耶穌之见证的基督徒争战。在这场争战开始之前，得胜者需要早早被提。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "信徒的被提（一）",
    "type": "3",
    "content": "７　那兽即敌基督，要与圣徒争战，并且胜过他们"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "信徒的被提（一）",
    "type": "c",
    "content": "启示录十三章七节，说到敌基督；『又给兽允许与圣徒争战，并且胜过他们。』圣徒就是十二章那妇人所表徵之神的子民。这指明在大灾难的时候，仍有一班信徒，敌基督要去与他们争战，并且胜过他们。这就是说，当大灾难时，敌基督要逼迫信徒。我们何等需要在那时候以前被提！"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "信徒的被提（一）",
    "type": "c",
    "content": "因着这些可怕、骇人的事要来临，我们就需要被提。我们不是坐等这些可怕的事来临，乃是等候主在这些事情发生之前，就将我们取去。因此，得胜者被提，是绝对需要的。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "信徒的被提（一）",
    "type": "2",
    "content": "二　应许"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "信徒的被提（一）",
    "type": "3",
    "content": "１　要算为配逃避这一切的事，得以站立在人子面前"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "信徒的被提（一）",
    "type": "c",
    "content": "现在要来看关于得胜者被提的应许。路加二十一章三十六节说，『但你们要时时儆醒，常常祈求，使你们得胜，能逃避这一切要发生的事，得以站立在人子面前。』『得胜，』照原文也可译为『充分得加强。』有些译本作『得算为配。』原文这辞有这两面的意义，当我们充分得加强，也就算为配了。我们必须充分得加强，使我们能逃避网罗，得以站立在人子面前。在主再来之前，祂是人子，是在三层天上。路加二十一章三十六节指明，得胜者将要站在人子面前，意思是说，他们要被提到诸天之上主的面前。当网罗要来的时候，我们必须充分得加强以逃脱。你若懂得怎样捕鱼，你就知道有些较强壮的鱼会从网里逃脱。同样，得胜者要全然得加强，以逃脱网罗，并且在诸天之上站立在主面前。这就是在大灾难前被提的应许。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "信徒的被提（一）",
    "type": "3",
    "content": "２　蒙保守免去试炼的时候"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 29,
    "chapterS": "二十九",
    "chapterT": "信徒的被提（一）",
    "type": "c",
    "content": "另一个与被提有关的应许是在启示录三章十节；『你既遵守我忍耐的话，我也必保守你免去那将要临到普天下，试炼一切住在地上之人试炼的时候。』有些人说所有的基督徒都要在大灾难后被提。在弟兄会中，与达祕一派分开，所谓的牛顿派，就有这种观念。牛顿派教訓说，所有的基督徒都要经过大灾难。有一次我曾向牛顿派中一位带头的教师，问起启示录三章十节，他也承认这节是他们的难题。按照这节，得胜者不只蒙保守免去那试炼，并且还免去那试炼的时候，意思就是他们要在大灾难前被提。因此，得胜者的被提，要在大灾难之前发生。"
  }
]