[
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "对灯台经历的四方面",
    "type": "0",
    "content": "第三十一篇　对灯台经历的四方面"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "对灯台经历的四方面",
    "type": "c",
    "content": "创世记是一块田地，差不多所有真理的种子都撒在里面；到了启示录，在圣经起头所撒的种子就有了收成。在这本总结的书中，众地方召会很是要紧，也是本书的中心点。我们看过，神的启示与彰显是一直进展的，而其进展的目的地乃是众地方召会。圣经中，不仅有神的启示，更有祂的彰显。启示可以说比较近乎道理，但彰显确定的是与经历有关。因此，圣经不光给我们道理，也给我们经历；不光有神的启示，也有神的彰显。若是没有众地方召会，神的启示和彰显就没有目的地。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "对灯台经历的四方面",
    "type": "c",
    "content": "那狡猾的仇敌撒但恨恶众地方召会。多少世纪以来，许多很好的基督教教师，花了工夫在许多别的事上。我们承认其中许多是很重要的。但不管怎样，他们大多数都失去目标，看不见众地方召会这个目的地。我们要敬拜赞美神，祂是主。祂绝不让这事过去。祂在前几个世纪，恢复了许多项目以后，终于在我们这个时代，来到这个目的地。因这缘故，我们日日夜夜惟一的负担，就是要建造众地方召会。我们所受到一切的攻击和反对，只因为我们是为着众地方召会站住。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "对灯台经历的四方面",
    "type": "1",
    "content": "灯台是召会的豫表"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "对灯台经历的四方面",
    "type": "c",
    "content": "我们都知道，旧约圣经中找不出『召会』一辞。这辞第一次是用在马酞十六章十八节，在那里主耶穌说，『我要把我的召会建造…。』不过，旧约里有许多豫表是召会的豫影。譬如说，在创世记二章，那妻子就豫表召会是基督的配偶。不仅如此，帐幕和圣殿，都豫表召会是神在地上人间的居所。以色列人这个团体的子民，象徵召会也是一个团体的人，为着彰显神。但这许多的豫表中，没有一个能像灯台那样，包罗了各方面。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "对灯台经历的四方面",
    "type": "c",
    "content": "第一处题到灯台，是在出埃及二十五章。如果我们只有这一章，我们还不能知道灯台与召会或众召会有甚么关係。快到旧约圣经的末了，在撒迦利亚四章再次题到了灯台，而且说得比出埃及记里的更往前进了一步。出埃及记里只说到灯台有七盏灯，没有说明七盏灯是指甚么；但在撒迦利亚书里，就对七灯作了明确的解释，因为那里告诉我们说，七灯就是神的七眼，（亚四10，）和石头上的七眼。（亚三9。）撒迦利亚书告诉了我们两个关于灯台的要点：灯台上的七灯就是神的七眼，又是石头上的七眼。试把撒迦利亚书所陈明的这幅图画想一想。石头上有七眼，就是神的七眼，指明这七眼将神的所是传输到我们里面。神是光、生命、爱、圣别等等，祂这一切所是就是生命的元素，要藉着祂的七眼传输到我们里面。对我们人来说也是这样，因为当我们看着别人时，我们的某些成分就藉着我们的眼睛，传送到别人里面。神的七眼也是石头上的七眼，这有甚么意义？毫无疑问，石头乃是为着建造；因此，七眼不仅把神作为生命的元素传输到我们里面，更把基督作为建造的材料传输到我们里面，使我们成为神建造的材料。撒迦利亚四章二至六节和十节也含示，神的七眼，就是灯台上的七灯，乃是那灵。因为在回答『这是甚么意思』这个问题的时候，天使说，『万军之耶和华说，不是倚靠势力，不是倚靠才能，乃是倚靠我的灵。』（亚四6。）这节指明，只有藉着那灵，我们在神的建造上方能成事。所以，我们看见撒迦利亚四章里的灯台，比起出埃及二十五章里的灯台，有了明确的进展。不过，撒迦利亚书还不是总结的书，我们必须往前，直到圣经最末了的一卷书，就是启示录。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "对灯台经历的四方面",
    "type": "c",
    "content": "在启示录里有七个金灯台。这卷书也启示说，七灯就是神的七灵和羔羊的七眼。（启五6。）因此，灯台包括了神、基督、那灵、救赎主、以及建造的材料。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "对灯台经历的四方面",
    "type": "1",
    "content": "灯台的四方面为着我们的经历"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "对灯台经历的四方面",
    "type": "c",
    "content": "我们思想出埃及二十五章，撒迦利亚三、四章，以及启示录这卷书，就看见灯台有四方面，是我们必须经历的。第一，我们必须有分于灯台的素质，就是灯台金的元素。第二，我们必须经历这金质形成一个确定的形状，就是灯台的形状；灯台的金子不是一块，而是形成台的形状。第三，随着台的形状，我们还要经历灯台藉着七灯的照耀而有的彰显。第四，就是灯台的繁殖。因此，我们必须经历灯台的四方面：元素、形状、彰显和繁殖。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "对灯台经历的四方面",
    "type": "1",
    "content": "经历金的元素"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "对灯台经历的四方面",
    "type": "c",
    "content": "我们都需要经历灯台金的元素。我们若只有一两黄金，怎能作出一个灯台？这是不可能的。我们或者可以作出一隻戒指，但必定无法作出一个灯台。要作一个灯台，必须有一他连得的金子。（出二五39。）（一他连得约重一百磅。）我们需要更多的金子，更多神的成分。若要召会成为灯台，必须先有金为本质，这金就是神自己的本质、素质、元素。我们若没有这本质，所有关于召会的讲论都是空的。今天许多基督徒的光景是何等可怜。他们只有一点点的本质，一点点神圣的精金；但他们不去尋得更多的金质，反去谈论空虚的道理。就算我们讲的道理很完全、正确、基要、合乎圣经，但道理还不是神自己。只有神自己才是那个元素。我们何等需要神作金的元素！"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "对灯台经历的四方面",
    "type": "c",
    "content": "神是甚么？在约翰四章二十四节，主耶穌清楚的说，『神是灵。』在原文，这里的『灵』字之前没有冠词。因此，我们不该说神是『个』灵，乃要说神是灵。说神是灵，就像说桌子是木头一样。桌子的元素是木头，同样，神的元素就是灵。照着约翰四章二十四节，敬拜神的必须在灵里拜祂。敬拜神，不是仅仅向祂屈膝，乃是要达到祂、接触祂、接受祂。按约翰四章的上下文，敬拜神就是喝祂作活水，（约四14，）活水就是那灵流进我们里面。我们怎能接受祂到里面作这活水？乃是藉着全人向祂敞开，并藉着运用我们的灵。我们必须将神自己这金的元素，接受到我们的深处。我们需要日夜敞开自己。绝不要向祂关闭自己，或向祂关闭你里面任何一个部分。要向祂说，『神阿，我完全向你敞开，我运用我的灵来接触你这神圣之灵！哦，神圣的灵，来到我里面，并浸透我！』这就是得到更多金子的路。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "对灯台经历的四方面",
    "type": "c",
    "content": "如果我们都得到更多的金子，我们中间就不只有一他连得，也许有一百他连得，我们就有极丰富的神圣元素，作灯台的材料。所有的弟兄姊妹都会满了神；不论我们走到那里，都能看到金子。我们进到圣徒的家中，就会不见别的，只见金子。当我去看望弟兄姊妹，我会看到金子；到年轻人那里，会看到金子，接触年长的，会看到更多的金子。姊妹们不该是木头泥巴，应该都是金子。每当我听见姊妹们说闲话，总觉得羞耻。我虽然不定罪她们，却有羞耻的感觉，因为召会中的姊妹应该是金子。说闲话的姊妹不是真正在召会里。同样，我每次看到弟兄毫无爱心的与妻子吵架，我也觉得羞惭。这个弟兄里面的金子到那里去了？他若是召会里的弟兄，就该满了金子。当我看见这些事情，我就把脸转开；我不愿意看见圣徒们的泥巴样。我喜欢看见他们里面的金子。我们都需要更多的金子。召会必须满了金，满了神。我看到这种光景，就觉得荣耀，就在三层天上。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "对灯台经历的四方面",
    "type": "1",
    "content": "金子锤成灯台的经历"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "对灯台经历的四方面",
    "type": "c",
    "content": "光有一大栈金子还不彀。我们就是有了一千他连得的金子，仍然没有灯台，因为只有本质，还没有形体。我们怎样才能有形体？所有基要派研读圣经的人都同意，灯台是由金子锤打出来的。一位弟兄可能有十磅金子，另一位有七磅，还有一位有五磅。怎能把这许多金子作成灯台呢？只有藉着将金子锤打在一起。所有的金子必须锤在一起，作成一个。这是指建造。首先，我们需要金子的本质，然后需要藉着锤打而有的建造。今天，主若看不到甚么建造，这对祂乃是羞耻。好多人为着召会和我们争辩，问为甚么我们说自己是召会，而他们不是。但问题乃是：那里有建造？你甚至可能有一大栈的金子，但若没有藉着建造而出来一个形体，就没有灯台。这就是说，你只有很多的金子，却缺少灯台，缺少建造。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "对灯台经历的四方面",
    "type": "c",
    "content": "若要有灯台，你就得和别人被锤在一起。你需要失去自我。不要说，『这是我的金子，我多属灵。』就着灯台而言，你若只为属灵而属灵，就毫无意义。你对神的经历和享受，必须和别人的锤在一起。我们的金子必须放在一起，锤成一个，建造成一个实体，一个单位；这样，我们就不但有金子，并且被建造成一个灯台，这就是召会。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "对灯台经历的四方面",
    "type": "c",
    "content": "若是在安那翰的召会，不过有几百个个人单位，那我们就完了。神不是要几百个个别的金块，祂要所有的金子都放在一起，锤打成为灯台。建造的需要酞大了！我们若看见了建造，就绝不会有个人主义；反而看见，我们所得着的神圣元素，都是为着灯台的建造。神的心意是为着建造，所以我们释放了一篇又一篇的信息，说到我们需要神在基督里作我们的本质，使我们能被建造在一起。我们有大量的金子，因而满有神的成分，这固然很好；但你仍是个人主义的呢，还是团体实体中的一部分？我们需要建造。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "对灯台经历的四方面",
    "type": "1",
    "content": "经历七灯作彰显"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "对灯台经历的四方面",
    "type": "c",
    "content": "我们即使有了金子，也被锤在一起，建造成为一个灯台，我们还需要七灯，就是神的七灵，作为彰显。我们若没有神的七灵，就不能照耀彰显神。我们不论老少，都需要每天被神七倍的灵充满。甚么时候我们充满了神七倍的灵，我们就活了，并且发光。因着我们充满了神的七灵，我们就不会死沉或黑暗。我们充满了七倍加强的神圣之气，就不会像洩了气的轮胎，没有甚么能压制我们。因为我们满了神的灵，所以我们越被压抑，就弹得越高。我可以见证，越有困难临到，我越是高昂。许多次，有人劝我不要说到某些事，但我没法子不说，因为我被神的七灵充满了。有一次，人问我说，『为甚么你那么活泼、新鲜、常青？请告诉我你的祕诀。』我的祕诀就是我有那灵。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "对灯台经历的四方面",
    "type": "c",
    "content": "你不必怎样豫备自己要在聚会中尽功用。这样的尽功用不过是表演。尽功用就是简单作你所是的。有时候带头的弟兄们尽力鼓励圣徒们在祷告聚会中尽功用，但这些功用都不是真正的功用，乃是表演，因为圣徒并没有充满那灵，他们反而像洩了气的轮胎。他们在聚会之前就洩了气；但带领的弟兄们可能还勉强这些洩气的轮胎在祷告聚会中再跑几圈。这种活动不是出自充满在里面并内住的气，而是由于长老们的推动。一位弟兄或姊妹被迫尽功用以后，可能两个星期不能祷告。我从自己的经历可以见证这点。推动丝毫没有帮助。当轮胎洩了气，最好不要勉强祂多跑，因为越是多跑几圈，坏得越厉害。然而，我们没有一个人该作洩气的轮胎。我们必须充满了气。我们在三层天上有『加油站，』可以时常加属天之气。当我们充满了灵，就可以随时尽功用。这样的尽功用不是表演，乃是我们的生活。当我被灵充满，而满溢出来时，我就会主动、积极、年轻；我甚至可以对鬼讲道。要是魔鬼来到我跟前，我也会好好教訓他。当我们在建造的召会里，被神七倍的灵充满，神这七倍的灵就要成为神在基督里的彰显。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "对灯台经历的四方面",
    "type": "1",
    "content": "灯台的繁殖"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 31,
    "chapterS": "三十一",
    "chapterT": "对灯台经历的四方面",
    "type": "c",
    "content": "现在我们来到对灯台经历的第四方面─繁殖。不论在出埃及记或撒迦利亚书里，灯台只是单独一个。但在这本总结的书中，有七个灯台，表徵七个地方召会。这指明出埃及记里灯台所表徵的基督，和撒迦利亚书里灯台上的七灯所表徵神的灵，不光是为着宇宙召会的产生，也是为着众地方召会的繁殖。一个灯台繁殖为七个灯台。所有的地方召会，如同许多的灯台，乃是基督和那灵这一个灯台的繁殖。批评者越是反对地方召会，地方召会繁殖得越多。反对不过是为更多的繁殖铺路。所以不要在意人的反对，只要顾到金的本质、建造和彰显。这三样越多，地方召会就越有繁殖。这繁殖是甚么？这实际上是基督这赐生命的灵奇妙的彰显，实际的得着了繁殖。这就是召会的繁殖。我快乐的说，我有确定的把握，这繁殖要为着主的回来铺路。藉着这繁殖，主要得着桥头堡，作为祂回来得着全地的立足之处。"
  }
]