[
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "经历基督变化并建造的生命",
    "type": "0",
    "content": "第三十二篇　经历基督变化并建造的生命"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "经历基督变化并建造的生命",
    "type": "c",
    "content": "从一九二五年起，我就开始研读查究启示录。最叫我难以读通的就是头三章，特别是说到七个召会的那两章。在给七个召会的七封书信中，有许多处经节几乎没有人能解释。其中最难的一节是三章十二节，那里主说，『得胜的，我要叫他在我神殿中作柱子，他也绝不再从那里出去；我又要将我神的名，和我神城的名，（这城就是由天上从我神那里降下来的新耶路撒冷，）并我的新名，都写在他上面。』五十一年前我读这一节的时候，百思不得其解。甚么叫作主要叫我们在神的殿中作柱子？甚么叫作又要将神的名、神城的名、并祂的新名，都写在我们上面？我所参考过的书中，没有一本能解答我的问题。虽然这一节的字，连四年级的小學生都认得，但这一节的真正意义，却是极难瞭解。启示录三章十二节对所有的解经家一直是难解的一节，因为没有一个人有足彀的经历。经过这些年后，我终于逐渐看见，这个应许乃是启示录二、三章七封书信里七个应许中最大的一个，在本篇信息中，我们需要来看，主给非拉铁非召会得胜者的这个应许。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "经历基督变化并建造的生命",
    "type": "1",
    "content": "最大的祝福"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "经历基督变化并建造的生命",
    "type": "c",
    "content": "我们必须有经历，才能明白三章十二节。主在这里的应许，不是要给我们甚么，乃是要使我们成为甚么。我们每次想到主的应许，总是想祂要给我们一些东西。按照我们的观念，应许乃是与祝福有关。对于我们，若没有祝福，就不能算是应许。但在三章十二节，主不是说，『我要给他…』乃是说，『我要叫他…』在三章十二节，主不是应许要给我们圣别，或是属天的福气；在这里，祂乃是应许要叫我们成为神殿中的柱子。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "经历基督变化并建造的生命",
    "type": "c",
    "content": "成为神殿中的柱子，包括了两件事─变化和建造。自从我来到美国之后，我的负担一直就是这两件事。主能给我们最大的祝福，就是变化我们，并把我们建造在祂的殿中。大多数基督徒一直不明白，甚么叫作成为神殿中的柱子。这话到底是甚么意思？将神的名、新耶路撒冷城的名、和主的新名写在我们上面，又是甚么意思？但那些达到非拉铁非召会程度的人，里面就有正确的领会力。我们若是搆上了这个程度，就是豫备好让主来变化我们。我们若把从主领受的微小力量用在主的话上，并向主认真，那我们就是豫备好被变化，并且在正确的地位上，让主使我们成为柱子。这要求我们首先经过变化，成为贵重的材料，然后再被建造成为柱子。我们这些本是泥土的人，怎能成为神殿中的柱子？惟有藉着从泥土变化成为宝石，然后被建造在神的建造里，此外别无他路。在三章十二节之前，我们看见主在二章十七节的应许，指明我们藉着喫祂作隐藏的吗哪，就能变化成为一块白石。这真是最大的祝福。这关係到我们这个人，因为这关係到我们的所是。最大的祝福，不是主给我们甚么，乃是主使我们成为甚么。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "经历基督变化并建造的生命",
    "type": "c",
    "content": "假如我是一团泥巴，无论你给我甚么，金子也好，钻石也好，我还是泥巴。即使你把我带到天上，放在神自己面前，我仍然是泥巴。最大的祝福，就是主要把我变化，成为连于神居所的东西。在召会生活里，我们不该盼望得着客观的祝福，倒要看见，主的祝福总是要把我们作成甚么，把我们变化成为珍贵的材料，然后把我们建造在神的殿里。你若接受这话到你里面，祂要彻底翻转你的观念。要是你看见这个异象，你还会要主给你外面的东西作祝福么？不会，我们一定会放下这种期望。我们若真的看见这个异象，就会晓得在召会生活中，神的心意不是要在我们外面作些甚么，乃是要作一些完全与我们这人有关的事。祂要使我们变化成另一个人。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "经历基督变化并建造的生命",
    "type": "1",
    "content": "写在我们上面的三个名字"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "经历基督变化并建造的生命",
    "type": "c",
    "content": "主不只要使我们成为柱子，他还要把三个名字写在我们上面，就是神的名、新耶路撒冷的名、以及祂的新名。给某一个东西写上名字，就是给祂一个标示。如果我问你的名字，你会怎样说？你敢说『我的名字是神』么？这样说并不是僭妄，因为主应许要将神的名写在我们上面。假如我是主在其上写了神的名的人，你若问我叫甚么，我会说，『请你念我上面写着甚么─神，这就是我的名字，我的标示。』反对的人可能会批评我这样说，但请不要控告或责怪我僭妄，我只是被写上的，祂才是那写的。要责怪就怪祂好了！"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "经历基督变化并建造的生命",
    "type": "c",
    "content": "主也要把新耶路撒冷的名写在我们上面。新耶路撒冷有多少写在你上面？或者别人只能看见你上面有新字的几笔、耶字的几笔。但过一段日子以后，至终新耶路撒冷这名的每一笔每一画，都要写在你上面。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "经历基督变化并建造的生命",
    "type": "c",
    "content": "最后，主要把祂的新名写在我们上面。因着主是常新的，祂当然没有旧名，只有新名。主这新名是甚么？就是我们所经历的基督。只有当我们有了充分的经历之后，我们才会得着这个新的标示。从这一切我们能看见，最大的祝福乃是主叫我们像神，叫我们成为新耶路撒冷的一部分，并且使我们以新的方式成为基督的彰显。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "经历基督变化并建造的生命",
    "type": "1",
    "content": "主如何写在我们上面"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "经历基督变化并建造的生命",
    "type": "c",
    "content": "我们在召会里的人，必须看见主最大的祝福，乃是应许把我们作成某一种情形。祂成就这事的方法，乃是把祂自己作到我们里面。在我们上面写上神的名、新耶路撒冷的名、和主的新名，实际上就是指把神作到我们里面，把新耶路撒冷作到我们里面，以及把基督的属性作到我们里面，作祂全新的彰显。藉着这样的工作，这三个新名至终就写在我们上面。祂把祂的元素作到我们里面，就是把这些名字写在我们上面。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "经历基督变化并建造的生命",
    "type": "c",
    "content": "想想看石化木的例子。首先，我们有一块普通的木头；当水不断流经木头，水就把木头的天然元素带走，代以坚硬的矿物元素。当这过程发生时，木头就渐渐石化了。这过程完成之后，我们可以在那块木头上写上『石化木』。这标示就说明有些东西作到木头的纤维里面了。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "经历基督变化并建造的生命",
    "type": "c",
    "content": "我再说，写上这三个名字，描述了神圣的元素作到我们里面。所以，召会生活中最大的祝福并不是主要给我们甚么，乃是主现今正在把祂自己作到我们里面，使我们成为新耶路撒冷的一部分。藉着这个工作，我们就有了出于神的东西，也对包罗万有的基督有了新的经历。也许我们没有外面的祝福。主虽然看顾我们，但我们并不把这外面的看顾当作真正的祝福。真正的祝福乃是祂把我们作成神殿中的柱子，在其上写了三个美妙的名字。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "经历基督变化并建造的生命",
    "type": "1",
    "content": "终极的总结"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "经历基督变化并建造的生命",
    "type": "c",
    "content": "大多数的基督徒说不出启示录三章十二节的意义，因为多少个世纪以来，神要藉着祂的建造来完成祂永远定旨这件事，一直被人大大忽略了。甚至在今天的基督教中，你也难得听见几句话，说到神的建造。许多人把建造一辞领会错了，以为建造就是造就。对许多人来说，建造就是造就。虽然有许多人强调造就，却没有人顾到神的召会实际的建造，这建造产生神永远的居所。无论如何，圣经终极的总结是甚么？到了圣经最末了两章，我们看不到宗教、道德、伦理或造就，只看到一座城，就是新耶路撒冷。许多基督徒以为新耶路撒冷就是天上的一座大厦。他们好像从来没有注意到，这城要从天上降下来。（启二一2。）大多数基督徒都盼望能上天，神却愿意从天上降下。新耶路撒冷乃是神在旧造和新造中一切工作的终极总结。每一本书都有祂的总结。不管那本书前面说了多少事，最后的话才是最重要的。圣经的总结是甚么？就是神那终极总结的圣城，新耶路撒冷，作神永远的居所。写给非拉铁非召会的信，在七封信中是最精辟的。这封信摸着了神永远定旨的最高峰─新耶路撒冷。祂达到了整本圣经的终极总结，因为圣经和这封书信，都总结于新耶路撒冷。所以，这封信不光是七封书信中的精华，也达到了整本圣经的最高峰。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "经历基督变化并建造的生命",
    "type": "1",
    "content": "我们需要变化和建造"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "经历基督变化并建造的生命",
    "type": "c",
    "content": "使徒约翰喫了那小书卷以后，他口中甜如蜜，肚子却发苦。（启十10。）我们的经历也是这样，当我们看到了异象，觉得很喜乐，因为异象是那样甜美。然而，看见过异象之后，这么多年以来，我们在经历中都有一种苦的感觉。这苦的感觉关係到今天基督徒当中可怜的光景。就是在我们这些非常接近主的职事之人中，还有许多对神的建造漠不关心。他们只关心自己所得的祝福和个人的属灵。还有一些只看重道理是否基要，是否正确，却不关心神的建造。他们需要被翻转过来，并且被变化。我愿意对这些亲爱的圣徒们说一句坦白、诚恳、爱心的话：请你忘掉你的道理，看看你的自己！到底你是怎样的一个人？道理对不对是小事，真正要紧的是你是怎样的一个人。你关心道理多年了，在你身上有甚么改变？你岂不是和二十五年前一样？你可能从未经历过任何的变化和建造。也许你自以为很属灵、合乎圣经、基要、正确，但在你里面有那一部分是经过变化的？你又跟谁建造在一起？你天天揽着你的圣经，钻研正确正统的道理，但你这个人到底怎么样？你里面有甚么改变？"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "经历基督变化并建造的生命",
    "type": "1",
    "content": "神将祂自己分赐到我们里面来变化我们"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "经历基督变化并建造的生命",
    "type": "c",
    "content": "甚么是神的建造？神的建造就是将祂自己分赐到我们里面，并将祂自己作到我们里面。再看一看石化木的例子，木头在天然上并没有矿物的成分，使祂有石头的本质。在神永远的建造里没有木头。在神的建造里只有宝石、金子和珍珠。新耶路撒冷的十二根基，就是一层一层的宝石，（启二一19～20，）而整道城墙，是碧玉造的。（启二一18。）新耶路撒冷没有木头，没有泥土。我们的天然，若不是泥土，就是木头。许多人宁愿作木头，而不作泥土，以为木头比泥土好一点。但不管是甚么，在神建造的手中，泥土和木头都没有用处。我们需要变化。泥土人需要变化成为宝石，木头人也需要石化。木头被石化的方法，就是让活水从其中流过，把木头的本质带走，用坚硬的矿物元素来代替。自然界里木头被石化的过程，乃是属灵实际的表徵。今天，神藉着祂神圣生命的流真正在『石化』我们。启示录二十二章一节清楚启示这道流，那里说『天使又指给我看在城内街道当中一道生命水的河，明亮如水晶，从神和羔羊的宝座流出来。』这道河流通全城。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "经历基督变化并建造的生命",
    "type": "c",
    "content": "我里面经常有一种发苦的味道，对于今天基督徒的光景有一种发苦的感觉。他们外表看来好像知道得很多，其实几乎一无所知。知道多或少并不要紧；你可能知道得很多，但你每一部分可能仍然是泥土、木头，指明你并没有变化过。我们必须藉着神把祂自己分赐到我们里面，而得以变化。忘掉你的圣经知识，忘掉你的宗教，单单注意一件事─到底你有多少藉着活的神把祂自己分赐到你里面而得着变化？这才是真正要紧的。你可能会背许多节圣经，但你这个人算不得甚么。在神的经纶中，惟一算得数的，乃是神自己作到我们里面。我盼望你们许多人能说，『我对圣经知道得不多，但我只知道一件事；神天天把祂自己分赐到我里面；每一天，神的成分流进来，把我天然的元素带走，用祂神圣的素质来代替。』"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "经历基督变化并建造的生命",
    "type": "c",
    "content": "我有一个极深的负担！这不是在于你好或坏，圣别或不圣别，属灵或不属灵。要紧的乃是你有没有被主摸着过，被主变化过！我们必须乐意敞开自己，说，『主阿，流过我！主，流进来，通过我，也从我流出去；把我一切天然的元素带走。主阿，我恨恶外面的改良，也厌烦外面的改正。我也厌烦了宗教和圣经知识，厌烦了个人属灵。主阿，我为我的光景迫切，因为我酞缺少你神圣的素质。我多年来受了不少的教导和「造就」，但我仍然是老样子。』"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "经历基督变化并建造的生命",
    "type": "1",
    "content": "真正的弟兄相爱"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "经历基督变化并建造的生命",
    "type": "c",
    "content": "非拉铁非的召会一直被人大大的误解。不错，这是弟兄相爱的召会，但这是怎样的爱？光是外面互相拥抱一下，就是真正的弟兄相爱么？不，弟兄相爱乃是基督自己作到我们里面，并从我们活出来。在豫表上，我们天然的爱就像蜜，是绝不蒙神悦纳的。天然生命和天然的爱不是乳香，乃是蜜，在神的眼中是可憎的。神憎恨天然的爱就像憎恨麵酵一样。真正的弟兄相爱，是那作到我们里面之基督的彰显。我们天然的素质和元素需要被神圣生命的流带走，而代之以神圣的元素。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "经历基督变化并建造的生命",
    "type": "1",
    "content": "叫我们成为柱子的意义"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "经历基督变化并建造的生命",
    "type": "c",
    "content": "主叫我们成为柱子，并且在我们上面写上名字，其意义是甚么？主怎样能使我们这些天然的、木头的、泥土的人成为柱子？惟一的路是藉着变化我们，就是带走我们天然的元素，代之以祂神圣的素质。三章十二节的『我要叫他，』意思就是以创新的方式，将我们构成一种情形；这就是变化。今天我们要在主的恢复里作祂的见证，光合乎圣经是不彀的。为着完成神永远的定旨，我们都必须向主说，『主阿，我在这里，我看见了我需要你来石化的异象。我本是木头，需要被你石化。主阿，流过我，把我一切天然的所是带走，并以你自己来代替。』"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "经历基督变化并建造的生命",
    "type": "c",
    "content": "给非拉铁非召会的信，对神的儿女来说，从来没有像今天这样的开启过。已过这么多年来，基督徒对神的变化和建造缺少真正的经历。因此，没有人能明白三章十二节。我再说，惟有藉着经历，我们才开始认识这节的意义。今天在正确的召会生活里，主正在叫我们这些仅仅是木头的，成为神殿中的柱子。这句话很简单，但是意义却很深奥。在非拉铁非的召会中，主不是要改正我们，甚至也不是仅仅焚烧我们。祂正在把我们这些人，不论是新的、是老的，都作成神殿中的柱子。这当然是件大事。主能完成这事，惟一的路就是藉着成为我们里面神圣的流。在这件事上，连主都不能作得酞快。祂忍耐着，把祂自己作到我们里面，作为神圣的流，不是在外面改正我们的行为，乃是带走我们天然的素质。神不是仅仅要我们在行为上有所改良。今天，主的心意乃是要有正当的召会生活。因此，祂非常着急，盼望在这一刻，就进到我们里面。不要等到明天，也不要理会别人，单看你自已。主在召会中的工作，就是要将祂自己作到你里面，作为神圣的流，带走你天然的所是，而代之以祂神圣的本质，好使你逐渐被祂那变化的元素所变化。这就是我们所需要的。神变化我们的时候，我们就成为另一种情形，成为宝贵的材料，为着祂的建造。我们越变成这种材料，祂就越要把我们建造在祂的建造里。最终，这建造要成为新耶路撒冷。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "经历基督变化并建造的生命",
    "type": "c",
    "content": "主正在标明祂的工作，在上面写上适当的标示。木匠完成了某个物品后，就标上一个名称。那名称标示他作了个甚么东西。同样，主要把我们作成神殿中的柱子。在以后的信息里，我们会看见这殿要扩大成为一座城，整座城将是扩大的殿。因此，成为殿中的柱子，最终就是成为新耶路撒冷的一部分。三章十二节告诉我们，非拉铁非的得胜者，要成为神殿中的柱子，但主写上的标示却不是『神的殿，』而是『新耶路撒冷。』所以到最后，我们不是殿的一部分，而是新耶路撒冷的一部分。主在我们身上创新的工作，乃是使我们成为新耶路撒冷。主迟早要把新耶路撒冷的名，写在我们上面。祂要按祂把我们所作成的，来标明我们。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "经历基督变化并建造的生命",
    "type": "1",
    "content": "经历基督变化并建造的生命"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 32,
    "chapterS": "三十二",
    "chapterT": "经历基督变化并建造的生命",
    "type": "c",
    "content": "这一切都根据于对基督全新的认识与经历。你对基督的经历可能酞老旧了。你每逢站起来见证对基督的经历，那都是陈旧的。我们都需要对基督有新的，今天的经历。对基督这新的经历，必定就是祂叫我们成为柱子，并在我们上面写上新耶路撒冷的名。这是全新的经历，因此我们就有祂的新名。只有你知道这名是甚么，因为只有你有产生这个名的经历。我们对基督都当有这些新的经历，好叫我们成为柱子。我盼望我们中间许多认识主多年的人会说，『主，我赞美你，我从来没有发现我需要你的变化。主，这些年来，我一直是个人主义者。但现在求你流过我，带走我天然的个人主义，并且以你的素质来代替。我要被你变化，并在你的身体上和别的肢体建造在一起。主，我恨恶天然和个人主义。我要对那变化和建造的基督有新的经历；我要经历基督变化并建造的生命。』或许你经历了基督拯救的生命，祂的生命曾救你脱离罪和世界；但可能你从未经历过基督变化并建造的生命。你虽然已经从罪和世界里拯救出来，但你有没有经过变化，有没有与别人建造在一起？这些年来，你一直是天然并个人主义的。愿主怜悯我们。我们需要祷告说，『主，开我的眼睛，好叫我看见异象，全新的经历你这变化并建造的生命，叫你有机会将我作成神殿中的柱子，使我能成为新耶路撒冷的一部分。』"
  }
]