[
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "有七眼的石头为着神的建造",
    "type": "0",
    "content": "第三十三篇　有七眼的石头为着神的建造"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "有七眼的石头为着神的建造",
    "type": "1",
    "content": "雕刻的石头"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "有七眼的石头为着神的建造",
    "type": "c",
    "content": "撒迦利亚三章九节说，『看哪，我在约书亚面前所立的石头，在一块石头上有七眼。万军之耶和华说，我要亲自雕刻这石头，并要在一日之间，除掉这地的罪孽。』这里说到雕刻石头，指明这石头就是基督。雕刻石头这件事，不容易瞭解。简单的说，这意思就是主耶穌作为建造的石头，为着神百姓的罪孽，曾在十字架上被神雕刻、对付。因着在十字架上所受的雕刻，就在一日之间，主耶穌除去了神百姓所有的罪。这就等于约翰一章二十九节所说的：『看哪，神的羔羊，除去世人之罪的！』从撒迦利亚三章九节的后半，我们知道那一块有七眼的石头就是基督。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "有七眼的石头为着神的建造",
    "type": "1",
    "content": "七眼和七灯"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "有七眼的石头为着神的建造",
    "type": "c",
    "content": "撒迦利亚四章二节：『他问我说，你看见了甚么；我说，我看见了一个纯金的灯台，顶上有灯盏；灯台上有七盏灯，每盏有七个管子。』撒迦利亚三章九节说，那建造的石头有七眼；而这一节说，灯台上有七盏灯。我们若运用灵来看这事，必然晓得灯台等于石头。石头和灯台都是基督。显然的，石头是为着建造，灯台是为着发光照明。在石头上有七眼，而在灯台上有七盏灯，所以灯台上的七灯，必定就是石头上的七眼。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "有七眼的石头为着神的建造",
    "type": "c",
    "content": "我们往前读撒迦利亚四章十节：『谁藐视这日的事为小呢；这七（原文）乃是耶和华的眼睛，遍察全地；见所罗巴伯手拿线鉈，就欢喜。』这一节的开头说到『这日的事为小。』在人看来，建造的恢复不是甚么大事，然而谁也不可藐视这事。同样，在人看来，今天召会生活的恢复不是大事，乃是小事。但是谁也不可藐视这事。这节也说到『这七，』那是指二节的七灯说的。随后又告诉我们，『这七』是『耶和华的眼睛，遍察全地』的，这证明那有七眼的建造石头，正是耶和华神自己。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "有七眼的石头为着神的建造",
    "type": "1",
    "content": "神的七灵"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "有七眼的石头为着神的建造",
    "type": "c",
    "content": "有了以上的认识，我们来看启示录。我再说，启示录中大部分的象徵和别的重点，都不是新的，不过是旧约里的东西有了进一步的发展。启示录四章和五章，就是七眼和七灯更新、更进一步的发展。启示录四章五节说，『有闪电、声音、雷轰，从宝座中发出。又有七盏火灯在宝座前点看，这七灯就是神的七灵。』请注意这里的七灯不是在灯台上，而是在宝座前点着。在宝座前点着的七灯就是神的七灵。在撒迦利亚三、四章里有七眼和七灯，没有说到七灵；然而到了启示录，七灯就发展成为七灵了。在此我们有七灯更新、更进一步的发展，就是七灵。四章五节清楚告诉我们，七灯就是神的七灵。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "有七眼的石头为着神的建造",
    "type": "c",
    "content": "启示录五章六节说，『我又看见宝座与四活物中间，并众长老中间，有羔羊站立，像是刚被杀过的，有七角和七眼，就是神的七灵，奉差遣往全地去的。』这里的羔羊有七眼，就是神的七灵。四章五节说七灯就是神的七灵；而五章六节说，羔羊的七眼就是神的七灵。这里又是超过了撒迦利亚书的进一步发展，因为七眼不仅是石头上的七眼，更是羔羊的七眼。这羔羊的七眼就是神的七灵，奉差遣往全地去。这是根据撒迦利亚四章十节，那里告诉我们，耶和华的七眼『遍察全地』。在撒迦利亚三章和四章，我们看见石头上的七眼，灯台上的七灯，和耶和华的七眼。因此，耶和华是那石头，而石头又是灯台。那石头既是灯台，又是耶和华神自己。所以，这三者─耶和华、灯台、石头─乃是一。在撒迦利亚书，我们看见七眼就是七灯。但是到了启示录，就有进一步的发展，七灯不再是只在灯台上，也是在宝座前点着。这七灯就是神的七灵。至终，这七灵就是那作神行政中心之羔羊的七眼。但愿我们对这幅图画都有深刻的印象。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "有七眼的石头为着神的建造",
    "type": "1",
    "content": "一切都为着神的建造"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "有七眼的石头为着神的建造",
    "type": "c",
    "content": "按撒迦利亚书和启示录的上下文，这一切都是为着神的建造。撒迦利亚书里题到石头和灯台的时候，正是所罗巴伯重建圣殿的时候。在启示录里，先是有七个灯台，象徵七个地方召会，然后说到宝座，有七灯在宝座前面点着。到最后，这宝座成为新耶路撒冷的中心。这启示说，新耶路撒冷所以能产生，是藉着那在宝座前点着的七灵。藉此我们就能看见，七眼、七灯、七灵、石头、灯台、耶和华、神、羔羊，都是为着建造。这个建造是圣殿，是今日的召会，也是在永世里的新耶路撒冷，就是神永远的居所。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "有七眼的石头为着神的建造",
    "type": "c",
    "content": "假定我们只有使徒约翰所写的两卷书，就是约翰福音和启示录。我们把这两卷书读了又读，会看见甚么？我们先从约翰一章说起。一节说，『酞初有话，话与神同在，话就是神。』十四节说，『话成了肉体，支搭帐幕在我们中间，丰丰满满的有恩典，有实际。』二十九节说，『看哪，神的羔羊，除去世人之罪的！』约翰一章里，用了许多辞来描写这一位，就如话、神、肉体、羔羊。四节说，『生命在祂里面，这生命就是人的光，』随祂而来的，还有恩典和实际。当彼得被带到这一位奇妙者的面前时，祂就将他的名字从西门改为磯法，意思就是石头。（约一42。）当拿但业遇见祂时，祂告诉拿但业说，『我实实在在的告诉你们，你们将要看见天开了，神的使者上去下来在人子身上。』（约一51。）这话使我们想起雅各的梦，梦的中心是伯特利。（创二八10～22。）约翰一章是从已过的永远到将来的永远，其中包括了很多事。在已过的永远里有话，在将来的永远里有伯特利，就是神的家，神的居所，这将是新耶路撒冷。这一章是从永远到永远。当然，约翰还用了另外的二十章来发展一章里所说的各点。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "有七眼的石头为着神的建造",
    "type": "c",
    "content": "多年以后，约翰老了，又被放逐到拔摩海岛上，这时主嘱咐他写启示录，这卷书不仅是他最后一本着作，也是全本圣经末了一卷。启示录一章四至五节说，『约翰写信给在亚西亚的七个召会：愿恩典与平安，…从祂宝座前的七灵，…归与你们。』在四章和五章，我们看见七灵就是撒迦利亚书里的七灯和七眼。按撒迦利亚书，七灯是石头的七眼和耶和华的七眼，现在乃是神的七灵，神这七灵又是救赎羔羊的七眼。启示录五章五、六节启示，这救赎的羔羊就是得胜的狮子。祂是得胜的狮子，完全击败了神的仇敌。所有仇敌─蛇和蠍子─都被狮子吞喫了。因着祂已经胜过所有仇敌，祂就完全有资格来作救赎的羔羊。祂作羔羊，就在神于十字架上雕刻祂的那一天，除去神百姓一切的罪，一切的罪孽。因着祂作救赎的羔羊完成了这事，祂至终便成为建造的石头。当犹酞的匠人弃绝祂时，在神眼中，他们不仅是弃绝了羔羊，也是弃绝了神建造的房角石。在祂死的那一天，祂是羔羊；但是在复活里，神使祂成为房角的头块石头。因此，祂死而复活以后，现今乃是狮子─羔羊─石头。所有的仇敌已经被打败，一切的罪已经被除去，祂成了一块为着神建造的石头。在这石头上有七眼，在神的宝座前照亮、焚烧，为要完成神永远的经纶。今天，这不光是狮子或羔羊的事，更是石头的事。我们今天在那里？我们单是与狮子和羔羊同在，还是与石头在一起？大部分的基督徒只知道与羔羊同在，很少知道与狮子同在。许多首诗歌说，『羔羊是配，』但我愿意听到一首诗歌说，『狮子是配！』我们也需要有诗歌说，『石头是配，』『七眼是配。』在今日的基督教里，酞缺少这样的认识了！基督教里有许多争吵、议论、争辩，但对基督是建造的石头，却一无所知。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "有七眼的石头为着神的建造",
    "type": "1",
    "content": "经历七灯、七眼和七灵"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "有七眼的石头为着神的建造",
    "type": "c",
    "content": "我们必须继续进一步来看石头的七眼。我们已经看见，七眼就是神的七灵，奉差遣往全地去。这七眼就是七灯，在宝座前点着。这个点着，无疑的是为着照亮、鉴察、暴露和审判。灯是为着审判，但七眼却是为着传输和注入。只要我的眼睛注视着你，不管我是喜乐或是悲伤，我的眼睛会把我里面的一些东西传输到你里面。我的眼睛不是作点着的灯，乃是为着传输。有一位弟兄是排字工人，他在工作中要用一种机器，叫作照相植字机。这个机器可以将字模板上的字複印在感光纸上。有四盏点着的灯，就像四隻眼睛，传送密集的光线，透过字模板，又藉着两面镜子反射到感光纸上。这样，字模板上字的形像，就完全被照到感光纸上了。我们可以说，经过这个过程，字模板上的形像就传输到纸上了。同样，基督的成分藉着七眼，也传输到我们里面。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "有七眼的石头为着神的建造",
    "type": "c",
    "content": "我们不仅有七灯来焚烧、鉴察、暴露、审判，有七眼来传输，也有七灵来分赐生命。因为那灵是生命之灵，（罗八2，）所以七灵主要的是为着分赐生命。我们若只有七灯，而没有七眼或七灵，里面就会焦枯。七灯不仅是七灯，也是七眼，来传输并注入，更是七灵，把生命分赐到我们里面。赞美主，祂的光照、鉴察、暴露并审判，都是为着分赐生命。祂不仅是七灯，也是七灵。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "有七眼的石头为着神的建造",
    "type": "c",
    "content": "想想看你自己的经历，当我们来到召会生活中，我们都觉得在我们里面、上面和四围，都有东西在照耀。那个照耀鉴察、暴露并审判我们。每一个在召会生活中的人，都经历过这种照耀，将那些隐藏在我们深处的事搜尋出来并加以审判。这些隐藏的东西一被暴露，我们就被定罪。但是赞美主，藉着这个审判，生命就分赐到我们里面。我们也许没有用『注入』这辞，但我们的确经历过这事。从那时起，我们觉得主耶穌真可爱。由于这样的注入，叫我们比以前更爱主。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "有七眼的石头为着神的建造",
    "type": "c",
    "content": "这经历乃是为着建造。只有在一个地方我们才能有这样的经历，就是在伯特利。我有十足的把握说，你的目的若不是为着神的建造，你绝不会有这样的经历。有的人听到这话也许会说，『主不像你那么狭窄。』在某些方面，主甚至比我还狭窄，祂比我更严格。除非你在伯特利，不然，你就无法经历这篇信息所描述的事。即使我们只有一点上伯特利的心愿，我们就会像雅各一样，经历这些事。只有在地方召会中，我们才能经历与神居所有关的事。这个经历在别的地方是不会有的。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "有七眼的石头为着神的建造",
    "type": "1",
    "content": "经历三一神为着神的建造"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "有七眼的石头为着神的建造",
    "type": "c",
    "content": "我们还要来看神圣三一的事。按照对神圣三一传统的教訓，父、子、灵乃是三个分开且有分别的身位。从好的、积极的意义而言，我同意这种说法。我甚至也使用这些辞。譬如，我曾写过一首诗歌：『何等奥妙，父、子、灵乃是一神！身位虽三，本质却是一灵。』我对这些都很熟悉。传统的教訓认为子是第二身位，灵是第三身位。在启示录里，圣灵成了七灵。你有否看见，这七灵就是那第二位的七眼？那么，七灵怎么可能是另一个分开的身位？难道这第二位与祂的眼睛，就是七灵，是两个分开的身位么？我们用传统的名词，就是无法明白神圣的三一。我们越用这些名词就越糊涂。说七灵是第二位的七眼，不是我下的定义，也不是我的解经，乃是我读了启示录这些经节所得的图样。那些参加奈西亚会议的人可能不清楚甚么是七灵。既然他们不清楚，我们怎能遵照他们的信经？我们若跟从他们，就是瞎眼；我们不盲目跟从。反对我们的人说，他们相信信经，但我们是相信圣经纯正的话。早期的教父若看见圣灵乃是七灵，就是那第二位的眼睛，他们必不愿意订立信经。他们就会知道，订立信经是不可能的。任何信经若缺了圣经里的一句话，便不完全。这五十多年来，我们一直宣告说，我们不要任何的信经，我们惟一的信经就是这本圣经，包含新旧两约。当然，五十多年前我们这样宣告时，还没有看到七灵，乃是在不到二十年前才有这个认识。渐渐的，在已过的十二年中，这一件事就非常清楚了。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "有七眼的石头为着神的建造",
    "type": "c",
    "content": "对那些反对我们的人，我要题一个问题：你难道不相信那第三位的圣灵就是启示录中的七灵？但七灵乃是那第二位的眼睛。那么，祂们是两个分开的身位么？我不是在辩论道理，我乃是讲神建造的实际。神圣的三一今天对我们不该是道理，我们必须经历三一神将祂自己分赐到我们里面。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "有七眼的石头为着神的建造",
    "type": "c",
    "content": "我们已经看见，按照约翰福音，那永远的话，就是神，成了肉体，这肉体就是神的羔羊。在启示录里，我们看见这羔羊已经成了狮子。这羔羊也是有七眼的石头，这七眼又是七盏照亮、搜尋、暴露、审判的灯。七灯也是神的七灵，把生命分赐到那些经过审判的人里面。还有，七灵就是救赎主的七眼，将祂的所是和所作，传输并注入到我们里面，使我们有祂的性情，成为一块石头，为着神的建造。不要再以传统的教訓为满足了，也不要再依附任何道理上的认识了。我们必须看见三一神是酞奇妙了。祂是话，也就是神，祂成了肉体，作神的羔羊。在约翰十四章中，祂指明祂和父是一，并且那灵就是祂。这奇妙的一位是狮子，是羔羊，也是有七眼的石头。祂用这七眼注视我们，并且将祂的所是和所作，以及所达到并所得着的，注入到我们里面，使我们成为神建造的材料。这七眼就是七灵，奉神差遣从祂的宝座往全地去。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "有七眼的石头为着神的建造",
    "type": "c",
    "content": "我们不该在道理上讲神圣的三一，乃要经历我们神奇妙、奥祕、超绝的丰富。这一切的丰富，不仅是为我们的救赎和重生，也是为叫我们变化并被建造。哦，我们何等需要亮光来看这些事！我们不该是肤浅的，也绝不该被今日的基督教所打岔。我们应当不管反对者在说甚么，只持守圣经纯正的话与最新的光。我们都必须看见这光。甚么时候我们想用『神學的』方法来明白圣经，或是来到圣经跟前研究神學，我们就要被杀死。我们不能用所谓的『神學』方法来认识圣经。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "有七眼的石头为着神的建造",
    "type": "1",
    "content": "十个要项"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "有七眼的石头为着神的建造",
    "type": "c",
    "content": "现在让我们进一步来看约翰福音和启示录里一些重要的辞。首先，在约翰一章一节有永远的话。这一节里的『酞初，』当然是指着已过的永远，指明话就是永远的话。就如这节清楚的说，话就是神。有一天，这是神的话，成了肉体。（约一14。）照着神學的观念，通常是说神的儿子成为肉体，这当然没错。然而，你若把新约读过，就会发现新约里没有一句话说到神的儿子成为肉体。虽然事实是如此，但是新约并不用这个说法来表达。这乃是传统神學对成为肉体的教导。但是请不要误会，以为我不相信是神的儿子成了肉体。我相信的程度至少和你一样，我相信那位成为肉体的乃是神的儿子。但是新约里说，酞初的话成了肉体；不仅是神的儿子成为肉体，乃是神自己成了肉体。基督的先锋施浸者约翰，说到这已经成为肉体的话时，说，『看哪，神的羔羊。』所以，在约翰一章的前半里有话、神、肉体、羔羊。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "有七眼的石头为着神的建造",
    "type": "c",
    "content": "在启示录里我们看到。神的羔羊乃是狮子。有一位天使的长老，（不属于人类的，）这样介绍基督，称祂为犹大支派中的狮子。（启五5。）启示录五章六节说，这羔羊有七眼。题到狮子，乃是根据创世记四十九章；说到七眼，乃是指回到撒迦利亚书，那里说到石头上的七眼。因此，羔羊也是石头。换句话说，那除去世人之罪的救赎主，已经成了建造的石头，成了建造的一位。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "有七眼的石头为着神的建造",
    "type": "c",
    "content": "这不是新的观念。在主耶穌被钉十字架之前，他曾对犹酞的匠人指明，他们不光是弃绝了救赎主，也是弃绝了房角石。（酞二一42。）我信主耶穌对他们说这话的时候，祂很清楚自己就是撒迦利亚三章九节所说的石头；那块石头有七眼，并且藉着被雕刻，一日之间要除去百姓的罪孽。祂知道祂要被神雕刻，在一日之间除去神百姓的罪孽，使神能得着祂的建造。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "有七眼的石头为着神的建造",
    "type": "c",
    "content": "羔羊和石头，救赎和建造，都藉着七眼连接在一起；七眼就是神的七灵，也是在祂行政宝座前点着的七灯。所以，我们有话、神、肉体、羔羊、狮子、石头、七眼、七灵和七灯。最终就有建造，就是神永远的居所，新耶路撒冷。这些都不是我的解释，乃是引出来的话。我只是指出圣经里十大重要的辞：话、神、肉体、羔羊、狮子、石头、七眼、七灵、七灯和新耶路撒冷。这些辞好像拼图游戏里的碎片，散在圣经的各卷书里，当我们把祂们拼在一起时，我们的确看到一些东西。我们若在这十个辞上花工夫祷告，就要看见新耶路撒冷是神终极的扩大这个异象。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "有七眼的石头为着神的建造",
    "type": "1",
    "content": "石头的时期"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "有七眼的石头为着神的建造",
    "type": "c",
    "content": "酞初有神的话，就是神的彰显。有一天，这位彰显为话的神，成了肉体。这是祂使自己扩大的第一步。这肉体乃是公义之神的羔羊，这位神乃是审判罪并定罪罪的。羔羊除去了罪，满足了神公义的要求，这是神扩大的第二步。当祂被钉在十字架上时，祂就受了雕刻，这雕刻就在一日之间除去了神百姓的罪孽。不仅如此，祂也是狮子，指明祂已打败了一切仇敌。祂是狮子，完全击败了仇敌。为着神的扩大，祂是救赎的羔羊，又是得胜的狮子。这位狮子羔羊现在乃是石头。你知道主耶穌今天是甚么？祂乃是石头。祂是羔羊又是狮子，为要成为石头。祂已除去了罪孽，击败了一切的仇敌，现在要来建造。现今的时期不仅仅是羔羊和狮子的时期，主要的乃是石头的时期。现在我们可以明白，为甚么主耶穌末次到耶路撒冷的时候，对那些犹酞匠人说，他们所弃绝的，不仅是羔羊，救赎主，和狮子，得胜者，并且也是石头，房角的头块石头。在祂死而复活以后，召会时期就来了；召会就是神的建造。为着建造召会，基督是磐石。正如祂自己告诉彼得的：『你是彼得（原文，石头），我要把我的召会建造在这磐石上。』（酞十六18。）在主钉死又复活之后，时代就变为磐石时期，石头时期，也就是建造时期。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "有七眼的石头为着神的建造",
    "type": "c",
    "content": "因为基督教丢失了这个目标，几乎把这个时期变成仅仅是救赎的时期。有一些所谓内里生命派的基督徒，稍微前进了一点，说到得胜的狮子。多少世纪以来，似乎没有人认识，这时代不只是救赎、得胜的时期，主要的乃是建造的时期。基督今天乃是石头。我们都必须看见，这时期是建造的时期。赞美主，祂现在是狮于─羔羊─石头，祂的得胜和救赎都是为着使祂成为石头。祂若没有打败仇敌，也不曾除去罪孽，祂就无法完成神建造的工作。阿利路亚！我们的主耶穌现在是狮子─羔羊─石头。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "有七眼的石头为着神的建造",
    "type": "c",
    "content": "这石头上有七眼，这是很重要的点。这七眼是神的七灵，而神的七灵就是七盏点着、有火焰的灯。眼有甚么功用？眼当然是用来看的。然而，基督的七眼不是为着看东西，乃是为着看我们，注视我们。无疑的，这建造石头上的七眼，是为着传输并注入。每逢祂看我们，我们就能晓得祂是高兴还是不高兴。祂无须说甚么话。祂藉着看我们，就把祂一切所是传输到我们里面。所以，眼是为着传输和注入。我们已经说过，神的七灵是为着分赐生命，因为在圣经中，那灵是生命的灵。七灯在神的行动上是为着光照、鉴察、暴露和审判。这乃是为着神的行政。眼睛的传输，神七灵的分赐生命，七灯的光照、鉴察、暴露和审判，都可以在启示录中找到，这一切都是为着新耶路撒冷。我们来到召会之前，从未听过这样的事；但我们来到召会之后，就经历在我们里面有一种照耀，将我们整个生活中的每一个祕密搜尋出来。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "有七眼的石头为着神的建造",
    "type": "1",
    "content": "个人的见证"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "有七眼的石头为着神的建造",
    "type": "c",
    "content": "在我进到召会以前，我已经得救了，也很爱主，不爱世界。我是一个清洁、年轻的基督徒，尋求主，读圣经，每天祷告。然而，我进到召会以后，完全被鉴察过；不是藉着甚么教师，乃是我里面的一样东西作的。那个时候，还没有今天这些辞句，然而我经历了这个鉴察，就向主彻底认罪。每次来到召会聚会之前，我常是一项一项的认罪，那是何等的鉴察和挖透！我们中间很多人都有同样的经历。这就是被主光照、鉴察、暴露并审判的经历。我还记得在聚会中所受的审判。我恨恶自己，恨恶我的天然、我的旧人和我的个性。哦，我是那样的憎恨并审判我自己！在主的桌子前，我特别有这样的经历。一面我在记念主，但另一面我在受祂的审判。祂似乎在说，『你是多么属肉体，多么天然，多么在自己里面。你还是那么多在旧造里。』每当我坐在主的桌子前，里面就受这个审判。这是召会里火灯的工作，是我以前从未经历过的。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "有七眼的石头为着神的建造",
    "type": "c",
    "content": "由于七灯的燃烧，主耶穌对我就变得非常可宝、非常可亲、非常可爱。我对于主的宝贵和可爱，以前从没有这样深的感觉。这就是主耶穌自己传输、注入到我里面。主对我是如此的可亲、可宝、又便利！祂对我是可爱的宝库。我爱祂远胜已往。祂真的注入到我里面了。我能见证说，那时我是到了三层天上，每一个罪和软弱都在我的脚底下，我不必努力胜过甚么了。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "有七眼的石头为着神的建造",
    "type": "c",
    "content": "随着这种注入，就有生命的分赐。七灯成了七眼，七眼又成了七灵。光照、鉴察、暴露和审判的结果，就把主耶穌传输到我里面，这传输又带来生命的分赐。我得着了更多的生命，这生命就是基督自己。基督更多加在我里面，更深分赐到我全人里。在那些日子，我不懂得甚么辞句，但我有实际的经历。结果我变化了，我爱召会，爱所有与我一同聚集的圣徒。这就是建造。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "有七眼的石头为着神的建造",
    "type": "1",
    "content": "七灯成为活水的流"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 33,
    "chapterS": "三十三",
    "chapterT": "有七眼的石头为着神的建造",
    "type": "c",
    "content": "这个建造最终要完成于新耶路撒冷，那将是我们奇妙之神终极并永远的扩大。你若要瞭解约翰福音、启示录、甚至整本圣经，就必须看见七灯、七眼、和神的七灵。最终新耶路撒冷出现，在其中，神行政宝座前的七灵，要成为生命水的河，从宝座流出来。在新耶路撒冷里，神行政宝座前的七灯，要成为生命水的河，流自赐生命的宝座，并且那石头自己要成为灯，透过城照耀到永远。这些是圣经里启示的要点，盼望我们都能看见。"
  }
]