[
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "宇宙的光明妇人",
    "type": "0",
    "content": "第三十四篇　宇宙的光明妇人"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "宇宙的光明妇人",
    "type": "c",
    "content": "启示录头一段由前十一章组成，说到从基督升天直到永远所要发生的一切事。第二段由后十一章组成，详述从今世的末三年半，就是大灾难的时期，直到新天新地的永世，所有重要关键的事物。这一段所启示重要关键事物的头一项，就是生男孩子的妇人。（启十二1～18。）"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "宇宙的光明妇人",
    "type": "c",
    "content": "本书的前十一章说到七印和七号，七印和七号是启示录的内容一个简要而总括的概略。头四印（启六l～8）说到从基督升天到这世代末了，约两千年的历史。我们现在是活在这世代的最末期，很接近第五印的时候。第五印（启六9～11）是那些殉道圣徒的祷告。揭开这一印的时候，有千万为主的见证被杀殉道的圣徒，要向神呼喊伸冤，恳求祂来干涉并且对付背叛的人类。第六印（启六12～17）将是神对殉道圣徒之呼喊的答应。这印的超自然灾害，将是对住在地上之人的警告。这六印将我们带到这世代的末了。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "宇宙的光明妇人",
    "type": "c",
    "content": "第七印包括七号，是包罗一切的。七号既是第七印的内容，所以第七印就等于七号。头四号（启八7～12）是超自然的灾害，是神对地、海、江河、日、月、星辰的审判。这四号要毁坏天和地，使地不再适合人类居住。诸天是为着地的，地是为着让人居住的。然而，因着人不断使神失望，并且背叛祂，最后神要宣告，祂再也不能容忍了。第六印的大地震和天的震动，将是对住在地上之人的警告。这个警告将是那紧接而来，超自然灾害的序幕。第六印和第七印里的头四号是大灾难的起头。第五号（启九1～11）要直接毁坏人，是大灾难最严重灾祸的开始。第五号乃是八章十三节所说三样灾祸中的第一样。第六号（启九12～21）是对人进一步的审判，将是第二样灾祸。第三样灾祸，（启十一14，）就是第七号消极内容的一部分，包括神忿怒的七碗，倒在敌基督和他的民、他的国之上。（启十六1～12，17～21。）第七号所包括的这七碗要结束大灾难。随后主耶穌要来到地上，在哈米吉顿战争中与敌基督争战。敌基督要被打败，和假申言者一同被扔到火湖里。（启十九19～21。）这事以后就引进了千年国，有一千年之久；然后是新天新地同新耶路撒冷来到，直到永远。第七号要持续直到永远。这就是启示录这卷书简要的概略。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "宇宙的光明妇人",
    "type": "c",
    "content": "基督所揭开神经纶的书卷，要到永远才完全被揭开。今天，我们只能看到其中一部分。当我们到了新天新地，住在新耶路撒冷时，我们所见的要比今日所见的更完全。将来我们在永世里所看见的书卷有永远那么长。第七号要一直持续到永远，包括了许多重要的事；大灾难末了的部分；大体信徒的复活与被提；圣徒的得赏；羔羊的婚娶；七碗；基督与作祂军队的得胜者降临到地上，在哈米吉顿与敌基督争战；物质大巴比伦的倾倒；撒但被捆绑；千年国；人类最后一次的背叛；撒但被扔到火湖里；白色大宝座的审判；新天新地和新耶路撒冷。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "宇宙的光明妇人",
    "type": "c",
    "content": "倪弟兄年轻的时候，曾带领查读启示录。从那次读经后，他所看见关于这卷书的光越来越多。一九三三年我们要求他带领我们透彻查读启示录。他告诉我们，除非我们把启示录好好读许多遍，知道每一章所说的，甚至几乎能把整卷书背诵过，那时候他才答应我们的要求。那时我觉得这个要求实在酞高。然而经过这许多年后我渐渐懂得，我们若要瞭解这卷书，必须对这卷书中的每一点，每一细节都很熟悉。我们必须对每一章都非常熟悉。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "宇宙的光明妇人",
    "type": "c",
    "content": "我们已经看过，启示录的前十一章是一般的概述，后十一章是详述某些重要关键的事。不要把后十一章当作前十一章的继续。从某种意义来说，后十一章是前十一章的回溯。读启示录就好像阅览某一城市的地图，先看主要的街道，对这城市有个概念，以后再细看较小的街道、巷子、以及其他细节；先对地图有了概括的认识，再一部分一部分细看。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "宇宙的光明妇人",
    "type": "c",
    "content": "启示录后半所记载的这些重要细节和关键的事，头一件是十二章一节里所题到的妇人。这节说，『天上现出大异象来，有一个妇人身披日头，脚踏月亮，头戴十二星的冠冕。』在此，这个妇人是出现在诸天之上，并且称为『大异象。』这个大异象不是关于一个强壮的男人，而是关于一个妇人。这个大异象中的妇人不是在地上，乃是在诸天之上。她身披日头，脚踏月亮，头戴十二星的冠冕。她是在十二星的照耀之下，在月亮的照耀之上，又被日头的照耀围绕着。因此，她是全然超脱的。凡在黑暗中的就是受捆绑，被拘禁的；但是凡在光中的就是得释放而且超脱的。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "宇宙的光明妇人",
    "type": "c",
    "content": "你愿意成为这妇人的一部分么？让我问你一个问题：你是男人还是女人？姊妹们当然觉得这个问题很容易回答。但是弟兄们怎么说？他们若说他们是男的，那就无分于这个异象中的妇人了。你包括在这妇人里面么？如果是，那么，在神的眼中你就是个女人。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "宇宙的光明妇人",
    "type": "c",
    "content": "从圣经的起头到末了，在神眼中，祂的百姓都被视为女的。以赛亚五十四章五节说，『因为造你的，是你的丈夫。』在耶利米三章十四节，耶和华告诉祂的百姓说，祂娶了他们。在耶利米三十一章三十二节，祂说祂是他们的丈夫。不仅如此，在何西阿二章十九和二十节，耶和华说，祂要聘祂的百姓永远归祂为妻。我们虽然都知道主耶穌来作救主，作羔羊，但是有一天，祂对门徒说，祂来是要作新郎。（酞九15，约三29。）不仅如此，保罗在林后十一章二节说，『因为我曾把你们许配一个丈夫，要将一个贞洁的童女献给基督。』弟兄们，你们有丈夫么？赞美主，我们的丈夫乃是基督。就天然一面说，我们弟兄们是男的；但就属灵一面说，在某种意义上，我们在神眼中是女的。在神永远的经纶里，只有一个男人─基督。亚当是基督作新郎的象徵、豫表，而亚当的妻子夏娃，乃是神的百姓作基督之配偶和妻子的象徵、豫表。所以，在神的经纶中，祂总认为那些蒙救赎的百姓是祂的妻子，祂自己是他们的丈夫。启示录十二章里说到妇人和她的孩子，却没有告诉我们她的丈夫是谁。然而本章启示说她怀孕了，将要生产。她是从谁怀孕的？谁是这孩子的源头？读了整本圣经我们便知道，丈夫就是在基督里的神。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "宇宙的光明妇人",
    "type": "1",
    "content": "壹　神全体子民的象徵"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "宇宙的光明妇人",
    "type": "c",
    "content": "要瞭解启示录并不容易。我们若要正确的解释这一卷书，就需要圣经其他六十五卷。因此，为要知道这妇人究竟是谁，我们需要来看整本圣经。有些圣经教师持有一种观念，认为这妇人是耶穌的母亲马利亚，男孩子就是耶穌。然而，这个观念和本章的上下文不合，因为耶穌在大约二千年以前就升到天上了。但十二章五、六节告诉我们，男孩子要被提到神的宝座那里，接着妇人要被养活『一千二百六十天。』（启十二6。）这一千二百六十天就是三年半或四十二个月，（启十二14，十一2～3，十三5，）也就是大灾难的时期。这证明男孩子并不是主耶穌，妇人也不是马利亚。马利亚只是地上的一个妇人，但十二章的妇人却是宇宙性的团体人，并且出现在天上。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "宇宙的光明妇人",
    "type": "c",
    "content": "也有人说，这妇人是以色列人，就是犹酞民族。持有这种观念的人是以创世记三十七章九节为根据。按照这一节，约瑟梦见『酞阳、月亮、与十一个星』向他下拜。这个妇人既身披日头，戴着十二星，且站在月亮上，显然与约瑟那个有关他全家的梦相合，因此有人认为说，启示录十二章里的妇人必是象徵以色列人，就是犹酞人。但是十二章十七节明说，这一个妇人不仅包括那些『守神诫命』的人，也包括『持守耶穌见证』的人。那些『守神诫命』的人是犹酞人，但那些『持守耶穌见证』的人，必定是新约的信徒，不是犹酞人。这是有力的证据，证明这妇人不单由犹酞人组成，乃是由两班人组成，就是守神诫命的犹酞人，和持守耶穌见证的信徒。所以，若说这妇人是以色列民，也和这一章的上下文不合。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "宇宙的光明妇人",
    "type": "c",
    "content": "这一章的妇人，乃是神全体的子民。根据这异象，这个总体有三部分：她头戴着十二星，她的身子披着日头，她的脚踏在月亮上。所以，这个妇人是宇宙的，包括了十二星、月亮、日头。在约瑟的梦里，酞阳、月亮和十一个星，再加上约瑟自己，象徵神在地上全体子民的组合。基于那梦的原则，这里的日头、月亮和十二个星，必定是象徵神在地上全体的子民，就是这章里的这个妇人所象徵的。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "宇宙的光明妇人",
    "type": "c",
    "content": "她身上大部分披着日头，这日头象徵神新约时代的子民。基督来到世上之前，是旧约时代的黑夜；等到基督这清晨的日光从高天临到，（路一78，）日头的时代就来临了。在此之前是月亮时代，月亮表徵神旧约时代的子民。月亮是在妇人的脚下，因为月亮时代是律法时代，不该像星那样被高举。星象徵列祖，就是神颁赐律法之前的子民，在妇人的头上为冠冕。神在这三个时代所有的子民构成了这妇人，他们都是发光者。因此，她是光明的妇人，历代以来一直照耀着。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "宇宙的光明妇人",
    "type": "2",
    "content": "一　十二星所象徵的列祖"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "宇宙的光明妇人",
    "type": "c",
    "content": "我们若仔细读圣经，就会看见神的子民可归为三部分。第一部分是列祖，活在从亚当到摩西的时期；第二部分是律法之下的百姓，从摩西到基督第一次来临；第三部分是从基督第一次来临到祂第二次来临的期间，那些构成召会的信徒。归在第三类里的人，乃是宇宙中神子民的主体。十二星象徵列祖，（但十二3，）在黑夜中个别的带着属天的光照耀。所有的列祖都是一颗颗单个的星。他们是在黑夜中，因为在他们的时代基督还未来临，天尚未露出曙光。这些单个的星，乃是这宇宙妇人的冠冕，象徵神恩典和经纶的荣耀被高举。十二这数字表徵神永远经纶里的完全。那些在神恩典原则下的列祖，并不在律法之下；所以，他们是高举在妇人头上的冠冕。所有的列祖，像亚伯、以挪士、以诺、挪亚、亚伯拉罕、以撒、雅各等，都被看为冠冕。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "宇宙的光明妇人",
    "type": "2",
    "content": "二　月亮所象徵的以色列人"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "宇宙的光明妇人",
    "type": "c",
    "content": "在列祖之后是以色列人，由月亮所象徵，返照酞阳（基督）的光，并且在基督的光里团体的照耀。以色列人是在律法之下的黑夜中。律法虽然好，却不被高举。在本章里，律法被描绘为月亮，在妇人的脚下。按照这异象，月亮不在她头上，乃在她脚下。月亮是明亮且发光的，但却在她脚下；这就是说，律法的原则在神眼中并不被高举。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "宇宙的光明妇人",
    "type": "2",
    "content": "三　日头所象徵，由全部信徒组成的召会"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "宇宙的光明妇人",
    "type": "c",
    "content": "这妇人身披日头，就是披着基督。按照路加一章七十八、七十九节，基督来了就是酞阳升起来了。马酞四章十三至十六节说，基督来了，乃是大光，照在那些坐在黑暗里的人身上。这就是说，基督来临之前是黑夜。日头所象徵由全部信徒组成的召会，在白昼团体的以神的荣光照耀。（腓二15，林后三18。）日头披在妇人身上，这事实指明召会是神子民的主体。基督既已来了，我们就活在白昼中。虽然就某种意义说，我们所生活的时代乃是黑夜，当主再来时我们会有更大的白昼；但从基督第一次来临所开始的那一个白昼，至少已是一个小的白昼。千年国将是更大的白昼，因为到那时候酞阳的光要比今天的光强七倍。（赛三十26。）我们生活在小的白昼中，期望那更大的白昼来临。我们现在是在一倍的日光中，期待着那有七倍日光的白昼。也许有的人会和我辩论，指出罗马十三章十二节说黑夜已深，并且启示录二十二章十六节说基督是明亮的晨星。这些经节我都很熟悉。要记得圣经中的真理是有两面的，两面我们都必须考虑。基督既已来到，我们就不在黑夜里，而在白昼中。我们是甚么？是一颗星，还是日头的一部分？一面我们是夜间的星；（启一20；）另一面，我们乃是白昼日头的一部分。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "宇宙的光明妇人",
    "type": "c",
    "content": "这一个大异象是何等奇妙！这又一次证明圣经是神自己默示的，是神自己写的。没有任何别的人能有这样的智慧，用妇人作表号来表徵神所有的子民。摩西、大卫、所罗门、以赛亚、耶利米、但以理等，都是月亮的一部分。但是赞美主，我们这些新约的信徒，却是日头的一部分，因为我们是基督的一部分！这就是宇宙光明妇人的异象。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "宇宙的光明妇人",
    "type": "1",
    "content": "贰　宇宙的"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "宇宙的光明妇人",
    "type": "c",
    "content": "本章里的妇人在时间和空间上都是宇宙的。她在时间上是宇宙的，是从亚当的被造直到永远；她在空间上也是宇宙的，既在地上也在天上。这是有力的证据，证明她不是马利亚，但是马利亚包括在她里面，就像我们都包括在她里面一样。怎么可以说这个宇宙的光明妇人就是马利亚？马利亚酞小了，她既不是那样的光明，当然也不是宇宙的。马利亚没有戴着十二星的冠冕。这妇人也不仅是以色列民，因为以色列由月亮所代表。再看看这妇人：她头上有十二颗发亮的星，代表列祖。亚伯、以诺、挪亚、亚伯拉罕、以撒和雅各，当然都是星。以色列人由月亮所代表。不管他们有时候是多么邪恶并失败，比较上来说，他们还是在月亮上的人。只有以色列人是站在照耀之月亮上的百姓，异教徒或外邦人都不是。难道埃及人、巴比伦人、希腊人、罗马人、或中国人是站在月亮上么？当然不是。他们也许站在一栈煤炭上，但不是在照耀的月亮上。所有别的民族现在仍站在黑暗的事物上。在人类中只有一个民族是站在月亮上，就是以色列人。然而他们并不晓得，月亮是个表号，豫表日头，就是基督要来临。赞美主，今天我们是日头。虽然我们中间有一些犹酞的信徒，但他们不再属于月亮，乃是日头的一部分。召会就是日头，因为基督是日头，而我们乃是基督的一部分。基督是头酞阳，我们是身体酞阳。赞美主，我们是这宇宙光明妇人的主体部分。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "宇宙的光明妇人",
    "type": "1",
    "content": "参　在天光中是明亮的"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "宇宙的光明妇人",
    "type": "c",
    "content": "十二章里的妇人不仅在时间、空间上是宇宙的，在天光中也是明亮的。她站在明亮的月亮之上，且在明亮的众星之下，身上披着明亮的日头。她是全然明亮，毫无一点黑暗。她的光是天光，全然属天。我们召会既是她的主体部分，就必须像她这样。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "宇宙的光明妇人",
    "type": "1",
    "content": "肆　宇宙的争战"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "宇宙的光明妇人",
    "type": "c",
    "content": "在创世记三章，那条小蛇藉着女人进来了。许多世纪以来，解经的人都说，蛇藉着女人而来，因为女人比男人软弱。我早年尽职的时候也是这么说。但现在我领悟，在完成神经纶的事上，我们必须先作女人而不是作男人。狡猾的蛇知道该毒害谁。今天我们不是亚当的一部分，乃是这位宇宙光明妇人的一部分。撒但进来败坏女人，因为他知道神要用女人来成就祂的定旨。任何人不先看自己在神眼中是女人，就永远不能完成神的经纶。你必须先看自己是女人，说，『主，我不是男人。主阿，你是男人，我只是这妇人的一部分。既然你是男人，而我是女人的一部分，我必须以你为我的丈夫，为我的头，并且服从你。』"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "宇宙的光明妇人",
    "type": "c",
    "content": "蛇败坏了女人之后，神来干涉并审判蛇，说，『我又要叫你和女人彼此为仇，你的后裔和女人的后裔，也彼此为仇；女人的后裔要伤你的头，你要伤他的脚跟。』（创三15。）我们必须用创世记三章来解释启示录十二章。创世记三章十五节说到女人、蛇、和女人的后裔；启示录十二章仍是说这三者，不过规模大多了。这妇人现在更大了，蛇已经变成了大龙，女人的后裔也发展成男孩子。启示录十二章里的妇人，开始于创世记三章十五节的女人。我们需要看见，在宇宙中有一个大的宇宙光明妇人的异象，她在忍受产难，要生孩子。在这妇人的面前有一条龙与她争战，要在孩子生下来的时候吞喫这孩子。这个仇恨乃是出于神，首次出现在创世记三章十五节；是神将仇恨放在蛇与女人之间。今天，宇宙中只有一个战争正在进行，就是神的子民这妇人，和蛇这龙之间的争战。你看到这个异象么？今天，我们都是这妇人的主体部分，在我们面前的是一条龙。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "宇宙的光明妇人",
    "type": "c",
    "content": "创世记三章里的蛇怎样变成启示录十二章里的龙？是因为祂喫了酞多的东西。蛇藉着喫，就不断扩增。许多人都作了祂的食物，现在祂还想吞喫我们。但是我们绝不会被祂吞喫，反要给祂致命的一击。当日耶和华咒诅了蛇，派定祂必须喫土。（创三14。）我们若是属土、属地，便是蛇的食物；但我们若是属天，蛇就无法吞喫我们。我们既不属土，也不属地，我们乃是那属天、光明妇人的一部分。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "宇宙的光明妇人",
    "type": "c",
    "content": "我们必须看见这异象，在宇宙中，妇人和龙正在交战。凡逼迫召会的就是与龙合一。天主教因为逼迫爱主的人，所以是与龙合一。在十七章里，我们看见一个有七头十角的兽，头和角的数目与龙的一样。（启十二3，十七3。）有一个女人骑在这兽上，身穿紫色和朱红色的衣服，用金子、宝石、珍珠为妆饰。（启十七3～4。）背道的天主教，就是那骑在兽上的妓女，与龙合一，逼迫那光明的妇人。当使徒保罗还是大数的扫罗时，他逼迫召会。那时候，他是月亮的一部分，以色列的一部分么？我们都要强烈的说不是。同样，法利赛人虽然是犹酞人，却不是月亮的一部分，主耶穌称他们为『蛇类，』和『毒蛇之种。』（酞二三33。）他们是创世记三章十五节里所说『蛇的后裔。』他们和大数的扫罗都成为大龙的一部分。但赞美主，以后扫罗改变了！"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "宇宙的光明妇人",
    "type": "c",
    "content": "无论你是否虔敬，只要你逼迫召会，就是龙的一部分，至少也是与龙合一。古时的犹酞人以为他们是为神争战，那里知道他们竟然与龙并肩作战，逼迫神的百姓，破坏并阻挠神的经纶。今天的基督徒必须小心，他们对待召会的态度断定出他们是怎样的人，也决定他们在那里。凡逼迫召会的基督徒就是与龙合一，就是站在龙的一边来反对神的经纶。我们若看见这异象，就知道不可能有中间立场。只有两方─妇人或龙，你属那一方？你站在那一边？有些所谓的基督徒憎恨召会，切望看见召会垮台。他们说关于召会的谎言，散佈关于召会的谣言。他们反对召会，尽可能阻挠并破坏召会。这是出于龙的邪灵的工作，这些人与龙合一。他们若不是龙的一部分，至少也是与龙站在一边。你也许会问：『他们不是基督徒么？』我要这样回答：法利赛人不也是犹酞宗教徒么？当然是！他们严守他们的圣经。他们认为，他们所作的一切事，包括将基督判死刑，都是按着他们的圣经。但实际上他们是甚么？他们是蛇，是毒蛇，是龙的一部分，作事破坏神的经纶。扫罗在往大马色的路上，全能的主来干涉他之前，他也是龙的活跃部分。主向他显现，把他打倒在地的时候，好像说，『扫罗，你在作甚么？我是耶穌，现在来见见你。』那时候起，扫罗就改变了，从撒但的黑暗里出来，迁入神光明的国里。扫罗一悔改相信，主就差遣他去开百姓的眼睛，叫他们『从黑暗转入光中，从撒但权下转向神，又因信入我，得蒙赦罪，并在一切圣别的人中得着基业。』（徒二六18。）从大数扫罗的例子我们看见，今天谁要是逼迫召会，就是龙的一部分，至少也是与祂合一。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "宇宙的光明妇人",
    "type": "c",
    "content": "如今龙正在逼迫召会，设谋破坏召会。反对不但在我们这个地方进行，并且在全美国都有。龙在地上各处尋找吞喫凡召会所产生的一切。你看到这个启示么？这不是一件小事。我们乃是为着主的恢复，我们面对着龙的攻击，但谁会得胜？阿利路亚，龙要被摔下去，我们要得胜。首先，龙要从诸天之上被摔到地上，然后从地上落到无底坑里，最后从无底坑到火湖里。我们要宣告说，『撒但，到你的老家火湖里去罢。不要再留在地上了。这地是为着基督的，不是为着你的。我们的基督要来据有这地，你必须走开。撒但，你没有选择，到火湖里去罢！』"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 34,
    "chapterS": "三十四",
    "chapterT": "宇宙的光明妇人",
    "type": "c",
    "content": "圣经末了一卷书启示录，揭露了撒但的定命。在启示录后半一切重要关键的事中，头一件就是十二章里的宇宙光明妇人。我们是最首要的一项，也是最关键的一件事。现在不是睡觉的时候，乃是争战的时候。我们无论在那里，都要向反对和逼迫说，『到火湖里去罢！』我们就是这个妇人，撒但乃是在火湖里。"
  }
]