[
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "妇人和男孩子",
    "type": "0",
    "content": "第三十五篇　妇人和男孩子"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "妇人和男孩子",
    "type": "c",
    "content": "圣经里有一些重要的表号，其中一个就是雅各在伯特利的梦。（创二八10～22。）在那个梦中雅各看见天开了，有一个梯子立在地上，直通到天。这个表号需要整本圣经来发展。另一个表号是尼布甲尼撒王的梦，（但二1～45，）他梦见一个大像代表外邦的权势。这个表号看起来简单，却包括了历代外邦的权势，从巴比伦直到将来复兴的罗马帝国。我们若要完全且充分瞭解那表号的意义，就得看整个世界的历史。启示录十二章里还有另一个表号，就是光明的妇人同男孩子的大异象。在本篇信息中，我的负担是要进一步说到这个大异象。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "妇人和男孩子",
    "type": "c",
    "content": "有人认为启示录十二章里的妇人是马利亚，那真酞狭窄了。还有人说这妇人只是以色列人，犹酞民族，这也不彀；因为这个异象里的妇人不是一地的，乃是宇宙的。这章里的妇人不限在地上的某一地方，乃是占据全宇宙。在前篇信息中我们已经看见，她代表从亚当直到末了神全体的子民。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "妇人和男孩子",
    "type": "1",
    "content": "神需要妇人和男孩子"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "妇人和男孩子",
    "type": "c",
    "content": "神的子民要成为男孩子以前，必须向着神先是个妇人。这指明我们今天在召会中，向着神必先是个妇人，然后才是男孩子。从启示录十二章的表号我们看见，神的心意是要藉着这妇人产生男孩子。这妇人一直是，且仍是神用来产生男孩子的凭藉，神要用这男孩子打败祂的仇敌，带进祂的国。换句话说，神要用这男孩子来成就祂的经纶，完成祂的定旨。这是一件大事。神为了完成祂的定旨，不仅需要单个的基督，也需要团体的基督，就是召会，神的子民。我们不同意人说，这妇人仅是耶穌的母亲，或是以色列国；她乃是神子民一个宇宙的团体。神需要男孩子来打败祂的仇敌，带进祂的国，使祂永远的定旨得以完成。为着使祂得着这样的男孩子，就需要有这个妇人。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "妇人和男孩子",
    "type": "1",
    "content": "妇人的地位"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "妇人和男孩子",
    "type": "c",
    "content": "现在我们要来看几件有关妇人在圣经中之地位的重要的事。圣经启示说，在神眼中，祂的百姓是祂的妻子。在以赛亚五十四章，神甚至说祂自己是祂百姓的丈夫。按照圣经，妇人要作个正确的妻子，就必须服从她的丈夫。在宇宙中，那惟一的丈夫，惟一的男人乃是神。这位神，这位宇宙的男人和丈夫，就是我们的丈夫。无论我们生来是男或女，我们既是神的子民，在神眼中就是女人。神是我们的丈夫，我们是祂的配偶。我们既是祂的妻子，就当服从祂。虽然我们可能说，我们是基督的妻子，但我们仍有自己的办法和打算，常常不以祂的心意和打算为我们的心意和打算。这就是说，我们实际上并没有以祂为我们的丈夫，并没有服从祂。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "妇人和男孩子",
    "type": "c",
    "content": "作妻子的，也必须从丈夫接受一些东西，方能怀孕。圣经启示说，服从乃是接受基督的一些东西，正如妇人服从丈夫，不是要为他作甚么，乃是要接受他的一些东西。妻子为丈夫所作的任何事，都不及她接受丈夫的一些东西更为重要。妻子的责任，实际上不是为她的丈夫作甚么，乃是从丈夫有所接受，好为她的丈夫有所生产。在启示录十二章的大异象里，没有描写这个妇人为她的丈夫在作甚么，只是说她怀孕了。她从她的丈夫受了孕，要为她的丈夫生产。召会的责任主要的还不是为基督作甚么，她的责任乃是接受基督的一些东西，从基督怀孕，并且为基督有所生产。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "妇人和男孩子",
    "type": "c",
    "content": "这章里的妇人，首先指明了对神的服从；其次，她指明我们不需要为神作甚么。我们所需要的，乃是接受神的一些东西。祂不需要我们的东西，我们却需要基督的一些东西进到我们里面，使我们怀孕，能为祂有所生产。召会今天需要基督，可是今日的基督教完全看不见这个异象。基督徒谈到服从时，他们的观念就是为基督作些甚么，为神作些工作。但我们要作正确的妇人，必须先服从丈夫，不是为祂作甚么，而是接受祂的一些东西。我们若这样作就要怀孕，并且有些东西要藉着我们产生出来。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "妇人和男孩子",
    "type": "1",
    "content": "淫乱的意义"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "妇人和男孩子",
    "type": "c",
    "content": "现在我们要来看甚么是淫乱，淫乱就是虽然有了丈夫，却将自己归附于另一个男人。今天有许多基督徒，或许我们有些人也在内，都行了淫乱。我们一面承认基督是我们的丈夫，一面却又归附许多其他事物，就行了淫乱。将自己归附基督以外的任何事物，就是淫乱。我们若有亮光，启示，就要看见今日的基督教满了这种淫乱。你既是贞洁的妻子，就不该归附于丈夫之外的任何人，也不该从任何别的人接受甚么。从你丈夫之外的人接受了甚么就是淫乱。但是看看今日的基督教！一天过一天，一周过一周，基督徒都在接受基督以外的许多东西。我们在召会生活中的人应该小心，不要接受基督以外的东西。我们不该接受教訓、道理、作法或形式。接受基督以外的东西，即使是好的，甚至是合乎圣经的，也是犯了属灵的淫乱。我们只该接受基督，只让祂使我们怀孕。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "妇人和男孩子",
    "type": "1",
    "content": "产生男孩子的路"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "妇人和男孩子",
    "type": "c",
    "content": "只有藉着接受基督到我们里面，我们才能生出男孩子。男孩子完全是由基督的成分形成的。为要产生男孩子，我们首先必须与基督是一，并接受出于祂的东西。我们只从基督接受一些东西，就会从基督怀孕，生出男孩子。你若看见这异象，就会对今天基督教的光景深感遗憾。男孩子在那里？基督教产生许多东西，但几乎没有男孩子。因为基督教在基督以外接受了许多东西而受孕，所以产生的几乎都不是男孩子。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "妇人和男孩子",
    "type": "c",
    "content": "神没有意思要妇人去和龙争战，乃是要男孩子与龙争战。龙在诸天之上仍然活跃，因为男孩子还没有生出来。现在我们能看见，这一次有启示录生命读经绝不是偶然的事，乃是神所计画、所定规的，使我们都能看见，我们必须是这独一的妇人，不归附任何其他的人事物，单单服从基督，并且必须单单接受出于基督的东西。我们作为这妇人，单单接受出于基督的东西，男孩子就要生出来了。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "妇人和男孩子",
    "type": "1",
    "content": "妇人和男孩子的不同之处"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "妇人和男孩子",
    "type": "c",
    "content": "男孩子是妇人较刚强的部分。一面，我们必须先是妇人；另一面，我们也必须是男孩子。我们只是光明、属天还不彀，我们必须完全由基督的元素所构成。妇人和男孩子的不同之处乃是：基督的元素构成到妇人里面的还不是酞多；但男孩子却完全被基督的元素所充满并浸透。所以，男孩子就是基督所构成的。这男孩子怎么能产生出来呢？他的产生是藉着基督进到妇人的一部分里，用祂一切丰富的元素来构成那部分。不要以为这只是一个解释，乃要把这个应用到你每天的经历中。即使你服从基督，也接受祂的一些东西，你仍是妇人而不是男孩子。当你让基督的元素作到你里面，那时候你才强壮。基督的元素作到你里面越多，你就越刚强。这就是男孩子。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "妇人和男孩子",
    "type": "1",
    "content": "藉着跟随羔羊而成为男孩子的一部分"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "妇人和男孩子",
    "type": "c",
    "content": "不要只在道理上明白男孩子，以为男孩子就是包括死了且复活的得胜者。这在道理上并没有错，但我们不愿意单单在道理上认识圣经，我们要实际的认识神的话。就是在今天，复活的时间尚未来到，我们就能成为男孩子。你今天若不是男孩子的一部分，怎能盼望将来在复活里成为男孩子的一部分？"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "妇人和男孩子",
    "type": "c",
    "content": "成为初熟的果子和成为男孩子的原则是一样的，就是羔羊无论往那里去，我们都跟随祂。（启十四4。）然而，我早年尽职时，并不晓得跟随羔羊不是一件外面的事。我们不能说，『哦，羔羊既忍耐又谦卑，我们当傚法祂的忍耐和谦卑；羔羊绝对为着神，我们也当绝对为着祂。羔羊是我们的榜样，我们必须跟随祂。』四十多年前我还讲这样的道，但是后来我知道了，这是对跟随羔羊的一种天然领会。如果羔羊的元素没有进到我们里面，我们就无法跟随祂。我们不是羔羊，我们不过是『猴子』或『驴子。』猴子或驴子怎能跟随羔羊？绝不可能！跟随羔羊的意思就是让羔羊进到你里面。当羔羊的元素构成到你里面，你就实际的成了羔羊的一部分。你就无法再是以前的那个人，因为你已经变化过了。我们这经过变化的人就是男孩子。现在我们是妇人，服从我们的丈夫，并且接受出于祂的一些东西到我们里面。我们若让那从我们丈夫所接受的元素，充满并浸透我们全人，使我们被这元素构成，我们就不再只是妇人，而是男孩子了。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "妇人和男孩子",
    "type": "c",
    "content": "我们固然需要更多的祷告，但若只是尋常的祷告，我们不会得到供应。我们需要时刻向我们的丈夫敞开，让基督的元素，基督神圣的成分，不断在我们里面作工，充满并浸透我们全人。今天，主巴望祂许多的儿女都能看见，我们这些神的子民，作为祂的妻子，乃是为着产生男孩子。我们无法产生或制造这男孩子，我们必须接受出于基督的一些东西，而从祂怀孕。我们这位基督的一些东西必须进到我们里面。这不是我们当谦卑、忍耐、善良的问题；这完全是我们全人向祂神圣的元素敞开，让这元素作到我们里面的问题。为此，我们需要『九个月，』需要花这么长的时间，让男孩子在我们里面成长。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "妇人和男孩子",
    "type": "c",
    "content": "使徒保罗在加拉酞四章十九节说，『我的孩子们，我为你们再受生产之苦，直等到基督成形在你们里面。』这指明他领悟，他是这个忍受产难之妇人的一部分，要生出男孩子来，就是基督成形在我们里面。他在腓立比一章二十一节又说，『因为在我，活着就是基督。』这指明他因着经历基督，已经成为男孩子的一部分。一面，他是那忍受产难之妇人的一部分；另一面，他乃是男孩子的一部分。保罗是为神所立，给后来信主的人作榜样的，（提前一16，）我们都当像他。一面，我们应该是妇人的一部分，为生男孩子而忍受产难；另一面，我们也应该是男孩子，打败神的仇敌，带进祂的国，以完成祂的定旨。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "妇人和男孩子",
    "type": "1",
    "content": "龙对妇人的憎恨"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "妇人和男孩子",
    "type": "c",
    "content": "仇敌憎恨这妇人，并且在尋找要吞喫男孩子。因为仇敌要使这个妇人失去功用，所以就起了争战。甚至到今天，我们在安那翰这里人数还是不多。有时我不懂，为甚么人这么反对我们，并且尽其所能的要消灭我们。就人的一面来说，这是很难瞭解的。就连许多反对批评我们的人，也不知道为甚么要这么作。但是大龙知道，祂知道有一些神的子民正在恢复那妇人的真实地位。我们一旦取得了这地位，神就有机会产生男孩子。狡猾的撒但藏在反对者的背后，他知道有一些神的子民已经取了这妇人的地位，并且要从基督怀孕，生出男孩子。在这争战中，我们必须摸着宝座，呼籲最高的权柄，并运用我们的灵来争战。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "妇人和男孩子",
    "type": "1",
    "content": "看见这个大异象的重要"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "妇人和男孩子",
    "type": "c",
    "content": "今天，认识我们是这个妇人，对我们是非常重要的。我们是妇人，必须服从我们的丈夫，向祂敞开，接受祂的一些东西，使祂的元素能作到我们里面。结果，我们不仅能怀孕，最后还要生出男孩子。这是神的经纶。我盼望我们都看见这个简单却深奥的异象，就是这个光明的妇人和她的男孩子如何遭受大龙的反对。我们若看见这个异象，我们对基督徒生活的观念，就要有彻底的改变。今天我们若没有男孩子，甚至没有妇人，我们光是谦卑、善良、圣别或属灵，那又有甚么意义？"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "妇人和男孩子",
    "type": "1",
    "content": "合一的路"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "妇人和男孩子",
    "type": "c",
    "content": "就个人来说，你我都不是妇人。只有当我们在一起，成为团体的单位时，我们就是这一个妇人。既然只有一个妇人，所以在神的子民中，凡持异议的人就与此妇人无分无关。我们能成为一，惟一的路乃是服从基督，并接受基督的一些东西。我们若不服从祂，我们就不能合一。真正的一隻出自我们服从这惟一的丈夫，这独一的头。不仅如此，我们也只可接受基督独一的元素。虽然我们会有不同的观念，但是却不可接受出于我们观念的任何东西。你若接受出于你观念的东西，立刻就会分裂。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 35,
    "chapterS": "三十五",
    "chapterT": "妇人和男孩子",
    "type": "c",
    "content": "撒但，就是蛇，非常的狡猾。我过了将近五十年的召会生活，这并不简单。其中有多少狡猾的想像和观念！有的时候连亲爱的圣徒也被仇敌利用，制造一些问题，题出建议，并兴起怀疑。这一切没有一样是出于基督的。甚么时候你把这些东西接受到里面，你就分裂了。但你若看见了异象，就绝不会接受任何观念、建议、批评、题议或怀疑，你只会接受出于基督的东西。虽然有成千的观念题在你眼前，你会说，『我不接受这些观念，我只接受出于基督的东西。我若接受基督之外的东西，就是犯了淫乱。』我们若服从我们惟一的丈夫，并且只接受出于祂的东西，我们就是贞洁的，我们也要成为一。否则，我们就是淫乱的，并且也会分裂。淫乱是分裂所引起的混乱。我们需要看见这个控制的异象。然后我们就会成为一，也要生出男孩子，打败神的仇敌，并带进神的国。"
  }
]