[
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "男孩子和妇人其余的儿女",
    "type": "0",
    "content": "第三十六篇　男孩子和妇人其余的儿女"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "男孩子和妇人其余的儿女",
    "type": "c",
    "content": "我们已经看见，启示录十二章里的妇人，不是单个的女人，乃是集体的、宇宙的妇人，象徵神全体的子民。创世记三章十五节的女人是在地的，且是单个的；那后裔，就是基督，也是单个的；蛇也不过是一条小蛇。女人、后裔、蛇，这三者都是单个的，且是小规模的。但是到了启示录十二章，妇人乃是宇宙的，且是集体的，象徵神所有的子民；十二星所代表的列祖；月亮所代表的以色列人；日头所代表的召会，就是新约的信徒。到了启示录十二章，蛇变成了一条龙。蛇是在地上爬行的，龙却飞行于空中。现在撒但不仅在地上活动，更在空中极其活跃。本章里的后裔，不只是单个的基督，乃是一个团体的实体，就是团体的基督，包括基督作头，以及神所有得胜的信徒作身体。所以，创世记三章十五节里的三个项目，在启示录十二章中，都有了很大的发展。在本篇信息中，我们要来看男孩子和妇人其余的儿女。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "男孩子和妇人其余的儿女",
    "type": "1",
    "content": "壹　男孩子"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "男孩子和妇人其余的儿女",
    "type": "2",
    "content": "一　妇人里面较刚强的部分"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "男孩子和妇人其余的儿女",
    "type": "c",
    "content": "二节说妇人怀了孕，而五节说，『妇人生了一个男孩子。』这里的孩子是男孩子，象徵神子民中较刚强的部分。虽然在二节时，孩子还在妇人体内，但圣经不称他为婴孩，却称他为男孩子。我们把这一段圣经祷读过，便知道这里的男孩子不是指婴孩，乃是指妇人里面较刚强的部分。妇人代表神全体的子民。但历代以来，神子民中总有些较刚强的人。在圣经里这些人被视为一个集体单位，为神争战，将神的国带到地上。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "男孩子和妇人其余的儿女",
    "type": "c",
    "content": "历史证明，在神的子民中，并非每一个人都是刚强的；神子民中只有小部分是刚强的。这在列祖时代就是如此。在挪亚的时代，你想除了挪亚以外，就没有其他属神的人么？我信在那时，神还有数以百计的子民，只是挪亚是其中刚强的人。在以色列国的时代，属神的人也有成千成万，但是其中只有很少数的人是刚强的，例如以利亚和耶利米就是刚强的人。毫无疑问，大多数神的子民都是真的，却不是刚强的。新约时代也有同样的情形。在早期虽然有成千的基督徒，但真正刚强的却不多。就是在目前，也有成万甚至百万计的基督徒，但刚强的并不多。我鼓励你们都作刚强的。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "男孩子和妇人其余的儿女",
    "type": "c",
    "content": "我们不仅要作妇人的一部分，也要作男孩子的一部分。在圣经中，女人象徵较软弱的，男人象徵较刚强的。（彼前三7。）男孩子这刚强的部分，是在妇人这软弱的部分里。这妇人虽然是光明的，宇宙的，却不完全是刚强的，在她里面只有一部分是刚强的。各地召会的光景也是如此，连安那翰这里也不例外。在安那翰，并非所有的人都是刚强的，我看在安那翰，软弱的人多过刚强的人。你所在的地方怎样？每一个地方都是刚强的人少，软弱的人多。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "男孩子和妇人其余的儿女",
    "type": "c",
    "content": "有一句谚语说，没有量就无从求质。品质是从数量来的。假定神有十万个子民，其中若有百分之一是刚强的，那么就有一千个刚强的人。我们必须先得着量，然后再求质。神的方法总是智慧的，祂先得着量。祂呼召了许多人，却只选上少数的人。正如马酞二十二章十四节所说，『被召的多，选上的少。』"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "男孩子和妇人其余的儿女",
    "type": "c",
    "content": "虽然我们都已经进入了主的恢复，我们却不该说，在这恢复中的每一个人都是得胜者。我们没有确证来说这话。我们只能说，在这恢复里的人，有较大的可能会成为得胜者。能否成为得胜者是在于你自己，在于你享受神的恩典有多少。你享受了神的恩典有多少，就决定你在主的恢复里，在神的子民中是不是刚强的人。感谢主，我们都是妇人的一部分；但是我不敢说，我们也都是男孩子的一部分。我们必须仰望主，使我们得着丰富，加强，越来越紮实，能以从妇人长到她刚强的部分里。但是不管你变得多刚强，切不要提早与妇人分开。因为你若提前分开，就会流产。要小心，不要『酞强；』你若酞强，就会过早从妇人里出来。要留在妇人里面，作男孩子的部分，直到生产的时候来到。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "男孩子和妇人其余的儿女",
    "type": "c",
    "content": "我们怎样才能成为男孩子？你若要作男孩子的一部分，就必须喫得多，长得多，并且长得更强壮。用实际的话来说，就是必须多祷告，多花时间与主在一起，多喫主的话，多经历主，在生命里多有长进，多对付消极的事。别人说闲话，你不说闲话；别人不祷告，你祷告得更多。虽然你不该脱离妇人，但你该与别人有所不同。妇人是一般的，但属男孩子这一部分的人，却有几分特别。在主的恢复中，有许多亲爱的弟兄姊妹是平平常常的，他们的胃口很小，不愿意多喫。但你若要在男孩子里有分，就不该是平平常常的，必须要出众、清明、慎重。你得有好胃口，并且时时刻刻与主有个人直接的对付。你若有这样的光景，在主的恢复中才可能成为较刚强的部分，就是妇人里面较刚强的部分。你是不是在男孩子里面，就看你对神的心意、神的行动、以及神永远经纶的反应如何。你若日以继夜的往前，直到将自己完全彻底摆在神的经纶里，这样你就可能成为男孩子的一部分。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "男孩子和妇人其余的儿女",
    "type": "c",
    "content": "今天，不仅主的经纶，连祂的恢复，都是靠刚强的人，而不是靠那些平平常常的人。主的恢复中也许有成千的人，但不都是刚强的。为着那些刚强的，我们要赞美主。主今日的恢复全靠他们。在美国，在主恢复里的人不都是刚强的。有人说，『哦，我爱主的恢复，但是我不能作甚么。』这样的人虽然认真，也爱主的恢复，但是不绝对。为着那些诚实、忠信的人，我们要感谢主，他们是绝对的，他们说，『这正是我所要的！我要绝对，不作中立的人。』我们要不就冰冷，要不就火热，千万不要像温水。我们若是温水，就只有被主从口中吐出去的分了。（启三16。）"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "男孩子和妇人其余的儿女",
    "type": "c",
    "content": "主的经纶首先是在祂的子民身上，就是这妇人所代表的。但光靠这妇人，祂的经纶还不能完成，还需要有刚强的人。这是个不变的原则。我们必须是绝对的，也是刚强的。我们若要走这条路，就要绝对的走上去；若不愿意走这条路，那就乾脆算了。我们不可只是妇人的一部分，也要作妇人里面男孩子的一部分。光在主的恢复里还不彀，还必须在主恢复中刚强的部分里。无论有何试验或试炼临到，我们都要站住抵挡。你们都知道倪弟兄，他被囚禁二十多年，在这样长期的试炼中，每天都有试诱叫他失败。但是赞美主，二十多年来他始终站住了，没有摇动，他的确是在较刚强的部分中。你不要自我原谅，反要对自己说，『可怜的己，去罢！我绝不怜惜你，也不再理你，我只关心我的主，只关心祂的见证和恢复。』我们都必须绝对，并且刚强。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "男孩子和妇人其余的儿女",
    "type": "c",
    "content": "你若是绝对并刚强，你的胃口就要扩大。有的人认为职事站每周释放三篇信息酞多了，消化不了。我年轻的时候，一周可以读三十篇信息。一周只吸收三篇信息何等容易，一天只要读六页就可以了。不过，你若是没有胃口，一小块糖果也酞多。能喫多少，是看我们飢饿的程度。你有好胃口么？如果有，你会想把整本圣经都喫进去。一周三篇信息并不酞多，甚至一天三篇信息也不算过量。许多人有时间讲闲话，却找不出时间来读几页生命读经信息。你在男孩子的行列中么？如果在，你会觉得飢饿。作母亲的都知道，孩子的胃口若不好，就会长不好，也不会强壮。你若不喫就不能长，你若不长就不会强壮。主的恢复是靠那些飢饿的人。你是不是男孩子的一部分，就要看你飢渴的程度如何。你若真的飢渴，就会讨厌闲扯和无意义的谈话。你会说，『我来这里是为着受訓练，得加强，得滋养，被建造。我没有心情也没有工夫闲聊，我对无聊的谈话毫无胃口。』你若是这样，就证明说，你有可能成为男孩子的一部分。我们在此不为别的，乃是为着主的恢复。请记得，主的恢复就是今天祂经纶的实际。祂的经纶只能藉男孩子来完成。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "男孩子和妇人其余的儿女",
    "type": "c",
    "content": "大部分的基督徒都觉得启示录十二章很难瞭解，许多人无法领会这个妇人指谁，她其余的儿女又指谁。你不能按你天然的心思来领会这事。这妇人是由她所有的儿女组成的。如果她有一千个孩子，这一千个加起来就等于这妇人。不要以为这个妇人和她的孩子是分开的两班人；这个妇人，这个母亲，就是她的孩子，而孩子也就是妇人。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "男孩子和妇人其余的儿女",
    "type": "c",
    "content": "这一章不只是为着将来，因为这章开始于创世记三章十五节。亚伯是这妇人的一个后裔。他是妇人的一个后裔，就是妇人的一部分，受了哥哥该隐的逼迫，该隐是蛇的一部分。在创世记三章里毁坏夏娃的蛇，在创世记四章诡诈的爬进该隐里面，使他成了蛇的一部分。不是该隐杀了他的弟弟，按照约翰八章四十四节所说，乃是撒但，就是这条蛇，杀了亚伯。在创世记四章里，亚伯代表这妇人，该隐代表蛇。我们若继续读整本旧约，就看见以利亚和耶利米是妇人的一部分，而那些反对他们的人是蛇的一部分。主耶穌当然是女人的后裔，在祂面前站着蛇的后裔，『毒蛇之种，』（酞二三33，）就是法利赛人。所有反对主耶穌的人都是蛇的一部分。使徒保罗还是大数扫罗的时候，他逼迫召会，损毁召会，那时他是蛇的一部分。但主呼召了他，扫罗就成为妇人的一部分。所有撒但会堂的人，（启二9，）也是龙的一部分。到新约的时候，蛇变成了一条大龙。一切犹酞教的会堂，都与蛇合一，逼迫那妇人。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "男孩子和妇人其余的儿女",
    "type": "c",
    "content": "这种情形延续历经许多世纪，直到如今。今天，从一面来说，我们是女人；但是从另一面来说，我们中间有些人是男孩子。正对着我们的乃是龙。甚至我现在说话的时候，我也能看见龙就在我面前。但是不要怕祂，因为在我们里面有一位比祂更强壮。（约壹四4。）龙能吐出水来，但神会使地吞了这水。（启十二15～16。）最先成为男孩子的是亚伯，所有殉道的人也是男孩子的一部分。我们将会看见，所有已死的得胜圣徒，都包括在男孩子里面。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "男孩子和妇人其余的儿女",
    "type": "c",
    "content": "这个妇人的怀孕期不是九个月，而是大约六千年。从亚伯的时候到启示录十二章，大约有六千年，就是这妇人怀孕男孩子的时期。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "男孩子和妇人其余的儿女",
    "type": "c",
    "content": "在这即将生男孩子的妇人面前站着的那条蛇，已经变为龙了。多少世纪以来，这条狡猾的蛇不断的攻打毁坏神的子民，祂曾用各样的办法来达到这个目的，包括利用犹酞教和天主教。福克斯（foxe）在他所着的殉道者历史中说，罗马天主教所杀的圣徒，比罗马帝国所杀的还多。你若到西班牙去，讲话就不能像在美国一样自由。你若这样说，很可能会遭受宗教徒的逼迫。他们虽然是为着保存他们的宗教而逼迫你，却不晓得他们竟是大龙的一部分。今天，这个逼迫的战争仍在猛烈的进行着。有时人来问我，为甚么我们会有这么多的反对，为甚么得不着好名声。只要我们为着耶穌的见证站住，就会遭受反对。撒但永不睡觉，他日以继夜的工作，来反对、破坏主的见证。但是赞美主，这里有祂的恢复！这里有真实的妇人，在她里面有男孩子。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "男孩子和妇人其余的儿女",
    "type": "c",
    "content": "不要以为启示录十二章仅仅是说到将来的事，不！这一章从创世记三章十五节就开始了。并且一直继续着。保罗在加拉酞四章二十九节说，那按着肉体生的逼迫那按着灵生的。那按肉体生的是与龙合一，而那按着灵生的是那在妇人里面男孩子的一部分。在这时代，在地上，妇人就在这里，在她里面有较刚强的部分，就是男孩子。这就是我们遭受这么多反对和攻击的原因。这些反对乃是个记号，显明我们是妇人，因为我们若不是在里面怀着刚强男孩子的妇人，就不会受到反对。为着这些反对赞美主！这指明我们是里面怀着男孩子的妇人。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "男孩子和妇人其余的儿女",
    "type": "2",
    "content": "二　历代以来复活的得胜者"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "男孩子和妇人其余的儿女",
    "type": "c",
    "content": "男孩子由复活的得胜者组成。男孩子是『将来要用铁杖辖管万国的。』（启十二5。）这指明男孩子包括二章二十六至二十七节所说的得胜者，这些得胜者是已经去世的人。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "男孩子和妇人其余的儿女",
    "type": "3",
    "content": "１　『生』"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "男孩子和妇人其余的儿女",
    "type": "c",
    "content": "五节说，妇人『生』了一个男孩子。这里的生表徵复活，与行传十三章三十三至三十四节者同。男孩子是由那些死了且复活的得胜圣徒组成的，这可由十一节『他们虽至于死』的话得到证明。主耶穌是在复活里生为神的长子。对祂而言，复活就是生。行传十三章三十三和三十四节是引用诗篇二篇七节的话，启示说当主复活时，祂是生为神的长子。在复活以前，祂是神的独生子，带着神性；但藉着复活，祂生为神的长子，兼有神性和人性。所有死去的得胜者都是男孩子的一部分。藉着复活，男孩子要完全产生出来。亚伯、众使徒、许许多多的殉道者、以及死去的得胜者，都在等待复活的时候来到。所有已死得胜圣徒的复活，就是男孩子的出生。所以，男孩子是由所有在这次复活之前死去的得胜圣徒组成。今天你若是得胜者，并且一直活着到主回来，你就不算是男孩子的一部分，反而可能是十四章所说初熟的果子之一。你如果是得胜者，又在主来之前死了，到时候你就要复活，成为男孩子的一部分。所以男孩子不代表那些活着直到主回来的得胜者，而是代表所有已死的得胜者，他们要在主回来之前的一刹那复活。这个复活就是他们生为男孩子。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "男孩子和妇人其余的儿女",
    "type": "3",
    "content": "２　由『弟兄们』所组成"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "男孩子和妇人其余的儿女",
    "type": "c",
    "content": "五节里所生出来的男孩子，是由十节所说的『弟兄们』所组成的，他们被神的仇敌撒但所反对和控告。他们胜过他，是因羔羊的血，因自己所见证的话，并且因他们虽至于死，也不爱自己的魂生命。（启十二11。）"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "男孩子和妇人其余的儿女",
    "type": "3",
    "content": "３　至于死"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "男孩子和妇人其余的儿女",
    "type": "c",
    "content": "『至于死』（启十二11）必是指殉道。组成男孩子的弟兄们中，有许多是为着主的见证殉道的。这证明妇人所生的男孩子，就是那些死去的得胜圣徒复活了。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "男孩子和妇人其余的儿女",
    "type": "3",
    "content": "４　胜过魔鬼撒但"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "男孩子和妇人其余的儿女",
    "type": "c",
    "content": "我们已经看见，龙与妇人之间的争战正在猛烈进行。不过妇人并不打仗，仗是由男孩子来打的。今天，龙与主的恢复之间有争战，但这仗是由刚强的人，就是男孩子来打的。构成男孩子的弟兄们与撒但争战，并且至终胜过他。他们胜过撒但是因着三样东西；羔羊的血、他们所见证的话、以及虽至于死也不爱惜自己的魂生命。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "男孩子和妇人其余的儿女",
    "type": "4",
    "content": "ａ　因羔羊的血"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "男孩子和妇人其余的儿女",
    "type": "c",
    "content": "那为着救赎我们之羔羊的血，在神面前答覆魔鬼对我们一切的控告，使我们胜过他。每当我们感觉魔鬼的控告，就需要应用这血。你若和撒但交战，这控告者要不住的定你的罪。我们许多人都能见证说，当我们对主无心的时候，不会有控告；但甚么时候我们儆醒起来，开始与撒但争战，控告就来了。撒但说，『看你自己，你有甚么好，你对酞酞，对弟兄都不对！』这些控告有的是确实的，但也有的是控告者捏造的谎言。我们天天都需要血，不仅洗净我们，也遮盖我们。我们不仅有赎罪的血，也有有功效、得胜的血。你若作错了，就当清理，但不要接受仇敌的控告。每当你儆醒、站住，作妇人较刚强的部分抵挡龙的时候，龙会马上在你的良心里控告你，但你不要听那些控告，反而要说，『主阿，用你有功效的血遮盖我的良心、思想和悟性，你的血击败仇敌。』你需要使你的良心在血的遮盖下刚强。弟兄们胜过控告者，是因羔羊的血。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "男孩子和妇人其余的儿女",
    "type": "c",
    "content": "按照我们的经历，当我们转向主，为着主的定旨时，控告立刻就来了。但我们并不晓得那些控告是来自仇敌的，还以为是我们的良心受了光照所起的作用。撒但，就是蛇，乃是狡猾的，他总是狡猾的作事，装成他所不是的。他常常冒充我们。当我们对神的定旨漠不关心时，我们不会有这种麻烦；但我们一旦转向主来为着祂的定旨，我们的良心就好像不住的起作用，告诉我们那里那里又错了。其实那不是你，乃是撒但。怎能证明那是撒但？假如你的良心真是因受了神的光照而起作用，只要你认了罪，也应用了血，那个定罪就会停止，你就有真正的平安。如果这是你的经历，那么，这定罪是来自你受光照的良心在你里面的作用。可是我们许多人能见证，当我们认了罪并应用了血之后，那种所谓的定罪仍留而不消，那就不是我们良心的定罪，而是魔鬼的控告。定罪是从神来的，但控告却是从那控告者来的。当我们认罪并且应用血之后，若有一些表面上的『定罪』仍不停止，那必是出自魔鬼。我们一旦认清了这个，就应该向撒但说，『住了罢！我不会再认罪了。这不是我，乃是你。魔鬼，这不是神的光照，这乃是你的控告！我虽然不完全，但是你该知道，我在羔羊的血底下，这血就是我的完全。你难道不晓得我在血的底下么？我是胜过你的弟兄之一，不是因为我完全，乃是因着我救赎主的血。』"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "男孩子和妇人其余的儿女",
    "type": "c",
    "content": "这血究竟有多少功效，我们无人能完全知道，只有神知道。魔鬼也知道得比我们多。我们早年尽职的时候，也有赶鬼的经历。那时候，我们在中国广传福音，常常要征服人身上所附的鬼。有好多次，我们正在祷告赶鬼的时候，就有厉害的控告来抗拒我们。鬼说，『你想用祷告来赶我？昨晚你向妻子发了脾气，你不记得么？现在还想来赶我？』马上，我们祷告的良心软弱下来，祷告的口就闭了。于是我们停下祷告，宣告说，『不错，我昨晚的确对妻子发了脾气。但是，鬼，你们难道不知道现在我是在血底下？』你一题到血，鬼就被打败了。鬼比我们更知道这血的权能。有好几次，当我们祷告的时候，被鬼附着的女人拿着剪刀，威胁着要伤害我们，我们就宣告说，『我们是在血底下。鬼，你们要知道，你们的王和首领，就是撒但，魔鬼，已经被钉死了，连你在内都已受了审判！』你一说这话，被鬼附的人就会安静。从经历中，我们看见羔羊之血的大能和权柄。我们必须常常应用血，告诉魔鬼，我们虽然不完全，却是在完全的血底下。不是你自己的完全能叫鬼不出声，乃是血。没有一个人是绝对约完全，我们的完全都有漏洞。不要信靠你自己的完全，不要凭靠你的完全来争战。就是我现在讲道的时候，也不是靠着我的完全。我是靠着血来这里尽职。阿利路亚，这里有血！我们都必须看见血，并宣告说，我们是在这血的遮盖之下。这血是有功效的血，祂说的美言，祂含示的价值，究竟有多少，只有神知道；在某个程度上，魔鬼也知道。但是不管我们是否知道这血所含示的，只要我们取用祂，就能得着祂所含示的一切。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "男孩子和妇人其余的儿女",
    "type": "4",
    "content": "ｂ　因自己所见证的话"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "男孩子和妇人其余的儿女",
    "type": "c",
    "content": "他们胜过仇敌，也是因『自己所见证的话。』这就是他们见证魔鬼已经受主审判的话。每当我们感觉魔鬼的控告，就当开口见证主如何对付了他。我们必须发声宣告，主胜过了撒但。我们不仅对人作见证，也当对鬼作见证，说，『鬼，你们该记得你们的王撒但，已经被我的主耶穌基督打败了，你不该在这里找我的麻烦！』除了向鬼作见证以外，还要向撒但讲道，说，『撒但，你不知道你已经被钉在十字架上了么？你已经受了审判，你的定命就是火湖！』这就是你口诉的见证。不要光在心里有这些想法，你必须对着撒但发声说出来。虽然你房间里可能没有别人在，撒但却在那里。我就曾向撒但和鬼讲过道，那个讲道不是叫他们悔改，乃是为打退他们。藉着从我们口头见证所喷的属天杀虫药，所有的『小虫』都被杀死了。也许你看不到鬼，他们却在那里。有的弟兄希奇我怎么能那样刚强，原因是我藉着向『小虫』讲道，就得着加强。但我的力量不在于我，乃在于血。我不是杀虫药，鬼所怕的并不是我，他们所怕的乃是血。我们需要应用这血。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "男孩子和妇人其余的儿女",
    "type": "c",
    "content": "我搬到新房子后不久，就受到地鼠的搅扰，有弟兄把毒药放在鼠洞里，这些讨厌的地鼠就绝迹了。今天我们所用的『毒药，』就是耶穌的血，和我们所见证的话。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "男孩子和妇人其余的儿女",
    "type": "c",
    "content": "我们需要把所见证的话说出来。有时候也许你需要向撒但讲几分钟的道，说，『撒但，我被你欺骗好多年了。有一天，主来到我这里说，我已经在十字架上蒙了救赎。撒但，这件事你不知道么？』你需要这样对他说。好多人从未对撒但讲过道，但是现在我们都要學作这事。你若想讲有果效的道，第一个对象就该对撒但讲。向仇敌所讲的这话就是我们所见证的话。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "男孩子和妇人其余的儿女",
    "type": "c",
    "content": "我们的见证就是：我们是罪人，但主是我们的救赎主。祂在十字架上为我们的罪死了，现在我们有祂的血。就把这个告诉撒但！你告诉他这些之后，再说，『撒但，你不该在这里，你的定命先是无底坑，然后是火湖。但我要你在这里等一会儿，听我讲完这篇道。听完之后我才放你走。』你若是这样对撒但讲道，这控告者就不敢再找你的麻烦，因为你先找他的麻烦。你讲完道之后，再对仇敌说，『撒但，不要再来了！你若再来，我要对你讲一篇更长的道。』"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "男孩子和妇人其余的儿女",
    "type": "c",
    "content": "弟兄们胜过他，不仅是因血，也是因他们所见证的话。血是事实，话是我们的传讲。血所含示的事实，说明我们的罪已经得着赦免并被除去，我们已经被钉死，撒但已经被审判，并且他的头已经被打伤。我们应用这血，就是应用所有这些事实。我们应用这血之后，必须向撒但宣告这些事实。这就是胜过仇敌的路。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "男孩子和妇人其余的儿女",
    "type": "c",
    "content": "你若应用血，并向撒但传讲，他就害怕了。他控告你，找你的麻烦，使你失去功用。他要用他的控告来破坏你。恐怕有许多亲爱的弟兄姊妹，仍在魔鬼控告的破坏之下，他们说，『我爱主，但是我不完全，我犯了这么多的错！』这些控告的结果就叫你失了功用。仇敌藉着他的控告削弱你，要把你吞没。但你必须告诉他；『魔鬼，我的立场不是我的完全，我的立场和遮盖乃是血。』凡仍在撒但控告之下的人，都该对撒但讲一篇很长的道。你若这样作，就会马上刚强了。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "男孩子和妇人其余的儿女",
    "type": "4",
    "content": "ｃ　因他们不爱自己的魂生命"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "男孩子和妇人其余的儿女",
    "type": "c",
    "content": "弟兄们胜过仇敌，也是因他们不爱自己的魂生命。因着亚当堕落，撒但就和人的魂生命，就是人的己联合。（酞十六23～24。）因此，我们要胜过撒但，就当不爱自己的魂生命，倒要恨恶并否认。（路十四26，九23。）那些构成男孩子的得胜信徒，『虽至于死，也不爱自己的魂生命。』只有那些不爱自己魂生命的人，才甘心殉道。我们必须恨恶我们的己。只要我们爱自己的魂生命，就成为土，好作撒但的食物。但我们若不爱自己的魂生命，不爱我们的己，就不会成为土，这就叫撒但被杀死。当我们的魂生命被杀死，撒但也就被杀死。这是我们作为妇人的较刚强部分，胜过撒但的路。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "男孩子和妇人其余的儿女",
    "type": "c",
    "content": "你若对撒但讲道，他就要离开你。你该有这样的准备说，『撒但，即使你恨我，我仍要向着你死。我愿意失去我的魂生命，因为我若死了，就能荣耀的毕业了。』你若愿意失去你的魂生命，撒但就对你毫无办法。他若来找你的麻烦，你就对他讲道；他若恨你，你就向他死。那么，他还能把你怎么样？他对你毫无办法，只好作罢。这就是胜过仇敌的路。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "男孩子和妇人其余的儿女",
    "type": "3",
    "content": "５　从受苦的妇人生出"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "男孩子和妇人其余的儿女",
    "type": "c",
    "content": "男孩子是从受苦的妇人，就是从神受苦的子民生出的。（启十二2，4～5。）二节的呼叫表徵她正在祷告。『忍受产难，疼痛要生，』表徵历代以来，神的子民一直忍受生产之苦，（赛二六17～18，耶六24，十三21，三十6，弥四9～10，五3，加四19，）以产生男孩子，好为神的国争战。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "男孩子和妇人其余的儿女",
    "type": "3",
    "content": "６　辖管万国"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "男孩子和妇人其余的儿女",
    "type": "c",
    "content": "五节说，男孩子『将来要用铁仗辖管万国。』这是基督的权柄，（诗二9，）主将这权柄赐给了得胜者。（启二26～27。）这男孩子，就是复活的得胜者，要对万国施行基督的权柄，并在千年国里，与基督一同辖管万国。（启二十4，6。）"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "男孩子和妇人其余的儿女",
    "type": "2",
    "content": "三　被提"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "男孩子和妇人其余的儿女",
    "type": "c",
    "content": "五节又说，男孩子『被提到神和祂的宝座那里去了。』这里男孩子的被提，和帖前四章十七节所说大体信徒的被提不同。在帖撒罗尼迦前书，大体信徒的被提，是在末次号筒，（林前十五52，帖前四16，）就是第七号（启十一15）之时，被提到空中。但这里男孩子要被提到神的宝座前，并且是在一千二百六十天之前，也就是在第五号以前，从第六印开始（启九1）的三年半（四十二个月─启十二14，十三5，十一2）大灾难之前。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "男孩子和妇人其余的儿女",
    "type": "1",
    "content": "贰　妇人其余的儿女"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 36,
    "chapterS": "三十六",
    "chapterT": "男孩子和妇人其余的儿女",
    "type": "c",
    "content": "十七节所说妇人其余的儿女，就是妇人的较软弱部分，其中有些是守神诫命的以色列人，有些是持守耶穌见证的信徒。以色列人和较软弱的信徒，都要被留下经过大灾难，并要受龙的逼迫和攻击。"
  }
]