[
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "天上的争战",
    "type": "0",
    "content": "第三十八篇　天上的争战"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "天上的争战",
    "type": "c",
    "content": "我有负担让大家都看见启示录十二章的异象。不要以为这里所描绘的不过是一小幅图画，指明一些无关重要的事。不！这是个大异象，关乎整个宇宙所发生的事。异象中的妇人，代表从创世记三章人堕落以来神的子民。这妇人不只代表神的子民，也代表神自己。在妇人面前的龙，象徵神的仇敌。多少世纪以来，妇人与蛇（就是龙）之间争战不断。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "天上的争战",
    "type": "c",
    "content": "这异象揭示了宇宙中真实的光景。属世的人只能看到表面显明的事物，就如商业、政治、工业、教育、战争等。你若问他们这一切事情的意义，他们会说不知道。他们只知道受教育是为着将来能有好的职业，过好的生活。对于宇宙中发生的事情，他们没有异象，但我们却十分清楚。这妇人象徵神的子民，也代表神。从积极一面看，妻子总是代表丈夫的。你的妻子若是不能正确的代表你，那是你的羞辱。但你若有一个正确代表你的妻子，那是何等美好。这表徵我们这些神的子民，乃是神的妻子，要适当的代表祂。神是独一的丈夫，我们是祂惟一的妻子，来代表祂。可是神有一个仇敌，这仇敌起初是一条小蛇，至终却变成一条大龙，如今面对着我们。你若没有看见这异象，就是瞎眼，不知道在地上或在宇宙中所发生的事。赞美主！这不仅是教育、工业、商业、外交等问题，乃是神的子民与神的仇敌争战的问题。这场战争已经进行了许多世纪，到今天还在激烈的进行着。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "天上的争战",
    "type": "c",
    "content": "我们都必须注意妇人与龙之间的争战。实际上，不是妇人在争战，乃是她里面较刚强的部分在争战。在主的恢复里，有些人是属于比较刚强的部分，他们必须负起争战的责任，而争战的方法是藉着祷告。经过以上四篇信息，龙已经被暴露了，现在祂是赤身露体的。阿利路亚！我们知道祂是甚么，也知道祂是谁，并且知道祂的结局是甚么。我们都需要把这些讲给撒但听，这会叫他惧怕。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "天上的争战",
    "type": "c",
    "content": "大多数的基督徒只知道人堕落了，因着神爱世人，就差遣祂的独生子来作救主，罪人需要听福音，悔改，使他们罪得赦免，并且得救；这样有一天就可以到天上去。但我们必须看见一些更高的东西。启示录揭示了一幅宇宙景象─不仅是人堕落了，乃是神的仇敌与神争战。在神的经纶中，神拣选了一班人作荣耀的妇人。从前我们是罪人，现在却成了这荣耀妇人的一部分。我得救前是个可怜的罪人，但重生以后，便成了荣耀妇人的一部分。请看，她是何等光明，在她里面全无黑暗。她的一切都是光─日光、月光、和众星之光。但在这荣耀的妇人面前，有一条流人血害人命的龙。我们别无选择，必须和祂争战。但是照着这异象，不是整个妇人去争战，乃是她里头较刚强的部分与龙争战。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "天上的争战",
    "type": "1",
    "content": "壹　因着男孩子被提到天上"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "天上的争战",
    "type": "c",
    "content": "因着男孩子被提到天上，天上就起了争战。许多基督徒对被提这件事，有着浅薄的观念，以为被提的目的，只是给他们一段快乐的时光，把他们带到一个快乐的地方。被提不只是为着我们，更是为着神的经纶和神的战略。神的仇敌如今还在天上。虽然他已受了审判，判决也宣告了，但在已过的十九个世纪里，神还没有得着一班人，可以在仇敌身上执行祂的判决。神的仇敌撒但，已经被主耶穌在十字架上审判了。（约十二31，十六11。）接着，需要得胜的信徒完成这审判，执行这判决。得胜的信徒和撒但争战，实际上就是执行主对撒但的审判。至终，藉着他们的争战，撒但要从天上被摔下去。（启十二9。）谁能到天上去执行神的审判，命令那已被定罪、审判、判决的仇敌离开天上？天使作不到，他们不彀资格。因为他们是天使，撒但以前也在他们中间，与他们有同等地位，所以他们没有地位作这事。神需要一个人来完成这工作，人子耶穌就是这人的头。祂是男孩子的头，也是所有得胜者的先锋。神需要这样的人来执行祂对撒但的判决。神为着这个人等待好久了，虽然至今还末得着，但总有一天祂会得着。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "天上的争战",
    "type": "c",
    "content": "我们必须被提到诸天之上，以满足神的需要。我们不该那样顾到自己的快乐。只顾自己的快乐是巴比伦的观念，也是天主教那从巴比伦所得，类似佛教的观念。宗教就是为叫人快乐，盼望死后在乐土里过好日子。这是出于魔鬼的思想。然而，可歎的，这种观念已经渗透了整个基督教。基督徒只顾到自己的快乐，他们说，『我们要有欢乐幸福的人生，死后要上天堂，到那里去享福。』在基督教里，大概你绝听不到说神有一个永远的定旨，我们应当完成神这个定旨。我们需要被提到天上，但不是为我们的快乐，乃是为完成神的定旨。我们必须到天上去执行神对祂仇敌的审判，今天神正等待这个。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "天上的争战",
    "type": "2",
    "content": "一　得胜者在地上与撒但争战至死"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "天上的争战",
    "type": "c",
    "content": "七节说，『天上起了争战。』男孩子被提到天上以后，米迦勒和他的使者就开始与撒但争战。这指明男孩子，就是神子民中较刚强的部分，总是从事与神仇敌撒但的争战。得胜者在地上不断与撒但争战，甚至争战至死，并且把撒但打败。如今天上正等待他们到达那里，好进行争战，把撒但从天上摔下去。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "天上的争战",
    "type": "c",
    "content": "主已把击败仇敌最有效的方法指示了我们。我们所要作的，就是取用神的约，就是神的话，将主为我们所作成的，同撒但传讲。比方说，已过每逢我们受自己的脾气困扰时，都是先向主认罪，求主赦免，然后再祷告求主帮助，最后立定心志不再发脾气。这样的事不知重複了多少次。但我们不该再这样。每当我们的脾气又要发作时，先不要管脾气，要向撒但传讲。我们要到问题的源头，就是撒但面前，向他传讲说，『撒但，你已经被钉在十字架上了。』你越向撒但传讲，你就越得释放。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "天上的争战",
    "type": "c",
    "content": "当男孩子生出来，被提到宝座那里，他要说，『撒但，你在地上已被我打败，你还要躲在天上么？现在我到这里来向你传讲，你还记得我在地上对你讲的信息么？』我不是讲笑话，我们到了天上时，就要这样。然后，男孩子会说，『撒但，你不应该再在这里，出去！』男孩子一宣佈这话，天使长米迦勒就率领他的使者与龙争战。执行官一发命令，所有的警察就出来执行这命令。神在诸天之上正等待着这个执行者。谁是执行者？就是我们这班男孩子！盼望我们都到那里去向撒但传讲。但要在那里作这事，我们必须先在地上打败撒但。在地上打败撒但后，我们要争战到天上，至终还要从天上争战到地上。现在当我们面对撒但时，就要向他讲许多信息；以后到了天上遇见他时，还要再向他传讲。等到撒但被摔到地上破坏地的时候，我们还要下来对他说，『撒但，你还在这里么？我再向你讲一篇道，现在就是你下无底坑的时候了。』然后，千年国以后，要再向撒但讲第四篇道。那时，撒但要煽动人起来背叛神，而我们就要说，『撒但，听我们说！这是我们的最后一篇道，现在你要到你命定的地方─火湖─去。』"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "天上的争战",
    "type": "c",
    "content": "你若想彀格有分于这事，现在就必须争战。不要无所谓。我盼望你读完这篇信息以后，能强有力的向仇敌说，『撒但，你欺骗我多年，现在我读过这些信息，眼睛已被开启，不能再无所谓了。撒但，你不仅是神的仇敌，也是我的仇敌。从今以后，我要绝对的为着主，再也不听你的话了。』你的信息讲得越长越好。并且我们最好是个别的向撒但宣讲。你若这样对撒但传讲，就会变成另一个人，并且很可能不久就包括在那妇人较刚强的部分里。从现在开始，我们都要彀资格，装备好，被成全，在那些被提到天上，对撒但执行审判的人中间。我们必须告诉仇敌说，『撒但，今天我在地上向你传讲，不久也要在天上向你传讲；随后我会在地上见你，再次向你传讲；至终我要再向你讲一篇信息，然后你就要被扔到火湖里去。』"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "天上的争战",
    "type": "c",
    "content": "我再说，被提并非为着我们的快乐，乃是为着神的定旨。我们的神正等待着一班得胜者，就是男孩子，到天上去执行祂对仇敌的审判。能有分于此，是何等的权利！天使没有地位享受这权利，我们却有。现在我们都有立场说，『赞美主！我有地位可以作得胜者。』"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "天上的争战",
    "type": "c",
    "content": "我们看过，男孩子被提到天上以后，争战就开始了。我年轻的时候，就尋求要明白，为甚么男孩子被提到宝座以后，争战就立刻开始？又想知道，为甚么男孩子没有实际的争战，而是米迦勒和他的使者与撒但争战？原因乃是：男孩子是执行者，执行者无须动手，只须发令。当我们这班执行者发令后，那些服侍我们的天使就会为我们争战。天使是我们的仆役，当我们说，『撒但，走开！』米迦勒就领头与撒但争战。执行官一发令，所有的警察就去执行。你愿意作那妇人较刚强的部分么？若愿意，就必须學习向撒但传讲。撒但一直搅扰你，但只要你决定向他传讲，他就会跑开，因为他知道你要作甚么。因此，你要说，『撒但，别走，等我叫你离开你再离开，留在这里听我讲完了再走。』"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "天上的争战",
    "type": "c",
    "content": "天使已经准备好了要与龙争战。或许米迦勒甚至要说，『男孩子，上来罢！向我们发令，我们就执行。』然而，我们若想彀资格到诸天之上对撒但执行审判，如今在地上就要开始对他执行审判。我们要说，『撒但，我不会放你过去，我要捆绑你，打败你。』"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "天上的争战",
    "type": "2",
    "content": "二　与诸天界里那邪恶的属灵体系摔跤"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "天上的争战",
    "type": "c",
    "content": "这就是保罗在以弗所六章十二节所说的，我们并不是与血肉之人摔跤，乃是与那些执政的、掌权的，以及诸天界里那邪恶的属灵体系摔跤。这些掌权的就是撒但的使者。撒但是那篡权、自立为王者，在他之下有许多天使，就是那些魔君，以及空中执政掌权的。按照圣经，那些在撒但之下的执政掌权者，管辖地上的列国。如但以理十章二十节，说到『波斯的魔君』和『希腊的魔君。』所有外邦国家都在这些空中属撒但魔君的管辖之下。在但以理十章，但以理曾祷告了三周。虽然他迫切的祷告了，却得不着回应。最后，一位天上的使者来对他说，『从你第一日专心求明白将来的事，又在你神面前刻苦己心，你的言语已蒙应允，我是因你的言语而来。但波斯国的魔君，拦阻我二十一日。』（但十12～13。）这个天上的使者已被差遣到但以理那里，却被撒但的魔君所阻挠。虽然如此，但以理十章十三节接着说，『大君中的一位米迦勒来帮助我。』古时的波斯和希腊都在空中的执政者管辖之下，然而以色列国却不在撒但的魔君管辖之下，乃在米迦勒，就是以色列的保护者管辖之下。在但以理三周的祷告期间，诸天界里起了一场战争。我们若要作得胜者，作妇人较刚强的部分，就必须祷告。一切的谣言、批评和反对，都不是从人来的，乃是从人背后的撒但来的。你若这样祷告，就有资格作得胜者。不要浪费时间去对付你的脾气或缠累你的罪，这些不过是『小虫；』反倒要告诉撒但；『撒但，我多年受你引诱，一直注意我的脾气和缠累我的罪，现在我要把这些东西传给你。我不再注意这些事情了，我要注意对你传讲；我没有时间为我的脾气祷告，却有时间对你讲道。』我们都曾受欺骗，说，『哦，我的脾气阿！哦，缠累我的罪阿！我若不能胜过祂们，怎能成圣？怎能见主的面，怎能过正确的召会生活？』快点从那缠累你的罪里跳出来！对撒但讲篇道。根据我的经历，我能证明，你越要胜过脾气，你的脾气就越大。不要为胜过你的脾气祷告，要为胜过『波斯的魔君』和『希腊的魔君』而祷告；要为米迦勒有路前来而祷告，也要为着许多在主恢复里的人祷告，使他们不仅作妇人的一部分，也能成为男孩子的一部分。我们若这样祷告，有一天男孩子就要出现，天使长米迦勒就能领头在诸天之上与龙争战，并且将祂摔到地上。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "天上的争战",
    "type": "2",
    "content": "三　他们复活被提到天上，不容撒但留在诸天之上"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "天上的争战",
    "type": "c",
    "content": "男孩子复活，被提到天上以后，就不容撒但再留在诸天之上。就是在今天，我们也不该容撒但在召会中；我们应当和他争战。你若今天与撒但争战，将来就彀资格在诸天之上与他争战。我们被提到神的宝座以后，就会看到撒但，他也要惧怕我们。我们看到他的时候，必不容他继续留在那里，我们会对他说，『撒但，你还想留在我们神的圣所里么？这不是你的地方。撒但，你必须走开！』立刻，米迦勒就要执行命令，与他争战。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "天上的争战",
    "type": "1",
    "content": "贰　天使长米迦勒和他的使者与龙争战"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "天上的争战",
    "type": "c",
    "content": "为甚么米迦勒和他的使者现在不与龙争战？原因乃是他们并非合法与合格的执行官。他们不过是警察，我们这男孩子才是合法和合格的执行官。我们说过，我们发令以后，队长和他的警察就会与敌人争战。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "天上的争战",
    "type": "2",
    "content": "一　曾为摩西的身体与魔鬼争辩"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "天上的争战",
    "type": "c",
    "content": "圣经启示两位天使的名字─米迦勒和加百列。加百列是报信者，带消息给神的子民；（但八16，九21～22，路一19，26；）米迦勒是争战者，为神的子民争战。（但十13，21，十一1，十二1，犹9，启十二7。）犹大书九节启示我们，天使长米迦勒为摩西的身体与魔鬼争辩。神对摩西的身体有祂的旨意，摩西要在变化山上显现，并且照着启示录十一章，他还要回来，作两个见证人之一。因此，神必须保存他的身体。然而撒但却想消灭他的身体，米迦勒就为此与撒但争战。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "天上的争战",
    "type": "2",
    "content": "二　曾为以色列民与撒但的魔君争战"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "天上的争战",
    "type": "c",
    "content": "但以理十章十三节、二十一节，和十一章一节向我们揭示，米迦勒曾为着以色列民与撒但的魔君争战。米迦勒一直是为神权益争战的战士。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "天上的争战",
    "type": "2",
    "content": "三　现在与龙争战，把祂从天上摔到地上"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "天上的争战",
    "type": "c",
    "content": "许多世纪以来，米迦勒就不断的争战。当男孩子被提到天上发出命令后，米迦勒要再一次与龙争战，把祂从诸天之上摔到地上。我盼望能在天上看见这事发生，发出命令，看看米迦勒执行。我也希望我们中间许多人都能在那里。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "天上的争战",
    "type": "1",
    "content": "参　龙和祂的使者去争战"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "天上的争战",
    "type": "2",
    "content": "一　并没有得胜"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "天上的争战",
    "type": "c",
    "content": "七节和八节说，『龙和祂的使者也争战，并没有得胜。』这里祂的使者该是那些跟随撒但背叛神的堕落天使。（酞二五41。）撒但绝对无法胜过米迦勒和他的使者，他必被打败。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "天上的争战",
    "type": "2",
    "content": "二　天上再没有他们的地方"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "天上的争战",
    "type": "c",
    "content": "八节也说到龙和祂的使者；『天上再没有他们的地方。』龙和祂的使者被打败以后，天上就再没有他们的地方。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "天上的争战",
    "type": "2",
    "content": "三　与祂的使者一同从天上被摔到地上"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "天上的争战",
    "type": "c",
    "content": "九节说，『大龙…是那古蛇，名叫魔鬼，又叫撒但，是迷惑普天下的，祂被摔在地上，祂的使者也一同被摔下去。』在这里，我们看见龙和祂的使者要被摔到地上，这事发生在第五号开始的时候。启示录九章一节说，『第五位天使吹号，我就看见一个星从天落到地上，有无底坑的钥匙赐给他。』这节中的『星』是指撒但。当他从天上落到地上以后，要用无底坑的钥匙开启第五号的灾害。那时，无底坑被打开，那些鬼附的蝗虫便飞出来。我们曾说过，这些蝗虫要伤害人五个月。不要忘记，第五号是在末后三年半开头的时候。撒但这颗天上的星被摔到地上以后，他的时间就不多了，只剩下短短的三年半。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "天上的争战",
    "type": "1",
    "content": "肆　神国的来临"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "天上的争战",
    "type": "c",
    "content": "龙和祂的使者从天上被摔下去以后，天上就有大声的宣告。十节说，『我听见天上有大声音说，我们神的救恩、能力、国度、并祂基督的权柄，现在都来到了，因为那在我们神面前昼夜控告我们弟兄们的控告者，已经被摔下去了。』得胜的信徒与撒但争战，乃是为着带进神的国。主教导我们要为国度的来临祷告。（酞六10。）我们要为着国度的来临祷告，同时也需要争战。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "天上的争战",
    "type": "c",
    "content": "男孩子被提到天上，撒但被摔到地上，以及天上的宣告，指明男孩子要把国度带到地上。当男孩子被提到天上，撒但从天上被摔到地上时，神的国就要来临。不但国度来临，我们神的救恩也来临。虽然我们今天已经得着了神的救恩，但还未享受得完满和充分。但是当神的国来临时，我们就要完满享受神的救恩。对于神的能力和基督的权柄，也是一样。今天我们已经有分于神的能力和基督的权柄，但要等到国度时期才能全享。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "天上的争战",
    "type": "c",
    "content": "我们看过，神的国有两面，就是国度实际的一面（酞五3）和国度实现的一面。今天在正当的召会生活里，有国度的实际，然而我们还没有国度的实现。藉着得胜信徒带进来的国度的实现，要在男孩子被提到天上以后来临。『神的…国度…现在…来到了』是指神国的实现。我们若是得胜者，今天就活在国度的实际里。我们今天既是在国度的实际里，将来也必在国度的实现里。我们要在国度的实现里，必须在国度的实际里。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 38,
    "chapterS": "三十八",
    "chapterT": "天上的争战",
    "type": "c",
    "content": "从这几篇信息，我们看见发生在宇宙中之事的异象。我们是清明的，晓得将来要发生的事。我们不是从地上观看这些事物，乃是从诸天界来观看。我们看见代表神的光明妇人，以及象徵神仇敌的龙。我们也看见这二者一直的争战。赞美主，我们不仅是妇人的一部分，我们更要成为男孩子的一部分，就是与龙争战的那妇人中较刚强的部分。今天我们与龙争战，有一天我们要在诸天之上命令祂离开天。没有一个人的头脑能设计出这样的图画。再一次，我们不得不信这是神圣的启示。谁能写出这样的记录？谁都不能，包括柏拉图或孔夫子在内，没有人能写出这样的记录。这个记录简单、奇妙、深奥、且包罗一切。这给我们一幅宇宙的景象，告诉我们宇宙中所发生的事。从今以后，我们不能说，我们不知道要发生甚么事。我们都当说，『我看见异象了，也知道现在发生些甚么事。』我们要为着这个异象说阿利路亚！我很高兴启示录第二部分那许多重要的事当中，第一件就是这宇宙的光明妇人同她的男孩子与龙争战的异象。这必是个管治的异象。我们只要看到这异象，就知道我们在那里，应该作甚么，要到那里去。我们是在召会里，我们必须在男孩子里，我们将来的定命是被提到天上，命令米迦勒把撒但和他的使者从天上摔下去。我们若看见这异象，必定乐不可支！"
  }
]