[
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "光明妇人的实际与实行",
    "type": "0",
    "content": "第三十九篇　光明妇人的实际与实行"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "光明妇人的实际与实行",
    "type": "c",
    "content": "我年轻的时候，就听说启示录这卷书至少有一百种不同的解释。以后，我花了相当多的时间来研读这卷书。我逐渐领悟，不能单从字面来明白圣经；我们要明白圣经，还需要经历。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "光明妇人的实际与实行",
    "type": "1",
    "content": "需要经历"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "光明妇人的实际与实行",
    "type": "c",
    "content": "我们可以用王上七章十三至二十一节所题的柱子作比方。在创世记生命读经第八十三篇信息中，我曾指出那两根柱子，每根高十八肘，乃是三倍十二肘（完整单位）的一半。这点我不是从解经书上查出来的。为要正确领会有关造柱子的每一点，我查读了圣经不同的译本。代下三章十五节说，那两根柱子高三十五肘，我立刻问自己说，『王上七章十五节说每根柱子高十八肘，而代下三章十五节却说两根柱子高三十五肘，这是甚么缘故？』我立刻看出，这三十五肘乃是两根柱子合起来的高度，印证了我所说十八肘是三个完整单位的半数。但这个总数应该是三十六肘，所缺的一肘到那里去了？我从一种译本的注释中，得着帮助找到结论，就是柱顶的接头无疑说明了那失去的一肘。整根柱子高十八肘，但有半肘是在柱子和柱顶的接头处而不算。为要得到正确的领会，我们需要读各种不同的圣经译本；不过这些译本不能给我们生命上的意义，这还需要我们有经历。我乃是从经历上领会，十八肘指明三个完整单位的一半，并指明我们需要别人与我们配搭。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "光明妇人的实际与实行",
    "type": "c",
    "content": "牢记这点，我们就可以来看启示录这卷书。我们都同意启示录是一本豫言的书，但是要想明白豫言，仍需要有经历，因为豫言不单是讲一些客观的道理。圣经是一本生命的书，圣经里的每一样东西，无论是记述、历史、豫表、影儿、豫言或明言，都必定与生命有关。我们若缺少生命的经历，就不能领会神话语中许多地方在生命上的意义。要想明白启示录，就需要有生命的经历。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "光明妇人的实际与实行",
    "type": "1",
    "content": "那光明的妇人乃是神全体的子民"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "光明妇人的实际与实行",
    "type": "c",
    "content": "在本篇信息中，我对这宇宙的光明妇人，有负担再讲一点。有些解释启示录的书籍说，这妇人是指以色列。他们这样说，当然有其根据。一九三三年以前，倪柝声弟兄还很年轻的时候，带领了一次启示录的查经。那时，他也认为在十二章里的妇人就是以色列。然而，以后他进一步的看见，这妇人是象徵神的选民。（参看『圣洁没有瑕疵』一书第六九至七二面。）我已经指出，这妇人不是耶穌的母亲马利亚，也不仅是以色列人，乃是神全体的子民。我从前在台湾的时候，还未使用『神全体的子民』这个辞。这辞乃是在我近期尽职时才用的。有人或者会问我说，『你怎么证明这妇人是神全体的子民？』我曾说过，要明白本书，必须将我们的领会和生命的经历对照，看看是否相符。我们生命的经历对某种解释能印证么？若要正确的解释启示录十二章的妇人，所题出的任何一种解释，都必须用我们生命的经历来对照。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "光明妇人的实际与实行",
    "type": "c",
    "content": "说这妇人是耶穌的母亲马利亚，未免酞过客观，与我们的经历完全无关。若真是指马利亚，那么整个启示录十二章就不是写给我们的，只不过是说到一个名叫马利亚的妇人，她生了耶穌，以后又受到逼迫。倘若这是十二章那个妇人的正确解释，那么对我们来说，这一章就没有意义了。将这一章包括在启示录中，岂非并无所指？因此，这种解释毫无根据；照着生命的经历说，也毫无地位。说这妇人是以色列就比较进步了；但纵使她单单是以色列，还是与我们无关，这一章就不过是撒但与以色列人争战的一个记录。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "光明妇人的实际与实行",
    "type": "c",
    "content": "我要题醒你，启示录这卷书共有二十二章，分为两大段，每段各十一章。第一段完整的概述从基督升天直到永远所要发生的事。在四章，我们看见基督升天后天上的景象；在十一章，我们看到永远的国。第一段给我们的是概略，第二段详述从基督升天到将来的永远，这段期间所要发生重要关键的事物。在第二段的开始，这些重要关键事物的头一项，就是光明的妇人被大红龙攻击。第二段开始于一个妇人，在结尾的二十二章，我们也看到一个妇人。因此，开头和末了的关键事项都是一个妇人，这点很有意义。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "光明妇人的实际与实行",
    "type": "c",
    "content": "这妇人到底是谁？我们若用狭窄的眼光看十二章，会以为她是马利亚或以色列国。但我们若有广阔的眼光，能包括更广的范围，就会看见她并非马利亚，也不单是以色列国，乃是神全体的子民。我们若有全面的眼光，必会说，『这妇人不是马利亚，也不是以色列国，必定是所有蒙神拣选并拯救，来为着神经纶的人。』一旦你有这个认识，你就会开始看见众星是指列祖，妇人脚踏的月亮必是象徵律法以下的人，日头必是代表在召会里的人。我们若有这样彻底的领会，就会说，这妇人真是个宇宙妇人，包括了神所有的子民，就是从列祖直到基督身体上最小的一个肢体。』到启示录末了，那另一个妇人的异象更印证了这领会；在那里新耶路撒冷乃是羔羊的妻，（启二一9，）由旧约圣徒（十二支派的名字所代表），加上新约圣徒（由十二使徒的名字代表）所组成的。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "光明妇人的实际与实行",
    "type": "1",
    "content": "启示录第二段的内容"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "光明妇人的实际与实行",
    "type": "c",
    "content": "启示录第二段从开始到结束有些甚么？二十一和二十二章说到新耶路撒冷是羔羊的妻，十九和二十章有新妇和羔羊的婚筵。在二十章，新妇就是那些与基督同作王一千年的人。因此，在十九和二十章，妇人是新妇，到二十一和二十二章她就成了妻子。在十七和十八章里有个大巴比伦，就是这妇人的假冒，也是耶路撒冷的假冒。这看法不但合理，也非常有意义。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "光明妇人的实际与实行",
    "type": "c",
    "content": "十三至十六章又说了些甚么？将十二和十三章连接起来的是那三年半，或一千二百六十天。十三章五节告诉我们，有权柄赐给了敌基督，他可以任意而行四十二个月，等于三年半，或一千二百六十天。十二章六节和十四节告诉我们，妇人在旷野被养活一千二百六十天；或说，在旷野『躲避那蛇，』一年、二年、半年。所以十三章是加在十二章的后面，用来描述红龙逼迫妇人时要发生的事。在这期间，从海中上来一个兽，就是敌基督，祂与龙是一，要与圣徒，就是神的子民争战。到十四章，神警告人，包括圣徒在内，不要拜兽；也警告地上的人不要跟随敌基督去逼迫神的子民。到十五章，我们看见另一个异象，有一些胜过兽和兽像的圣徒站在玻璃海上，唱诗赞美主。十六章是这个时期的结束，这时神要掷下七个炸弹，就是盛满末了灾害的七碗，将兽的国整个粉碎。以上就是这卷书第二段的摘要。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "光明妇人的实际与实行",
    "type": "1",
    "content": "妇人的历史"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "光明妇人的实际与实行",
    "type": "c",
    "content": "启示录的第二段，实际上就是这妇人的历史。这末了的十一章，似乎是记载一连串互不关联的事，就如大龙、两个兽、玻璃海、七碗、大巴比伦、婚筵等。从表面看，这些互不关联之事有的很重要，有的不大重要。但这样的看法指明你缺乏异象，也没有正确的观点。你若有正确的观点，你会说，『这一段不是由互不关联的事情凑起来的，乃是讲神子民的全部历史，告诉我们神的仇敌如何与祂的子民争战，祂的子民又如何产生出那较刚强的部分，就是男孩子，来击败仇敌。我们看到神的仇敌要挑动敌基督、假申言者、和他们的跟从者，去与神的子民争战。然而神的子民必胜过他们。最后，我们看见神要执行祂的审判，藉着倒下的七碗，毁灭在敌基督势力之下撒但的国。接着，基督要来迎娶神的子民，并要与神子民中那些蒙拣选的人一起，将敌基督打败，又要毁灭物质的大巴比伦；然后，基督要与神子民中这些蒙拣选的人一同辖管列国一千年。此后就是新天新地同新耶路撒冷，这新耶路撒冷就是神子民的终极完成，作救赎之羔羊的妻，直到永远。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "光明妇人的实际与实行",
    "type": "1",
    "content": "神子民的正确立场"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "光明妇人的实际与实行",
    "type": "c",
    "content": "你可能是神的一个子民，但问题的关键是：你在这里有没有站在神子民的立场上。让我再用今天的犹酞人来说明这点。全地上的犹酞人约有一千三百万到一千四百万，但在以色列国里的犹酞人却不到三百万。在纽约市几百万的犹酞人难道不是真犹酞人么？不错，他们都是真犹酞人，不过，他们虽是犹酞人，数目也远超过在以色列国中的犹酞人，然而他们却不是以色列国。在实际上和实行上，以色列国仅仅是由那些已经回归国土的犹酞人所组成的。在那一千三、四百万的犹酞人中，至少有一千一百万人失去了以色列国的立场。结果，他们虽是典型的以色列人，却不是以色列国。只有那些回到他们先祖所在之地，又在那里站住、生活并战斗的以色列人，才是以色列国。同样，所有的基督徒都是神的子民，不过他们大多数已失去作神子民的立场了。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "光明妇人的实际与实行",
    "type": "c",
    "content": "当我们说我们就是召会时，曾得罪了许多人。他们说，『甚么话！我们不也是由宝血所救赎，又被圣灵所重生的么？』我们知道有许多由宝血救赎，蒙圣灵重生的基督徒，并且有些人在主里也相当丰富；但他们失去神子民作召会的立场。就如在纽约有些犹酞人是亿万富豪，比那些回到巴勒斯坦的穷犹酞人富有得多，但是那些穷犹酞人才是以色列国，那些在纽约有钱的犹酞人却不是以色列国。纽约一些富有的犹酞人，捐过许多钱给以色列国，但无论他们捐多少，还不是以色列国，他们仍是美国的公民。他们可以说，『我爱以色列国，我也为着以色列国。』虽然我们要为此感谢主，然而这样作仍不能使他们成为以色列国。他们要成为以色列国惟一的路，就是回到他们先祖之地，与那些已经回去的穷犹酞人一同站住，并肩作战。只有那样，他们才是以色列国真正的一部分。只有那样，他们才不仅是为着以色列国，并且就是以色列国。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "光明妇人的实际与实行",
    "type": "c",
    "content": "照样，在公会、宗派、自由团体里的基督徒，都不能产生男孩子。要产生男孩子，在神的子民中至少要有一部分人，回到妇人的正确地位上。凡是站在这立场上的人，除了神之外，别的甚么也没有。他们就是在正确立场上要产生男孩子的妇人。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "光明妇人的实际与实行",
    "type": "c",
    "content": "我再一次说，我们若要明白圣经，特别是其中的豫言，必须凭着生命，也要为着生命。主所给我们的解释，不单是凭着生命，同着生命，更是为着生命。我们都当在实际和实行上作妇人的一部分。倘若你只能说，『我已经由血赎回，蒙圣灵重生，也充满圣灵了！』不错，你是个真正的基督徒，我们为此感谢主；但你还不是那产生男孩子之妇人实际并实行上的一部方。你就像在纽约市的犹酞人，声称自己是犹酞人，也是为着以色列国。他们虽是犹酞人，却无法说他们就是以色列国。他们资助以色列国，也为着以色列国，但在实行上却不是以色列国。照样，今天那些失去立场，四散各处的神的儿女，并不能产生男孩子。在神的赎民中，只有那些看见祂的经纶，又肯回到这贞洁妇人所站之立场上的部分，才能产生男孩子。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "光明妇人的实际与实行",
    "type": "1",
    "content": "回到独一的立场上"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 39,
    "chapterS": "三十九",
    "chapterT": "光明妇人的实际与实行",
    "type": "c",
    "content": "我们若要在实行上有分于这贞洁的妇人，就必须弃绝神和基督之外的一切事物，回到独一的立场上，以基督为我们独一的丈夫。我们拒绝凭基督之外的任何事物受孕。只有基督是我们独一的丈夫，我们只能从祂怀孕。除祂以外，我们一无所有。今天，我们已经有了这妇人的立场。然而你若是史先生的酞酞，为甚么却和鍾先生住在一起？你或许说，『我是史先生的妻子，我们在某年、某月、某日正式结婚的。』你的话一点没有错，不过你现在跟谁住在一起？你是单单和史先生住在一起，还是也与别人同住？你或许没有与另一个男人同住，但你只独自跟你的爱犬在一起。如果是这样，你就失去了作史酞酞的立场了。在理论上你是史酞酞，但在实际和实行上，你没有一天是史酞酞。你已经失去了立场，目前仍然不在这立场上。如果你要回到史酞酞的地位上，必须丢下其他的男人和东西，并单纯、专一的回来与史先生合为一，这样你才在实际和实行上，绝对的作了史先生的妻子。这样的妻子才会为史先生生出孩子，这孩子不仅是为着史先生的，也是出于他的。愿主怜悯我们。这不是道理，乃是非常可实行的事。感谢主将祂的话向我们打开，也感谢神开启了我们的眼睛，能看见这个异象。现在我们所要作的，就是对这个异象忠信。『哦，主，感谢你将我们带到你子民正确的立场上，感谢你使我们成为那实际将男孩子生出来的妇人。主阿，我们不仅是那妇人，更盼望至终也要成为男孩子。』"
  }
]