[
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "从地里上来的兽",
    "type": "0",
    "content": "第四十四篇　从地里上来的兽"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "从地里上来的兽",
    "type": "c",
    "content": "在本篇信息中，我们要来看第二个兽，就是从地里上来的兽。（启十三11～18。）"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "从地里上来的兽",
    "type": "1",
    "content": "壹　加略人犹大"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "从地里上来的兽",
    "type": "c",
    "content": "启示录十三章十一节说，『我又看见另一个兽从地里上来。』这另一个兽乃是假申言者。（启十六13，十九20，二十10。）地既然像徵以色列国，这另一个兽，即假申言者，就要出自犹酞人。有些研读豫言的人相信，假申言者是加略人犹大。我相信这个看法是正确的。按照行传一章二十五节，犹大死后『往自己的地方去了，』不像圣经所记载别人的情形，『归到他列祖』那里。（创二五17，三五29。）历史上虽然出现过许多虚假的人，却没有一个像犹大一样被撒但所充满。耶穌说，『我不是拣选了你们十二个么？但你们中间有一个是魔鬼。耶穌是指着加略人西门的儿子犹大说的；他本是十二门徒中的一个，后来要出卖耶穌的。』（约六70～71。）这里我们看见，主耶穌甚至称犹大为魔鬼。因为犹大被魔鬼所充满，他便与魔鬼是一。没有别的人比犹大更符合对假申言者的描写。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "从地里上来的兽",
    "type": "c",
    "content": "我们要再看一下，犹大『往自己的地方去了』的意义。根据圣经的记载，以利亚是被提到神那里，摩西的身体是被神保存，为着一个专特的目的。此外，我们也看过，尼罗的灵被拘留在无底坑里。无疑的，犹大的灵也是被拘在一个特别的地方。只有在读到启示录的时候，我们才看见为甚么圣经对这四个人有特别的记载。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "从地里上来的兽",
    "type": "c",
    "content": "在大灾难的期间，主在地上的百姓需要得加强。因为神豫先知道这事，便主宰的保留了摩西和以利亚，好为着祂在那时期中的见证。神也保留了尼罗和犹大，但是他们和摩西、以利亚相反，并不是留在愉快的地方。一个是在无底坑里，另一个在『自己的地方。』虽然我不知道那是甚么地方，但是我信那不会是个快乐的地方。因此，有两个人是神为着祂积极的目的所保留的，另有两个人是神因着祂消极的目的所保留的。尼罗的灵要一直关在无底坑里，直到祂要将罗马帝国最后一位该撒完全构成敌基督的时候来到。犹大也要一直留在他自己的地方，直到他出现为假申言者。因着神主宰的保留了这四个人，我们能看见整个宇宙和全人类都在神主宰的手下。没有一件事是凑巧的，每一件事的发生都是照着神主宰的安排。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "从地里上来的兽",
    "type": "c",
    "content": "许多世纪以前，神就豫备了摩西和以利亚。我们已经指出，摩西代表律法，以利亚代表申言者。古时候犹酞人称旧约为『律法和申言者。』因为摩西和以利亚是两个见证人，神就特意保留他们。到那一天撒但被摔到地上并化身于敌基督，用他的权能迫害神的子民，那时神就要差遣这两位见证人回到地上，加强祂的子民。那时，撒但要召出犹大来为他作工，像从前一样。正如尼罗的灵要从无底坑里出来，成为敌基督；照样，犹大也要从他自己的地方出来，成为假申言者。所以在三年半的大灾难里，地上将有四个特别的人物─摩西、以利亚、尼罗和犹大。也许这四个人要面对面相遇。我不知道摩西和以利亚要对犹大说甚么。摩西和以利亚是敌基督和假申言者的反见证。你可想像当这四个人面对面相遇之时，会是何等的场面！"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "从地里上来的兽",
    "type": "1",
    "content": "贰　从地里上来"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "从地里上来的兽",
    "type": "c",
    "content": "启示录十三章十一节说另有一兽，就是假申言者，要从地里上来。就地理说，他要从地底下上来；就表徵说，他要从以色列国中出来。我们已经看过，地是表徵以色列国；因此，假申言者必定是从以色列国中出来。他必定是个犹酞人。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "从地里上来的兽",
    "type": "1",
    "content": "参　他的虚假"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "从地里上来的兽",
    "type": "c",
    "content": "启示录十三章十一节说，那从地里上来的兽『有两角如同羊羔，说话好像龙。』假申言者看起来如同羊羔，说话好像龙。这指明他的虚假。在圣经里，羊羔表徵基督；假申言者有两角如同羊羔，指明他要假装和基督一样。然而，他说话却像龙，就是撒但。虽然他要假装是基督，但他所表现出来的却像撒但。他是全然虚假。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "从地里上来的兽",
    "type": "c",
    "content": "十三节说，『又行大奇事，甚至在人面前，叫火从天降在地上。』假申言者会用撒但的能力行大神蹟。假申言者要作以利亚所作同样的事，叫火从天降下。在亚哈王的日子，以利亚曾叫火从天降下；（王上十八；）在要来三年半的大灾难期间，他要再作一次。犹大看见了这事，可能说，『若是以利亚能作，我也能作。』因为假申言者要行大奇事，人就难以分辨谁是真申言者，谁是假申言者。假申言者也能作真申言者所作之事。就着口才而论，犹大的口才可能不遜于摩西或以利亚，因为他说话好像龙。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "从地里上来的兽",
    "type": "c",
    "content": "我们若蒙了光照，就绝不会注意神蹟奇事。按照新约的观念，主并没有意思要我们专注神蹟奇事。我们必须把全人放在生命的事上。我们不该在意传道人能行甚么神蹟奇事，我们必须察验他有何种的生命。这不在于我们所运用的能力，乃在于我们所活出的生命。你若是只在意生命，就绝不会受欺骗。就神蹟奇事而言，我们无法辨认真与假，因为以利亚和假申言者都能叫火从天降下。生命才是惟一辨认的路。如果以利亚和犹大同时站在你面前，你可以凭他们的所是轻易分辨出谁是真谁是假。人可以用言语欺骗别人，却因他们的所是暴露了自己。不要在意人能作甚么，乃要留意他们的所是。今天大部分的基督徒都不留意人的所是，却留意人能作甚么。他们在意能力、奇事和神蹟。但那些用神奇能力行奇事的人，在生活和行为上却可能很可怜。我并不是说我们应当着重我们外面的表现，我乃是说我们必须是我们所是的。我们在生活中的所是必须彰显我们生命里的所是。我们的生活必须彰显我们在生命里的所是。我们从里面所活出来的生命，不是表现我们所能作的，乃是彰显我们的所是。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "从地里上来的兽",
    "type": "c",
    "content": "在末后的日子，会有奇事、能力和神蹟。在马酞二十四章二十四节主耶穌说，『因为假基督和假申言者将要起来，显大神蹟和大奇事；若是可能，连选民也要迷惑了。』在帖后二章九节和十节保罗说，敌基督，就是那不法的人，他来『是照着撒但的运行，行各样的异能、神蹟、和虚谎的奇事，并且在那灭亡的人身上，行各样不义的欺骗。』我们必须受警告，不尋求神蹟奇事；不然你可能会受欺骗。我们必须以生命的方式顾到基督，而不要尋求奇事。不要期待神蹟，乃要注意生命，这生命就是基督自己。当假申言者犹大出现的时候，他要用所行的奇事迷惑人。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "从地里上来的兽",
    "type": "1",
    "content": "肆　为从海中上来的兽作工"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "从地里上来的兽",
    "type": "c",
    "content": "假申言者不是为自已作工，乃是为敌基督，就是那从海中上来的兽作工。凡为自己说话的人都不会受到别人的尊敬和信赖。称赞别人比称赞自己容易多了。我若说自夸的话，一定没有人要听。犹大所说的每一句话，以及所作的每一件事，都是为着头一个兽。他为何要将自己卖给敌基督，到这样的地步，甚至和他一同到火湖里，这真令我费解；他似乎没有理由如此作。撒但和敌基督都没有应许给犹大甚么，他为甚么这么愚昧的拚上全力？从起初犹大就被撒但捉住，成了一个受撒但邪恶挑唆的人。过去撒但如何控制犹大，将来还要再控制他；这可能就是犹大将自己完全卖给敌基督的原因了。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "从地里上来的兽",
    "type": "c",
    "content": "虽然我们没有一个人像犹大，但在我们天然人的一部分里，多少都有一些犹大的原则。我们也会无缘无故的为撒但卖命。不管你察觉了没有，你已经作了好多次。我们常常把主出卖了，或是把召会生活阻挠了；我们作了一些阻挠主恢复的事。我们作这些事，好像并不为着甚么理由。在已过的十四年中，我在美国曾看过一些事例，有人破坏主的恢复，但他们并没有得着甚么回报；他们的行为乃是撒但霸占了他们天然之人的结果。当撒但进到我们天然的人里，并且占有某一部分的时候，我们就会无故的把自己卖了。这是犹大和假申言者的原则。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "从地里上来的兽",
    "type": "c",
    "content": "不仅撒但要把他的能力给假申言者，敌基督也要完全信任他。所以，假申言者要得权柄代表敌基督这撒但的化身。撒但要化身于敌基督，而敌基督又由假申言者所代表。因此有些研究圣经的學者称撒但、敌基督和假申言者为属撒但的三一。但是我不喜欢把三一这辞作这样的用法。无论如何，撒但、敌基督和假申言者必然要成为一。因着这个联结，假申言者就得权柄去作凡他所想要作的事。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "从地里上来的兽",
    "type": "2",
    "content": "一　施行头一个兽的权柄"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "从地里上来的兽",
    "type": "c",
    "content": "启示录十三章十二节说，假申言者『施行头一个兽一切的权柄。』假申言者不仅施行敌基督的能力，也施行敌基督的权柄。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "从地里上来的兽",
    "type": "2",
    "content": "二　使地和住在地上的人拜那头一个兽"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "从地里上来的兽",
    "type": "c",
    "content": "十二节也说，『并且叫地和住在地上的人，拜那死伤医好的头一个兽。』假申言者要使全地和住在地上的人都拜敌基督。他的职事就是散佈言语说，在地上的每一个人都当拜敌基督。他要大大的传讲。因着他那有口才、有能力的传讲，他要使人信服而去拜敌基督。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "从地里上来的兽",
    "type": "2",
    "content": "三　迷惑住在地上的人，给第一个兽作个像"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "从地里上来的兽",
    "type": "c",
    "content": "十四节说，『祂因给祂能力在兽面前所行的奇事，就迷惑住在地上的人，吩咐住在地上的人，给那受刀伤还活着的兽作个像。』人受他的迷惑到一个地步，竟都同意给兽作个像并且拜祂。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "从地里上来的兽",
    "type": "c",
    "content": "我们已经看过，敌基督是一切属世权势特徵的总和。历代以来，人都喜欢为英雄立像。甚至今天也有人为一些英雄作像。这一切豫表了假申言者将要为敌基督所作的。假申言者要立敌基督的像当作偶像叫人拜。很多人争辩说，今天在各地立起来的像不是偶像，人不一定要敬拜祂们。虽然这可能是真的；但原则上，崇拜英雄就是拜偶像。我们基督徒必须小心，绝不要站在像前，向像敬礼。原则上，这乃是拜偶像。我们绝不该站在任何像面前，我们只该站在我们的主面前。神在十诫里命令我们绝不要造像。你若造了一个像，不论你这样作的目的是甚么，人至终都会拜祂，可能在你那一代或在将来的世代。崇拜英雄的愿望，要集大成在敌基督的身上，假申言者要劝服地上的人都拜他们的英雄。无疑的，敌基督将是英雄中的英雄，远超历代所有的英雄。因着这篇信息的释放和传佈，许多基督徒可以先有个准备，到那一天敌基督的像被立起来的时候，便能远避那像。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "从地里上来的兽",
    "type": "c",
    "content": "启示录十三章十五节说，『又有能力给祂使兽像有气息，叫兽像甚至能说话，又能使所有不拜兽像的人都被杀害。』这里我们看见，假申言者实际上能给偶像生命的气息。偶像因此就有了生气。人所造的偶像都不能说话，（诗一一五5，）这末后的偶像却能说话，如同活的像一样。对于地上的居民，这必是惊人的奇事，使他们都来拜敌基督的像。今天的科學家能发明许多东西，却不能叫这些东西有生气；但是有一天犹大能作这事。有一个偶像要被安置在神的殿中。这像会说话，并且下命令说，凡不拜祂的人都要被杀。人要不被这魔鬼的奇事所迷惑是何等的不容易！谁能远避不拜敌基督或他的像呢？按照十三章八节，『凡住在地上，名字没有记在从创世以来被杀之羔羊生命册上的人，都要拜祂。』只有那些名字已经记在羔羊生命册上的，才不拜敌基督和他的像。他们要拒绝拜祂，即使牺牲性命也在所不惜。因此有许多人要殉道。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "从地里上来的兽",
    "type": "c",
    "content": "假如你不是初熟的果子，在大灾难的时候仍留在地上，你就可能被敌基督所杀而殉道；不过这种殉道要使你很快成了得胜者。在大灾难期间殉道的人虽然是晚期的得胜者，但他们是很快的成为得胜者。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "从地里上来的兽",
    "type": "c",
    "content": "倪弟兄经过五十多年才成为得胜者。有三十多年的时间，他一直受基督教反对、批评和谣言的迫害。几乎所有的西教士都反对他，中国内地会的西教士反对得尤其厉害。在受过基督教的反对之后，他又被囚禁了二十年。倪弟兄花了五十年的时间才成为得胜者，但那些在大灾难期间留下来的人，却不必经过四十二个月就可以了。被留下来经过大灾难，当然不是一件愉快的事，但总比今天就死了要好得多。你如果现在死了，就会失去成为得胜者的机会。不管是早期的得胜者，或是晚期的得胜者，赞美主，我们都有机会成为得胜者。我当然盼望作得胜者，能活着留在地上直到见主。但我们若不能在今天作得胜者，那就宁可留下来经历大灾难，不要就这样死去；因为那时我们还有机会成为晚期、速成的得胜者。若是你现在不要作得胜者，以后就要被迫作得胜者。也许你要说你不在乎，但是主有办法叫你在乎。敌基督要来，假申言者要讲道，并且要立一个会说话的像。那时候你怎么办？你得传反驳的道。但是你传了反对敌基督的道，就会被杀殉道。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "从地里上来的兽",
    "type": "c",
    "content": "倘若这些信息不能帮助你成为早期的得胜者，我确信这些信息至少能豫备你，叫你成为晚期的得胜者。主现在正在释放这些信息。我已经有四十多年没有摸过豫言这件事了。自一九三○年代早期以来，这是我第一次以生命的方式来看豫言。我信在不久的将来，敌基督就要来，假申言者也要出现。对神的子民来说，这是应时的话。这话要激励他们作早期的得胜者，或者要加强他们成为晚期的得胜者。主总有办法，祂必能得胜。阿利路亚，我们的名字已经记在生命册上了！这是我们的豫表。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "从地里上来的兽",
    "type": "2",
    "content": "四　使所有的人都受印记"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "从地里上来的兽",
    "type": "c",
    "content": "假申言者要使众人『都在右手或额上，受一个印记。』（启十三16。）男人的印记可能在额上，妇女的印记可能在右手上。这印记要指明他们属于敌基督，他是假申言者的权柄。人若不受印记，就不能作买卖。（启十三17。）我们已经指出，兽的名字是该撒尼罗，他名字的数目是六百六十六。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 44,
    "chapterS": "四十四",
    "chapterT": "从地里上来的兽",
    "type": "c",
    "content": "我们已经看过，将来有两个兽要出现，头一个兽从海中上来，就是从外邦世界出来；第二个兽从地里上来，就是从以色列国出来。我们不需要牢记关于这两个兽所有的细节，到了时候你就会记得这些信息所给你的印象。这就是主释放这些话语的目的。就着兽和假申言者来说，我们不能说没有留下印象；相反的，所留给我们的印象是非常深刻，不能磨灭。我们知道我们是谁，我们在那里，我们在作甚么，也知道我们将要到那里。赞美主，我们也知道将来要发生的事。阿利路亚！我们蒙了光照，也留下了深的印象！"
  }
]