[
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "启示录十二章的异象与以弗所书的一致之处",
    "type": "0",
    "content": "第四十五篇　启示录十二章的异象与以弗所书的一致之处"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "启示录十二章的异象与以弗所书的一致之处",
    "type": "c",
    "content": "在本篇信息中，我要指出启示录十二章的异象与以弗所书的一致之处。在启示录十二章，我们对于妇人和她较刚强的部分，男孩子，凭着话与仇敌争战的异象，都有深刻的印象。在以弗所书里，也有一个妇人。我们都知道，以弗所书是一卷论到召会的书，召会就是启示录十二章那妇人的大部分。在以弗所书里，这妇人是基督的妻子。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "启示录十二章的异象与以弗所书的一致之处",
    "type": "1",
    "content": "得加强成为妇人里面较刚强的部分"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "启示录十二章的异象与以弗所书的一致之处",
    "type": "c",
    "content": "在以弗所三章十六节，保罗祷告，求父『照着祂荣耀的丰富，藉着祂的灵，用大能使你们得以加强到里面的人里。』这个加强是发生在我们里面的人里，就是我们那有圣灵内住之重生的灵里。我们越在里面的人里得以加强，就越成为妇人里面较刚强的部分。要成为妇人里面较刚强的部分，关键就是我们在里面的人里得着加强。在十八节保罗继续祷告，使我们『满有力量，能和众圣徒一同领略何谓那阔、长、高、深。』这里的『满有力量，能…』原文的意思是因大能而得加强。我们必须得着加力，以认识我们基督丰富的量度。为了作男孩子，我们不仅要在里面的人里得着加强，也要接受基督一切丰富的滋养。不仅如此，以弗所六章十节还告诉我们，『要在主里，靠着祂力量的权能，得着加力。』按照这章，得刚强的路乃是穿戴神全副的军装，（弗六11，13，）这全副的军装就是包罗万有的基督。穿戴神全副的军装，就是穿戴包罗万有的基督。包罗万有之基督的各面，都必须成为我们的遮盖。因此，从以弗所三章十六节和十八节，以及六章十节和十一节，我们看见，成为妇人里面较刚强部分的路，就是在我们里面的人里得着加强；得着加力，以经历基督的丰富；并且藉着穿戴包罗万有的基督为我们的军装，作刚强的人。因此在以弗所书里，可以找到妇人和男孩子这两面。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "启示录十二章的异象与以弗所书的一致之处",
    "type": "1",
    "content": "藉着祷告与仇敌争战"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "启示录十二章的异象与以弗所书的一致之处",
    "type": "c",
    "content": "在以弗所书里，也说到与属灵的黑暗，与诸天界里执政的、掌权的争战。（弗六12。）这些邪恶的权势当然就是仇敌撒但的权势。所以在这卷书里不仅有妇人和男孩子，还有第三者，就是那蛇撒但。以弗所书启示，妇人里面较刚强的部分正与仇敌进行争战，不仅如此，这争战是藉着祷告。男孩子与仇敌争战的方式就是祷告。至终，整卷以弗所书把我们带到一个高峰─儆醒并祷告。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "启示录十二章的异象与以弗所书的一致之处",
    "type": "1",
    "content": "藉着各样的祷告取用神的话"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "启示录十二章的异象与以弗所书的一致之处",
    "type": "c",
    "content": "关于这一点，我们需要看以弗所六章十七、十八节；『还要藉着各样的祷告和祈求，接受救恩的头盔，并那灵的剑，那灵就是神的话；时时在灵里祷告，并且在这事上儆醒，尽力坚持，并为众圣徒祈求。』按照这些经节，争战的路就是藉着各样的祷告取用神的话。我们不该只有一种祷告，乃要有各样的祷告，运用我们的灵多方祷告，取用神的话。这段圣经说到祷读，说到藉着各样的祷告取用神的话。用我们自己的思想、话语和仇敌争战是无效的，我们不能用我们的心思和我们所说的话去与他争战；与仇敌争战最有效的办法就是祷读圣经，祷读经文最好的一段就是以弗所书。你若是花一段时间，全神贯注祷读这一卷书，你就得着加强了。不要想去瞭解以弗所书，乃要祷读这卷书，甚至以两周时间把整卷书祷读过。若是这样，你就能见证说，你正成为妇人里面较刚强的部分。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "启示录十二章的异象与以弗所书的一致之处",
    "type": "1",
    "content": "杀死我们的意见和观念"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "启示录十二章的异象与以弗所书的一致之处",
    "type": "c",
    "content": "约翰六章的话是为着滋养的。在约翰六章五十七节主说，『喫我的人，也要因我活着。』在六章六十三节祂说，『我对你们所说的话，就是灵，就是生命。』约翰六章的话是为着滋养，以弗所六章的话却是为着杀死。约翰六章的话是粮，以弗所六章的话却是剑，剑不会滋养人，却会杀死人。但这把剑并不是杀你─乃是击杀仇敌和你里面一切消极的东西。我们若要与诸天界里执政的、掌权的争战，就先要杀死我们里面所有的『臭虫。』"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "启示录十二章的异象与以弗所书的一致之处",
    "type": "c",
    "content": "你也许不解，这些『臭虫』究竟是甚么。按道理的说法，这些『臭虫』就是我们的心思、情感和意志。但在实行上，最需要杀死的『臭虫』乃是我们的意见，我们需要加强的光，看见我们都满了意见。当你听信息的时候，与圣徒交通的时候。或者读圣经的时候，常把持着许多意见和观念。几乎每个圣徒都坚持一些意见和观念。这里我的点乃是说；我们若要作妇人里面较刚强的部分，藉着祷告与仇敌争战，就必须丢弃一切的意见而取用神的话。换句话说，藉着祷读取用神话语的路，就是杀死我们的意见。我们在创世记生命读经第八十七篇里曾指出，遵守主的话，意思就是接受主，并杀死我们一切的意见。若不是因着主的怜悯，我们都会用我们的意见阻挠主的话，我们何等需要祷读这杀死的话，祷读那能杀死我们意见和观念的话！"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "启示录十二章的异象与以弗所书的一致之处",
    "type": "c",
    "content": "在我召会生活的经历里，许多时候我用我的意见阻挠了主。在主的恢复里，这意见是每个人的难处。我并不是说，我们该像木头一样，没有感觉；当你读经的时候，你是个活人，思想、感觉和判断都是强的，这时你该求主杀死你的意见。这样祷告的圣徒不多。但我们必须说，『主，我要祷读你的话；主，杀死我的意见。』那阻挠你，使你不能和别人同被建造的，主要的还不是你的软弱，甚至也不是你的属世，乃是你的意见。我们都有心爱主，也渴望被建造在召会中，然而，结果却往往没有照着我们的愿望。有些人已经过了十多年的召会生活，仍然不在真实的建造里；他们虽然和建造非常接近，却是与建造分离的。不管他们与建造靠得多近，他们实际上没有被建造在其中。他们的意见从中作梗，使他们不能和别人同被建造。因此，我们都必须祷告说，『主，我要在我里面的人里得着加强；我要得着加力，认识基督的丰富；我也要穿上神全副的军装，作刚强的人。但是难处在于我还没有让你的话来杀死我的意见。』"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "启示录十二章的异象与以弗所书的一致之处",
    "type": "c",
    "content": "有时一些朋友问我，为甚么我从圣经里得着这么多亮光，他们却得的很少。虽然我们读同样的圣经，他们却没有得着多少亮光。这里是从圣经得亮光的祕诀：让圣经杀死你的意见。有许多人读经是挑着读的，只读符合他们意见的经节，拒绝不合他们意见的经节。然而，真正的祷读乃是取用神话的本身，让祂杀死你的意见。以弗所六章的确告诉我们祷读的方法，乃是要我们藉着各样的祷告取用神的话。当我们祷读的时候，神的话所要作的第一件事，就是杀死我们的意见。你如果不让圣经击杀你的意见，你就不能接近空中的仇敌，与他争战。我们的经历证实，祷读不是先滋养我们，乃是先杀死我们的意见。每逢我们有实际的祷读，我们的意见便被置于死地。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "启示录十二章的异象与以弗所书的一致之处",
    "type": "c",
    "content": "你也许不晓得你的意见是甚么。弟兄们把持着一个意见，他们的妻子也把持着另一个意见。你以为你是个好丈夫，却不知道你对妻子牢牢把持自己的意见。你爱她，可能很少与她发生口角，但是你在深处却宝贝一些与她不同的意见。当然，从作妻子的这一面来说，也是一样。所以，丈夫和妻子各自把持不同的观念。结果，他们不仅无法在召会生活中与众弟兄姊妹同被建造，就是在婚姻生活中也不能彼此被建造。你和你的妻子也许已经蒙恩多年，并且多年爱主，尋求真理；然而你们可能到现在仍旧各持己见。你们爱主也爱召会，你们两人也彼此相爱，但你们仍固执己见。这些意见就叫你们不能在召会中被建造。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "启示录十二章的异象与以弗所书的一致之处",
    "type": "c",
    "content": "我们每个人都是固执己见的。我承认自己已往非常固执，但是赞美主，我的意见经过了许多的杀死。虽然我不能夸口说，我不再坚持甚么，我却能说，因着祂的杀死，我已很难坚持甚么了。按照以弗所六章的含意，我们藉着祷读取用杀死的话当作剑，这剑就能击杀我们所有的意见。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "启示录十二章的异象与以弗所书的一致之处",
    "type": "1",
    "content": "穿上基督为军装的路"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "启示录十二章的异象与以弗所书的一致之处",
    "type": "c",
    "content": "我们若仍固执己见，就不能穿上基督作我们的军装。为了要穿上神全副的军装，我们的意见必须被杀死。许多人有种种的意见，却不以基督作他们的军装；他们的思想、愿望和拣选都受制于他们的意见。因着他们有这些意见，就无法有神全副的军装。他们的心思里存有意见，他们的头上却没有基督作头盔来遮盖。要戴上救恩的头盔作我们的遮盖，惟一的路就是征服并杀死我们的意见和观念。我们需要祷告说，『主阿，怜悯我！击杀我的思想、意见和观念。』我们若真心这样祷告，就必在头盔的遮盖下。至于胸甲也是这样。你也许有自己的口味和选择，也许特别喜欢甚么，或特别厌恶甚么；但是你若如此，就不能穿戴胸甲。惟有在你的拣选被杀死的时候，你才能穿上基督作胸甲，遮盖你的良心。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "启示录十二章的异象与以弗所书的一致之处",
    "type": "c",
    "content": "虽然我多年前就在道理上明白了以弗所六章，但感谢主，今天我是在经历上认识这章，我看见了，我们若要穿上包罗万有的基督作神全副的军装，我们所有的思想、观念、意见、喜好和拣选，都必须被置于死地。惟有如此，我们才能完全在包罗万有之基督的遮盖下。我们穿上了这军装后，便能与诸天界里邪恶的权势争战。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "启示录十二章的异象与以弗所书的一致之处",
    "type": "c",
    "content": "许多人失去了与诸天界里那些执政的、掌权的争战的资格，是因为他们仍受自己观念、意见和拣选的缠累。他们只知道在他们里面的争战，不晓得在空中的争战。他们无法从自已里面出来，侵入空中敌人的领土。他们就像一架战斗机，因天气恶劣而落地，这『恶劣的天气』就是己，满了意见、拣选、意向、决断、喜好和厌恶。很多人因受这些东西的缠累，不能穿上包罗万有的基督为军装以遮盖、装备他们，因此也就无法飞腾到空中，与诸天界里的仇敌争战。他们仍然被封在自己的意见和观念里。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "启示录十二章的异象与以弗所书的一致之处",
    "type": "1",
    "content": "经历这异象实际的路"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "启示录十二章的异象与以弗所书的一致之处",
    "type": "c",
    "content": "启示录十二章有异象，以弗所书有经历这异象实际的路。虽然启示录十二章揭示了妇人里面较刚强的部分，却没有告诉我们怎样才能成为这较刚强的部分。在以弗所书中所揭开的路乃是：在我们里面的人里得着加强；得着加力，以经历基督的丰富；并且藉着祷读那杀死的话，穿上神的军装，作刚强的人。我们藉着祷读所接受的话要杀死我们里面一切消极的元素。这些消极的元素越被杀死，我们就越得着神军装的装备。有了这样的装备之后，我们便能离地，与诸天界里执政的、掌权的争战。因此，作男孩子争战的路，是在以弗所六章。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 45,
    "chapterS": "四十五",
    "chapterT": "启示录十二章的异象与以弗所书的一致之处",
    "type": "c",
    "content": "我知道在主恢复里的众召会中，人人都爱主，所以有负担和你们有这样的交通。你虽然爱主，却仍有许多意见需要被杀死。那杀死的话必须在我们里面作工。这不是藉着教导或听信息可以作成的；这乃是正确祷读主话的结果。当一字一字浸透我们里面的时候，我们的意见、观念、愿望、和拣选就被杀死了。我建议你用两周时间去祷读整卷以弗所书，就可以证实我所说的。这样的祷读要暴露你所有的意见和观念，且要把你带到一个地步，使你甘心乐意弃绝祂们。然后，你就能说，『我在召会生活中和弟兄姊妹在一起，以及在婚姻生活中，不再把持任何意见。主阿，因着我不再受地上事物的缠累，便能随时离地，升到诸天界里，去与仇敌争战。没有甚么能把我拉下来。』你若祷读以弗所书，就必看见你现今在那里，也必晓得你需要的是甚么。"
  }
]