[
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "初熟的果子",
    "type": "0",
    "content": "第四十六篇　初熟的果子"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "初熟的果子",
    "type": "c",
    "content": "在十二章，我们看见了清楚的异象，有一位宇宙妇人生了一个男孩子，并且与一条大龙对抗。我们对这异象都有深刻的印象。在十三章，我们看见两个兽─敌基督和假申言者，他们要和那龙，撒但，合作反对神，阻挠神经纶的完成。接着在十四章，有更重大的事发生。在这章里，不仅有初熟的果子，（启十四1～5，）也说到初熟果子被提后所发生的事，（启十四6～13，）就是永远福音的传扬、（启十四6～7、）宗教巴比伦的倾倒、（启十四8、）对拜兽和兽像并受其印记的警戒、（启十四9～12、）和大灾难中的殉道；（启十四13；）此外，十四章还说到莊稼（启十四14～16）和大酒醡。（启十四17～20。）十四章说到四大类的事：初熟果子的被提；初熟果子被提后所要发生的事；莊稼，就是大体信徒的收割；以及大酒醡，就是地上恶人的收割。所以这一章启示，在末期地上还活着的各人要如何受对待。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "初熟的果子",
    "type": "c",
    "content": "地上的人要归为两类：属神的子民和不属神的子民。属神的子民又包括基督徒和以色列人，就是敬畏神的犹酞人。这章没有题到以色列人，因为在七章，那十四万四千个蒙拣选以色列人受印记的异象，已经将以色列人包括在内了；这章揭示神如何对待祂子民中的基督徒。祂子民中的这部分又可分为两大组：初熟的果子，就是那些早期成熟的人；和莊稼，就是那些晚期成熟的人。在初熟的果子被提之后到莊稼被提之前，有四件大事要发生：永远福音的传扬；大巴比伦的倾倒，亦即宗教巴比伦，罗马天主教的倾倒；警戒对兽的敬拜；以及大灾难中的大殉道。在收割莊稼之后，基督徒的情形就完全清理了。但那些不属于神的人仍要留在地上；他们未被看作神田地里的麦子，而被看作长在邪恶田地里的葡萄；这些葡萄要被收集在大酒醡中，为主耶穌所踹。（启十四19～20。）到那时，全地就都清理了。因此，十四章是极其重要的一章，启示地上各人的光景要如何受对待。神是智慧、公义和主宰一切的；因着祂的智慧、公义和主宰，他要在适当的时间，以适当的方式对待地上各人。赞美祂！"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "初熟的果子",
    "type": "c",
    "content": "圣经中的豫言只是原则，并没有说到细节。主若把要来的事一切的细节都告诉我们，圣经就要有好几千页，我们也无法携带在身边。我们感谢主的智慧。我们已经指出，尼布甲尼撒王在梦中所看见的大像，（但二31～33，）代表从巴比伦到将来复兴的罗马帝国与其十国的一切世上权势；头表徵巴比伦，胸膛和膀臂表徵玛代波斯，肚腹和腰表徵希腊，双腿则表徵罗马帝国。罗马帝国分为两部分，就是像的两腿所表徵的，这是一个史实。脚踝所指的时期很含糊，现在我们正活在这含糊的时期内。公元四百七十六年罗马帝国灭亡，就造成一段空隙，但这时罗马天主教来填补了这段空隙。当这段漫长的停歇时期到达尾声时，罗马帝国要复兴，总结为十国，就是大像的十个脚指头所表徵的。按照但以理二章，这十国要被一块非人手凿出来的石头砸碎。（但二34～35。）这块石头就是基督，祂要从诸天之上而来，击打整个大像，包括从尼布甲尼撒到最后一位该撒之间的一切。神凭祂的智慧，用人体的像清楚描绘出属世权势的各个阶段。这就是圣经里豫言的方式和原则。从某种意义说，圣经里的豫言是很简要的。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "初熟的果子",
    "type": "c",
    "content": "至于神子民的被提，其原则也是一样。得胜者的被提与大体信徒的被提不同。我们在第二十九篇和第三十篇信息里已经把被提这件事说过了。根据这两种被提的原则，我们现在来看初熟的果子。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "初熟的果子",
    "type": "1",
    "content": "壹　初熟的果子"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "初熟的果子",
    "type": "2",
    "content": "一　归与神和羔羊的初熟果子"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "初熟的果子",
    "type": "c",
    "content": "在四节里所题归与神和羔羊的初熟果子，乃是神农作物中最早成熟的一批。这些早期的得胜者在神的田地里是初熟的，因此他们要在莊稼收割以先被收割，作初熟的果子归与神和羔羊。以后到了十四至十六节，莊稼才被收割。这就是说，得胜者要在莊稼收割以先被提到诸天之上，正如美地的初熟果子要在莊稼收割以先被收割，且被带到神的殿中。（利二三10～11，出二三19。）六至十三节所记的事，都是发生在大灾难期间；（酞二四21；）这清楚的指明，且有力的证明，首批得胜者，就是一至五节所说初熟的果子，要在大灾难之前被提；十四至十六节的莊稼包括大体信徒，要到大灾难末了被提。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "初熟的果子",
    "type": "2",
    "content": "二　十四万四千人"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "初熟的果子",
    "type": "c",
    "content": "一节说，『我又观看，看哪，羔羊站在锡安山上，同祂还有十四万四千人。』已过有许多教师曾经争论，究竟这数字是实际的，还是象徵的。有人说，这十四万四千不是实在的数字；另有人说，二、三章里的七个城市如何是实际的，十四万四千也必是实在的数字。这数字必是实在的数字，但具有象徵的意义。数字是实在的，却有属灵的意义。我们可以运用某一原则来瞭解这数字的属灵意义。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "初熟的果子",
    "type": "c",
    "content": "十四万四千是十二乘十二的一千倍。十二是神永远行政里完整的数字。一百四十四（启二一17）是十二乘十二，表徵完整的完整，最丰满的终极完整。这里是这个终极完整的一千倍。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "初熟的果子",
    "type": "c",
    "content": "十二这数字不是六加六，乃是三乘四。我这样说，不是随便或没有根据的。圣经的数字，十二是三乘四组成的。新耶路撒冷是一座十二的城－十二根基，十二使徒的名，（启二一14，）十二个门，十二天使，以色列十二支派的名字，（启二一12，）十二颗珍珠，（启二一21，）十二个月，十二样的果子，（启二二2，）城墙高一百四十四肘，（十二乘十二－启二一17，）其长宽高是一万二千斯泰底亚。（一千乘十二─启二一16。）从每一面来说，新耶路撒冷都是一座十二的城。我们从新耶路撒冷城有四面，每面有三个门（启二一13）就可以知道，新耶路撒冷的十二是三乘四组成的。无疑的，三表徵三一神。二十一、二十二章所描绘的新耶路撒冷启示了三一神。在二十二章一节，我们看见神和羔羊的宝座，从这宝座流出一道生命水的河。这里我们看到父、子、灵将自己分赐到城里。这就是三一神。这城的本身代表神的造物，这由四（四活物－启四6）所表徵。在新耶路撒冷里不是三加四，乃是三乘四。今天我们的数字是七，诸如七个召会，七个灯台；但在永远里我们的数字将是十二，是三乘四，表徵三一神与人的调和。因此，十二表徵神性与人性的调和。何等的奇妙！这调和是为着神经纶的完整，为着神经纶行政的完整。所以，十二这数字指明神为着完成祂经纶之行政的完整。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "初熟的果子",
    "type": "c",
    "content": "在十四章里不是单单十二这数字，乃是一千个十二乘十二。十二乘十二的意思是在神经纶的行政中，完整中的完整。这就像歌中之歌，主中之主，王中之王等称号一样。十二乘十二的意思是完整中的完整。这完整不是暂时的，乃是永远的；这是神为着完成祂经纶之行政的完整。新耶路撒冷要向全宇宙宣告，神所救赎的人是十二中的十二，是完整中的完整。我们在新耶路撒冷的时候，将是神行政中的完整，为着完成神的经纶，直到永远。十四章有一千倍的十二乘十二，有一千倍完整中的完整。这就是十四万四千这数字的意义。这十四万四千初熟的果子就是那些完成神永远定旨的信徒。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "初熟的果子",
    "type": "c",
    "content": "我们现在有幸站在那许多走在我们前面的伟大教师的肩上，我们要为着他们感谢主。我们所看见关于这数字的意义，乃是根据他们的领会。不过主向我们显示的，比向他们显示的更多。十四万四千虽然是实在的数字，却有属灵的意义，指明每个活着的得胜者都是神行政之完整的一部分，来完成神的经纶，直到永远。作活着的得胜者是一件大事。作初熟的果子就是为着神行政的完整，以完成神的经纶，直到永远。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "初熟的果子",
    "type": "2",
    "content": "三　从地上买来的"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "初熟的果子",
    "type": "c",
    "content": "三节说，这十四万四千人是『从地上买来的。』这证明他们已不在地上，乃是被提到诸天之上了。在一至五节的时候，初熟的果子已经不在地上了，因为他们已经『从地上』买来了。他们是羔羊的血所买回的，并且已经从地上被提到天上。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "初熟的果子",
    "type": "2",
    "content": "四　从人间买来的"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "初熟的果子",
    "type": "c",
    "content": "四节说，初熟的果子『是从人间买来的，』这指明他们不再在人间，乃是在诸天之上。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "初熟的果子",
    "type": "2",
    "content": "五　同羔羊站在锡安山上"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "初熟的果子",
    "type": "c",
    "content": "初熟的果子与羔羊一同站在锡安山上。（启十四1。）一节里的锡安山不是地上的，乃是天上的。（来十二22。）那些同羔羊站在锡安山上的人，是在敌基督迫害宗教之前就被提到诸天之上的；在他们被提之后，敌基督要逼迫人，强迫人拜他。从这个事实我们得知，活着的得胜者是在大灾难之前就被提了。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "初熟的果子",
    "type": "2",
    "content": "六　有羔羊的名和父的名写在他们的额上"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "初熟的果子",
    "type": "c",
    "content": "一节也指明，这十四万四千人额上都写着羔羊的名和父的名，这表明他们与羔羊和父是一，属于羔羊和父。羔羊和父的名写在这些早期得胜者的额上，与那些拜兽的人，额上写着兽的名相对。（启十三16～17。）"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "初熟的果子",
    "type": "2",
    "content": "七　唱新歌"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "初熟的果子",
    "type": "c",
    "content": "三节说，『他们在宝座前，并在四活物和众长老前唱新歌；除了从地上买来的那十四万四千人以外，没有人能學这歌。』这十四万四千人在宝座前，并在四活物和众长老前唱新歌；除了这初熟的果子之外，没有人能學这歌，因为别的人都没有这不可缺少的经历。歌总是出于经历，你若没有经历，就没有可唱的。因着这十四万四千个得胜者对基督有特殊、特别的经历，他们便能唱别人所不懂的歌。有些基督徒不懂我们所唱的歌，他们觉得这些歌很怪，但我们要说这些歌甘甜又有味。每次唱到某些诗歌的时候，我们真要发疯了；但是那些没有经历的人，却不懂我们在唱甚么。只有经历过的人，才能學唱这十四万四千人所唱的歌。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "初熟的果子",
    "type": "c",
    "content": "二节说，『我听见从天上有声音，像众水的声音，又像大雷的声音，并且我所听见的，好像弹琴的所弹的琴声。』众水表徵声音鬨嚷，大雷表徵声音莊严，琴声表徵声音悦耳。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "初熟的果子",
    "type": "c",
    "content": "大雷声音的莊严使撒但惊怕。既然在那日十四万四千人的歌声是喧闹的，今天我们的歌声岂不也该喧闹？我们唱得越喧闹越好；宗教徒当然会定罪这事。这十四万四千人的歌声听起来有几分像尼加拉瀑布的水声；事实上，我信那声音之大，要好几倍于尼加拉瀑布的水声。今天的基督教又死沉、又规矩；但我们该喧闹而不死沉。不过我们喧闹的歌声不该是一种表演，乃该发自我们的灵。诗篇至少有八次告诉我们，当向神欢呼。（诗九五1～2，九八4，一○○l。）这鬨嚷、欢呼的声音该从我们的灵里自动发出。当我们对主满了甜美的经历时，我们的灵就要满溢出来。惟一能表达我们喜乐的方法就是向主欢呼。尼加拉瀑布充满水，衝击力很大，所发出的声音不是一种表演；我们聚集的时候，也该这样。我们只有经历过，才能瞭解。我能见证说，我已经经历过了。有时候当我们在灵里响起了鬨嚷的声音，唱诗赞美主的时候，甜美的音乐就从这鬨嚷的声音产生了。你若经历过，必能阿们我所说的；但这却冒犯了那些不能忍受这欢声的人。然而这不是我的作法─这是主的作法，圣经的作法。今天你若不这样操练自己，将来还是要學的。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "初熟的果子",
    "type": "2",
    "content": "八　未曾与妇女在一起受到玷污"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "初熟的果子",
    "type": "c",
    "content": "四节说，初熟的果子『未曾与妇女在一起受到玷污，他们原是童身。』就如人争论十四万四千这数字是实在的还是象徵的，这一节所说的童身，也曾引起争论。按照这一段圣经所载，这十四万四千个活着的得胜者都是童身。有人说这是实在的童身，也有人说这是属灵的童身。这里的童身该是主在马酞十九章十一至十二节所说的童身。然而，同样的原则也可适用于姊妹。（林前七7～34，37。）童身的原则就是我们不该受任何属地事物的玷污。我们若只照字面来看，那么所有的姊妹都不包括在内了；但是把姊妹排斥在这些活着的得胜者之外是不对的。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "初熟的果子",
    "type": "c",
    "content": "为了作活着的得胜者，我们必须蒙主恩典的保守，不受任何的玷污和污染，像童女一样活在地上。在世人眼中，我们看不看电影，并没有甚么大不了；但在得救的人看来，我到电影院看电影则是件严肃的事，我若是去了，就受到玷污。我们必须过童身的生活，过贞洁的生活。我之所以不抽烟也不喝酒，是因为我不愿被玷污。有时弟兄给我一杯啤酒，我总是拒绝。五十多年来，主的怜悯和恩典一直保守我，我不愿因喝啤酒受玷污而把自己贱卖了。虽然喝啤酒并不是犯罪，我却不容许喝啤酒玷污了我的童身。但是对这样的事也不是要墨守成规。我能坐在喝啤酒的弟兄们中间而丝毫不受搅扰。这完全不是墨守成规的问题，这是我们有心愿为主保守自己贞洁的问题。我们都必须说，『主耶穌，我爱你。因为我爱你，我愿为你保守童身。主阿，我不要受任何东西的玷污或污染；主，我愿意为你保守自已。』当我年轻的时候，天天都这样祷告。我何等感谢主，祂真的答应了我的祷告。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "初熟的果子",
    "type": "c",
    "content": "过去这些年来，在我的旅行中，我曾处在种种不同的景况里，其间有极多的试诱。但是即使在那控告者面前，我也能见证说，主的恩典保守了我。有许多旅馆的房间里都装设了电视机，然而主能为我作见证，我从来没有开过电视。看电视并不犯罪，但会使我受到玷污。当我在房间里的时候便说，『主，我不要受玷污，我要为你保守童身。主阿，我不是为电视到这个城市来的，我到这里是为着你的见证。我知道弟兄姊妹看不到我在旅馆房间里作甚么，但是鬼能看见。』我若开了电视，我为着主耶穌的见证就没有力量了。但因着我的良心见证我没有受玷污，我为主耶穌保守了童身，所以我的说话有能力。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "初熟的果子",
    "type": "c",
    "content": "把主的救恩弄成律法就酞可怜了！我们绝不要说，因为召会不许可作某事，我们就不能作。这是何等可怜的态度！对我们而言，这不是守法的问题，乃是对主爱的心愿；我们爱主耶穌，迫切愿意为着祂保守自己如同贞洁的童女。每逢我到百货公司的时候便仰望主，保守我不被玷污。这就是作童女的意义。无论是弟兄或姊妹，都能为主耶穌作童女。你若这样向主祷告，渴慕生活如童女，所有的『臭虫』就都踏在你的脚下了。这就是作活着的得胜者，作初熟果子的路。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "初熟的果子",
    "type": "c",
    "content": "你也许不解，十二章的得胜者与十四章的得胜者有甚么不同。十二章有男孩子，十四章有初熟的果子。在论到十二章的几篇信息里，我们清楚看见男孩子是为着与撒但争战并击败撒但；因此，男孩子是对付仇敌的。初熟的果子不是为着争战，乃是为着叫神和羔羊得满足。神和羔羊需要享受；我们这些活着的得胜者要作初熟的果子，满足祂们要得享受的需要。男孩子要在神仇敌身上执行神的审判，把在天上的仇敌，魔鬼，摔下去。这是男孩子的功用。但在诸天之上还有另一种需要─神必须得满足。神是又飢又渴，祂切望尝到初熟的果子而得满足。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "初熟的果子",
    "type": "c",
    "content": "在这里我们再次看到主主宰的智慧。历代以来逝去的得胜者要成为男孩子，作战士。虽然我们活在地上的人也必须与仇敌争战，但是不必一直与他争战。你对撒但传讲了一会儿之后，就该忘了他。仇敌是很狡猾的。你一开始向他讲道，他就要引诱你不断的向他讲道；他要说，『我的脸皮已经变得很厚，没有羞耻感了。我很乐意一直听你对我讲道。』他这样作是要使你分心不爱主。所以你对魔鬼讲道了一段时间之后，就该说，『魔鬼，我没有时间再对你讲道了，我要用我的时间告诉我的主，我何等爱祂。我要与我的主亲密的在一起。撒但，你是主的仇敌，也是我的仇敌，我对你讲得已经彀多了。走开─现在是我与主享受蜜月的时候。』要學会用这个策略。不要花酞长的时间对撒但讲道。你讲了一会儿之后就该停下来，把时间用来爱主，说，『主阿，注视你、与你交谈是我所享受的。主阿，我要使你满足，与你是一，停留在你的面前。』要學着花时间亲密的爱主耶穌。你若从来没有过这样的时间，就有所缺欠。仅仅不犯罪还不彀，仅仅很好、很对也不彀，我们必须和主恋爱。虽然我不喜欢『恋爱』这辞，但我不得不用。我们都必须和主耶穌恋爱，告诉祂说，『哦，主耶穌，我爱你，你也知道我爱你。因为我爱你，主阿，有些事我就不去作。』这是作活着的得胜者的路。主固然需要男孩子去与祂的仇敌争战，但祂更需要初熟的果子，祂的爱人，作祂的满足。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "初熟的果子",
    "type": "c",
    "content": "在豫表中，初熟的果子不是带到农夫的家中，乃是带进神的家里，神的殿中，作祂的满足。主耶穌作初熟的果子也是这样。（林前十五20，23。）在主复活的早晨，祂不准马利亚摸祂，祂说，『不要摸我，因我还没有升到父那里。』（约二十17。）主好像说，『不要摸我，因为我必须将我复活的新鲜献给父。我父必须首先尝到我复活的新鲜。』我们都必须學习在新鲜、亲密、爱的关係里将自己献给主，作祂的享受。如果你只是因为害怕而不作某些事或不碰某些事，你就不是在主爱人的高水平上，乃是在最低的水平上。我们必须在最高的水平上，不是因为害怕才拒绝作某些事情，乃是因爱主而不作。姊妹们渴望和丈夫在一起，而不是回家和父母在一起，因为她们爱她们的丈夫。照样，因为我爱主，所以我制止自己不作某些事。我有自由作那些事，并且作了也不是犯错；然而只因我爱主耶穌，我就不愿作。这是这段圣经的真正意义。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "初熟的果子",
    "type": "c",
    "content": "我们必须跟上四节的原则，这原则乃是：我们（弟兄姊妹都一样）必须持守我们的童贞，仰望主藉着祂的恩典，为着祂自己的缘故保守我们。我们不该只是战士，也该是初熟的果子，就是那些较早成熟，使主满足的人。我们需要说，『主阿，为着使你满足，我要早日成熟。主阿，我不在乎我的被提─我只在乎你的满足。我要被提到诸天之上使你得满足。主阿，只要能让你满足，我无论在地上或在天上都无妨。』这是活着的得胜者的态度。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "初熟的果子",
    "type": "c",
    "content": "因为对初熟的果子来说，他们无论在那里都无妨，所以圣经没有告诉我们他们被提了。圣经只告诉我们，这十四万四千初熟的果子与羔羊一同站在锡安山上。我们已经指出，这必然不是地上的锡安山，乃是诸天之上的锡安山。如果你也是活着的得胜者，被提与否对你就没有甚么差别了。因为你已经在主的同在中，被提对你并不突然。你是在地上与祂同在，或是在锡安山上与祂同在，对你都没有两样。当你到了那里，并不感到惊奇。你若说，『哦！我竟在这里与主同在！我竟在祂的面前！』这就错了。凡被提作初熟果子的人都不会有惊奇的感觉。他们反倒要说，『主耶穌，多年来我一直与你同在。主阿，无论我是在安那翰，或是在三层天上，都没有差别。』对局外人来说，你能站在锡安山上是件令人惊奇的事；但对你而言不该如此，那该是平常的经历。你若和丈夫分别多年，等你再见他时一定会激动得『发狂。』但你若经常与他同在，就不会这么『发狂。』你是真的爱主么？此刻你正和祂有亲密的交通，在祂里面蒙保守如童女么？你若是这样，被提就不是令你惊奇的事，而是尋常的经历。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "初熟的果子",
    "type": "c",
    "content": "虽然这些论到初熟果子的经节，是指一种被提，事实上这些经节并没有说到任何有关被提的事。圣经告诉我们男孩子被提了，但圣经却告诉我们初熟的果子同羔羊站在锡安山上。你若问他们甚么时候到那里的，他们也许要说，『我们就是在这里。我们在这里并没有甚么特别的感觉，因为我们在主的面前已经多年了。我们活在这光景中已经很久了。』这就是活着得胜者的被提。这些乃是初熟的果子，满足了父神和救赎主羔羊的飢饿。神农作物中最早成熟的一批不是为着争战，乃是为着满足。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "初熟的果子",
    "type": "2",
    "content": "九　在他们的口中找不着谎言"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "初熟的果子",
    "type": "c",
    "content": "五节说到初熟的果子，『在他们口中找不着谎言。』谎言是撒但的彰显和代表。魔鬼是所有说谎之人的父，谎言是从他而出。（约八44。）在得胜者口中找不着谎言，指明在他们的表现里毫无撒但的成分。我们若过爱主的生活，谎言和虚假就不会从我们的口中出来。我实在不愿意说，但我多年来深受那些真基督徒的谎言之苦，真是羞耻！在主的恢复里，我们的口中不该有谎言或虚假。我们说『是』就是是，说『不是』就是不是；若不能清楚确定是或不是，就不该说甚么。在这时候我们该运用智慧闭口不言，好使我们的口不出谎言或虚假。我们与撒但这说谎者并一切谎言的源头无分无关。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "初熟的果子",
    "type": "2",
    "content": "十　没有瑕疵"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "初熟的果子",
    "type": "c",
    "content": "五节又说，初熟的果子是没有瑕疵的。这指明他们没有斑点、皱纹，在神的圣别里是完全的，（弗五27，）是绝对圣别归神，且完全被神浸透的。（帖前五23。）"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "初熟的果子",
    "type": "2",
    "content": "十一　羔羊无论往那里去都跟随"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 46,
    "chapterS": "四十六",
    "chapterT": "初熟的果子",
    "type": "c",
    "content": "这十四万四千初熟的果子，『羔羊无论往那里去，他们都跟随祂。』（启十四4。）不是羔羊跟随我们，乃是祂无论往那里去，我们都跟随祂。我们都必须學这功课，祂无论往那里去，我们都跟随祂。"
  }
]