[
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "初熟果子被提后所要发生的事",
    "type": "0",
    "content": "第四十七篇　初熟果子被提后所要发生的事"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "初熟果子被提后所要发生的事",
    "type": "c",
    "content": "本篇信息要说到初熟果子被提后所要发生的事。（启十四6～13。）"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "初熟果子被提后所要发生的事",
    "type": "1",
    "content": "贰　随后发生的事"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "初熟果子被提后所要发生的事",
    "type": "2",
    "content": "一　永远的福音"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "初熟果子被提后所要发生的事",
    "type": "c",
    "content": "初熟的果子被提之后，所要发生的第一件事就是永远福音的传扬。（启十四6～7。）虽然启示录十四章你读过许多遍，但可能从来没有留意过六节里『永远的福音』这辞；也可能从来没有一位传道人或牧师告诉你，将来在初熟的果子被提之后，有一种福音要出现，就是『永远的福音。』大部分基督徒只知道恩典的福音，他们不知道在神的经纶里，在大灾难期间，（酞二四21，）永远的福音要被传扬。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "初熟果子被提后所要发生的事",
    "type": "c",
    "content": "永远的福音与召会时代所传恩典的福音（徒二十24）不同。恩典福音的基本内容是悔改归向神，并信入主耶穌，（徒二十21，）使人的罪得赦免，重生成为神的儿女。（路二四47，约一12。）永远福音的基本内容是叫人敬畏神、敬拜神，使他们不受迷惑跟随敌基督，并被带回，真正敬拜那创造天地的神。（启十四7。）今天在地上，惟独人有权利传恩典的福音；（徒十3～6；）但到了这世代结束时，永远的福音不是人在地上传的，乃是由天使在天空传的。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "初熟果子被提后所要发生的事",
    "type": "c",
    "content": "所有研究圣经的人以及圣经的教师都同意，神对待人有种种不同的方式，这些方式称为时代。时代这辞虽包括时间观念，却特指神用来对待人的各种方式。譬如，律法时代就是神用律法对待人的时期，神藉着律法时代对待以色列人。神在每个时期，都有特别的方式对待某些人。律法的时代以后，接着而来的是恩典时代，这就是我们现在所生活的时期。在这时期，神是按着恩典，不是按着律法，对待在祂里面的信徒。大灾难一开始，恩典时代就结束了；正如施浸者约翰来了，律法的时代就结束了。施浸者约翰引进一个新的时代，就是恩典时代；在大灾难的开始，当撒但被摔到地上，该撒尼罗的灵从无底坑出来的时候，恩典的时代就要结束。在三年半，就是四十二个月的大灾难期间，神要用另一种方式，就是永远福音的方式来对待人。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "初熟果子被提后所要发生的事",
    "type": "c",
    "content": "你如果仔细读启示录十四章，就会看见永远福音的内容和我们今天所传的福音完全不同。我们所传的福音包括两个重点─悔改归向神，和信入主耶穌基督。在恩典时代之初，施浸者约翰出现，传讲悔改；（酞三1～2；）在他以后，主耶穌传讲悔改和相信。施浸者约翰说，『要悔改。』（酞三2。）耶穌说，『要悔改，相信福音。』（可一15。）在行传里，使徒们跟随主耶穌传讲悔改和相信。悔改的意思是心思改变，是观念与对生命之认识的改变。人的生活远离神，所以需要回转。他们现在必须转向神。这就是悔改的意思。然而这只是恩典福音的一小部分，其大部分乃是信入主耶穌基督，使我们的罪得赦免，得着永远的生命，成为神的儿子。这是我们今天所传恩典福音的内容。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "初熟果子被提后所要发生的事",
    "type": "c",
    "content": "永远福音的内容大大不同。在永远的福音里没有悔改，也没有相信，乃是命令人要敬畏神，将荣耀归与神，并且要敬拜『那创造天地海和众水之泉的』神。（启十四7。）敬拜神这位创造者的命令，与九节所说敬拜敌基督和他的像相对。『应当敬畏神，将荣耀归与祂，』乃是给地上居民的命令，好对抗假申言者的迷惑，免得人跟随敌基督；并且对抗在大灾难期间，凡不拜敌基督的人都要被杀（启十三14～15）的威胁。传永远福音的天使似乎说，『你们必须敬畏神。敌基督不是神，所以不必怕他。他不能把你丢进火湖，只有神能。虽然敌基督能行一些奇事，他却不能创造天、地、海和众水之泉。神是创造者。你们应当敬畏祂，将荣耀归与祂这位宇宙的创造者。不要拜敌基督和他的像，你们都必须敬拜神。』这是永远的福音。因为我们有更好的福音，所以不用听这福音。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "初熟果子被提后所要发生的事",
    "type": "c",
    "content": "七节也说，『祂施行审判的时候已经到了。』这里的审判是指基督在回到地上时，对万民所执行的审判，正如祂在马酞二十五章三十一至四十六节所豫言的。这审判是在千年国以前执行在活人身上的，不同于二十章十一至十五节所说，千年国以后要执行在死人身上的审判。当主回到地上时，万国中还存留的人，都要照着天使在大灾难期间（酞二四21）所传永远的福音受审判。人若因敬畏神、敬拜神而善待神的子民，照顾基督徒和犹酞人，就是在大灾难期间因敌基督的逼迫而遭贫穷、受监禁之主的弟兄们，他们就要蒙主称义，可以进入千年国的属地部分，有分于神从创世以来为他们所豫备的国。（酞二五34。）人若因跟随敌基督，并拜他的像，苦待基督徒和犹酞人，他们就要被定罪，扔在为魔鬼和他使者所豫备的永火里。（酞二五41。）"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "初熟果子被提后所要发生的事",
    "type": "c",
    "content": "在马酞二十五章三十一节主耶穌说，祂要在祂荣耀里来临，并且『要坐在祂荣耀的宝座上。』这节所说的不是审判台，（林后五10，）乃是祂荣耀的宝座，因为到那时候，信徒在审判台前接受的审判已经过去了。首先，主要从天上降到空中，等所有的圣徒被提之后，祂要在祂审判台前审判他们。这不是对不信者的审判，乃是对信徒的审判，以断定谁能得奖赏，谁要受惩治。执行这审判之后，主要在荣耀里，同着那由得胜信徒所组成的军队来临，打败敌基督和他的军队。在敌基督和假申言者活活的被扔进火湖，并敌基督的军队成了飞鸟的筵席（启十九11～21）之后，地上仍将有许多不信的人，就是列国。于是主耶穌要设立祂荣耀的宝座，所有仍活着的不信者，就是列国，都要聚集在祂面前，（酞二五32，）祂要在他们身上施行祂的审判。行传十章四十二节，十七章三十一节和提后四章一节启示，神已经设立主审判活人和死人。主击败敌基督和假申言者，并且设立祂荣耀的宝座之后，要审判活人。这审判执行以后，千年国就要开始。到千年国以后，主就要在白色大宝座上审判死人。（启二十11～15。）"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "初熟果子被提后所要发生的事",
    "type": "c",
    "content": "主在祂荣耀的宝座上，是根据甚么标准来审判活着的不信者？这里并没有暗示说，主要照着摩西的律法审判他们，也没有说要照着恩典的福音审判他们。主不会说，『凡信我的人就是绵羊，不信我的人便是山羊。』根据马酞二十五章三十一至四十六节，主审判还活着的不信者，是按照他们如何对待主的小弟兄，就是那些敬畏神的犹酞人和相信基督的基督徒。这些犹酞人和基督徒要经过大灾难，他们是敌基督迫害的对象，因此主看他们为自己的小弟兄。在大灾难期间，敬畏神的犹酞人和相信基督的基督徒要受飢、受渴、赤身露体、生病、下在监里。（酞二五35～39。）主对活着不信者的审判，是按照他们那时如何对待主的弟兄。有些人待他们很好，这些人必是在敌基督和他的百姓逼迫犹酞人及信徒时，听见了天使所传永远的福音。他们听到这福音吩咐他们敬畏神并敬拜神，心里被摸着，便善待主的小弟兄。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "初熟果子被提后所要发生的事",
    "type": "c",
    "content": "因此基督在祂荣耀的宝座上，对活着的不信者执行审判，乃是根据永远的福音。凡留意那福音，并善待主弟兄的，要被视为『绵羊，』其余的人要被视为『山羊。』『山羊，』就是那些跟随敌基督迫害神子民的人，要与敌基督一同被丢进火湖里。相反的，所有的『绵羊』要进入『那创世以来』为他们豫备的国，（酞二五34，）就是千年国属地的部分，但他们只是那国的国民，不是君王或祭司。在千年国里，我们得胜的基督徒要作王；那蒙了保护和拯救，敬畏神的犹酞人要作祭司；『绵羊』要作国民。所以，藉着律法时代，神要得着犹酞人作祭司；藉着恩典时代，神要得着信徒作君王；藉着永远的福音，神要得着敬畏神的外邦人作千年国的国民。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "初熟果子被提后所要发生的事",
    "type": "c",
    "content": "这幅清楚的图画是把圣经各部分，像拼图般正确的凑合一起形成的。我练习这种『拼图游戏』已经好多年了。最后，当我把每一片都拼凑起来的时候，真是何等欢喜！在这个『拼图』中，马酞二十五章三十一至四十六节是相当大的一片。我花了多年时间，都找不出这一片在这拼图中的正确位置。我试了各处，每处都不合式。至终，我找到了这片的正确位置。我们现在所有的，已是一幅生动的图画，而非一个拼图。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "初熟果子被提后所要发生的事",
    "type": "c",
    "content": "因着神的怜悯，永远福音的传扬将在初熟果子的被提之后。在初熟的果子被提之后，敌基督要逼迫敬畏神的犹酞人和相信基督的基督徒。那时，神要差遣一位天使，在天空顶点传扬永远的福音。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "初熟果子被提后所要发生的事",
    "type": "c",
    "content": "二十五年前，我们对于酞空技术几乎一无所知。我相信敌基督要利用现代的科技去接触其他星球，就是圣经里所称的『天象。』忽然，因着神的怜悯，一位天使传扬者要显在酞空中，传扬永远的福音，警告住在地上的人要敬畏神、敬拜神，不要逼迫神的子民。神知道，在初熟果子被提之后所兴起的逼迫要极其酷烈，若非祂的怜悯，没有人能忍受得住。但是有许多人要听见这永远的福音，相信这福音，而帮助受逼迫的人。藉此，那些受苦的犹酞人和被逼迫的基督徒便得到帮助，得着必需的食物、衣服和看望。主知道那些曾帮助祂子民之人的行为，所以在祂来审判活人的时候，祂要视他们为『绵羊。』永远福音的目的虽然是为着产生千年国的国民，另一面也是为着减轻神的子民在大灾难期间的痛苦。神是满有怜悯的，祂关心祂的子民。为着祂的怜悯，我们真要感谢祂！"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "初熟果子被提后所要发生的事",
    "type": "c",
    "content": "千年国中的『绵羊』并不是重生的信徒，他们只是恢复到原初被造的光景中。行传三章二十一节说到复兴的时候。那时，日头、月亮和众星的光要加七倍；（赛三十26；）人寿命的年日也要得恢复，百岁死的仍算孩童。（赛六五20。）所有的『绵羊』要被恢复到亚当的情形，到人类原始受造时的光景。他们与我们不同。当我们信入主耶穌的时候，永远的生命就进到我们里面；然而『绵羊』没有永远的生命进到他们里面，乃是他们要进入永远的生命里，也就是进到永远生命的范围里。（酞二五46。）这就是说，他们只是得着复兴。他们虽然没有蒙重生，也没有永远的生命在他们里面，使他们成为神的儿子；他们却要得复兴成为正确的人活在地上，作神的百姓，就是千年国的国民。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "初熟果子被提后所要发生的事",
    "type": "2",
    "content": "二　宗教巴比伦的倾倒"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "初熟果子被提后所要发生的事",
    "type": "c",
    "content": "初熟的果子被提之后，第二件要发生的事是宗教巴比伦的倾倒。八节说，『又有第二位天使接着说，那叫万国喝她淫乱烈怒之酒的大巴比伦倾倒了！倾倒了！』『那叫万国喝，』这句话指明，这里的巴比伦是宗教、奥祕的巴比伦，就是十七章二至六节所说的罗马天主教；而不是指十八章二节所说物质的巴比伦。在末七（七年）之半，敌基督要废弃他与以色列人所立的约，那时，他要毁灭各种宗教，（但九27，十一31，）这也是三年半大灾难（酞二四21）的起头。敌基督要高抬自己超过众神，并强迫人拜他。（但八9～11，十一36～37，帖后二3～4，启十三4～6，12，14～15。）那时，他要毁坏宗教的巴比伦，就是背道的罗马天主教。（启十七16。）所以，宗教的巴比伦要在大灾难的起头倾倒，物质的巴比伦则要在大灾难末了倾倒。（启十八2。）"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "初熟果子被提后所要发生的事",
    "type": "c",
    "content": "淫乱的酒指明罗马天主教属灵的淫乱，她曾叫万国喝醉这酒。（启十七2～6，十四8。）当她行淫时，她向不同意她淫行的圣徒发怒，这就是她淫乱的烈怒。所以她淫乱的酒，也称为她淫乱烈怒的酒。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "初熟果子被提后所要发生的事",
    "type": "c",
    "content": "我们已经看过，在末七之半敌基督要死而复甦。在他复甦之前，他是被暗杀之罗马帝国第七位该撒。等到该撒尼罗的灵从无底坑里出来，进到他里面，他就复甦成为第八位该撒，因此成了一个神奇的人物。他复甦之后要毁灭各种宗教，自命为宗教所拜的惟一对象。他不仅要废除犹酞人的献祭，毁灭犹酞教；也要毁灭十七章所描写那骑在兽上的人。那『骑在朱红色的兽上』的女人，（启十七3，）就是『大妓女，』（启十七1，）是背道的罗马天主教。那兽象徵罗马帝国，特别是象徵敌基督。按照这幅图画，有个邪恶的女人，就是罗马天主教，要骑在罗马帝国之上。在康士坦丁大帝之后没有多久，召会堕落到一个地步，不仅背了道，也与世界联合。这种情形越来越盛，最后成了骑在罗马帝国之上的人。但是在末七之半，那兽，就是敌基督，要毁了他和犹酞人所立的盟约，毁灭犹酞教，不再容许任何宗教存在，包括天主教在内。他要反对天主教，并且要与十王把天主教完全消灭。在这事上，神真是主宰一切的。虽然敌基督要高抬自己超过神，事实上他要被神用来毁灭两种宗教─犹酞教和天主教。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "初熟果子被提后所要发生的事",
    "type": "c",
    "content": "这就如同在中国大陆，共产主义对宗教的破坏一样。虽然共产党反对神，他们却不晓得他们已被神用来毁灭了种种的宗教，就如佛教和道教。在一九四九年之前，偶像寺庙遍佈中国大陆；今天这些寺庙都被清除了。不仅如此，虽然共产党反对耶穌基督，却仍沿用祂的年曆。根据历史，你沿用谁的年曆，就归服于谁。共产党用了主的年曆，就在不知不觉中归服了主耶穌。实际上因为耶穌是万王之王，全地都使用祂的年曆，所有的人都是归服祂的。我们的主是何等的主宰！祂也主宰了那些反对祂的人，甚至用他们的反对来成就祂的旨意。当敌基督高抬自己为神时，主耶穌要用他来毁灭犹酞教和天主教。敌基督为主作了清除的工作，洁净了地上的宗教，使其豫备好迎接主耶穌的回来。因此，当主耶穌来打败敌基督的时候，宗教已经被清除了。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "初熟果子被提后所要发生的事",
    "type": "2",
    "content": "三　对拜兽和兽像，以及受祂印记的警戒"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "初熟果子被提后所要发生的事",
    "type": "c",
    "content": "初熟的果子被提之后，是对拜兽和兽像，以及受祂印记的警戒。（启十四9～11。）九节和十节说，『若有人拜兽和兽像，在额上、或在手上，受了印记，这人也必喝神烈怒的酒，此酒调在神忿怒的杯中，纯一不杂；他要在圣天使和羔羊面前，在火与硫磺中受痛苦。』十节所题到的火与硫磺，是指火湖的火与硫磺。（启十九20，二十10，14。）凡拜兽和兽像，并且受祂名之印记的，要永远受痛苦，昼夜不得安息。（启十四11。）"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "初熟果子被提后所要发生的事",
    "type": "c",
    "content": "十二节说，『圣徒的忍耐就是在此，他们是守神的诫命，并守对耶穌之信仰的。』留在大灾难中的圣徒需要忍耐，以忍受敌基督的逼迫。在大灾难中的圣徒有两班人：守神诫命的犹酞人和持守对耶穌之信仰的信徒。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "初熟果子被提后所要发生的事",
    "type": "2",
    "content": "四　大灾难中的殉道"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "初熟果子被提后所要发生的事",
    "type": "c",
    "content": "在大灾难期间，有许多圣徒要殉道。十三节说，『我听见从天上有声音说，你要写下，从今以后，在主里死了的人有福了。那灵说，是的，他们息了自己的劳苦，他们的工作也随着他们。』这里死了的人是指在大灾难期间，受敌基督逼迫的殉道者。这可由二十章四节得着证明。在这节里，我们读到对那些在大灾难期间殉道者的祝福。这些殉道者要得安息，他们所行的要作奖赏随着他们。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 47,
    "chapterS": "四十七",
    "chapterT": "初熟果子被提后所要发生的事",
    "type": "c",
    "content": "启示录这卷书写在召会堕落之时，特别强调那灵。十三节不说『经上说，』而说『那灵说。』"
  }
]