[
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "物质的巴比伦",
    "type": "0",
    "content": "第五十三篇　物质的巴比伦"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "物质的巴比伦",
    "type": "c",
    "content": "在本篇信息中，我们要来看物质的巴比伦。（启十八1～24。）圣经启示出巴比伦的三方面：字面的古巴比伦、宗教的巴比伦和物质的巴比伦。古巴比伦的旧址位于今日的伊拉克。十八年前我曾到过那个地方，真是又脏又热，像火炉一般。我简直无法多逗留。我到那地方去游览之前，已经从圣经上读到神对巴比伦的咒诅。旧约里，特别是耶利米书，含有许多神对巴比伦所宣判的咒诅和定罪。我在游览的时候发现，圣经里关于巴比伦的话，每一面都证实是真的。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "物质的巴比伦",
    "type": "c",
    "content": "古巴比伦城也就是古巴别。创世记十一章说到巴别塔和巴别城。无论希伯来文的巴别，或希腊文的巴比伦，意思都是混乱。巴别是宁录之父古实所建。按照历史，宁录发明了异教的、偶像的敬拜系统。许多世纪之后，尼布甲尼撒将巴别扩大，巴别就成了旧约中闻名的巴比伦。在尼布甲尼撒王的领导下，巴比伦人毁坏了神的殿，并且夺走了殿中事奉神的圣别器皿，（但一1～2，王下二五8～9，14～15，）使巴比伦成了邪恶、鬼魔之地。不仅如此，尼布甲尼撒还把这些器皿带到巴比伦，放在他偶像的庙里。（但一1～2。）这对神乃是侮辱。到了旧约恢复的时代，以斯拉将这些器皿带回耶路撒冷，摆在重建的殿中。（拉一7～11，五14，六5。）因此巴比伦成为邪恶之地，不仅是因为拜偶像，也是因为她毁坏了神的殿，掳掠了神的百姓和圣别的器皿。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "物质的巴比伦",
    "type": "c",
    "content": "圣经里有两条重要的线－巴别的线和耶路撒冷的线。巴别的线是耶路撒冷线的倣造。神没有开始耶路撒冷的线以前，撒但就先开始了他的倣造。因此巴比伦和耶路撒冷这两座城互相对抗。这两条线一直延续到今日。召会是今日的耶路撒冷，罗马天主教是今日的巴别，巴比伦。再者，大妓女的众女儿，就是仍然实行巴比伦一些传统的公会与团体，也是属于巴比伦的一类。只有纯净、真正的地方召会是在今天耶路撒冷的线上。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "物质的巴比伦",
    "type": "c",
    "content": "十七至二十二章是整本圣经的终极总结。在这几章也说到两座城－巴比伦和耶路撒冷。巴比伦要完全遭毁灭，耶路撒冷却要全然得建造。这是圣经的总结，也是巴别线和耶路撒冷线的最终结局。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "物质的巴比伦",
    "type": "c",
    "content": "彭伯（G. H. Pember）的着作和希斯录（Alexander Hislop）所着『两个巴比伦』一书都说，每一种异教都渊源于巴比伦宗教，没有一种例外。宁录所发明的宗教已经遍佈于全世界，甚至到达印度、中国和日本。例如，宁录首创圣母马利亚和她婴孩的图画。这幅图画的背后是一个乱伦的邪恶故事。然而这幅图画竟被带进天主教里，出现为马利亚和耶穌的图画。我作小孩子的时候，曾经在中国的寺庙里看到这幅女人和婴孩的图画，后来我在天主教堂里看到同样的图画，很是惊讶。最后经过研究，我才得悉祂们具有相同的起源。天主教第一批传教士来到中国，发现圣母和婴孩的像早已置于佛教的寺庙中。在日本和印度也有同样的情形。虽然同样的图画以不同之名称出现于各处，其起源都可追溯到巴别的宁录。这一个例子说明，每一种宗教都是巴比伦宗教的一种发展。所有的宗教都起源于一个属魔鬼的源头－古巴比伦城。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "物质的巴比伦",
    "type": "c",
    "content": "巴比伦的第二方面是宗教的巴比伦。在神眼中，那存留了犹酞教又吸收异教许多成分的罗马天主教就是巴比伦。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "物质的巴比伦",
    "type": "c",
    "content": "巴比伦的第三方面是物质的巴比伦，也就是罗马城。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "物质的巴比伦",
    "type": "c",
    "content": "很多时候我们很难区分巴比伦的这三方面，因为圣经将其混在一起。例如，启示录十八章的巴比伦乃是物质的巴比伦，但我年轻的时候曾听一些基督徒教师说，那是字面的巴比伦。然而，本章并不是指字面的巴比伦，乃是指罗马城，这城在神眼中乃是巴比伦。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "物质的巴比伦",
    "type": "c",
    "content": "在启示录十七章和十八章，巴比伦的两面，宗教方面和物质方面，被混在一起。十七章里的女人一面是『妓女，』表徵背道的召会；另一面乃是『女人，』表徵罗马城。一节说到妓女，十八节说到女人。所以，这一章里的女性有妓女的一面，就是背道的召会；也有女人的一面，就是物质的罗马城。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "物质的巴比伦",
    "type": "c",
    "content": "要明白圣经并不容易。我们需要一再的祷告并默想某些段落。我不晓得为甚么在一些经节里，主将巴比伦的不同方面混在一起，我只知道祂是这么作了。明白巴比伦的各方面，就好像认识关于基督两次来临的豫言一样。旧约里有许多处，都把基督的两次来临题在一起。这就如同两列山脉，远眺时似乎只有一列，但若走近去看，就知道中间有个大间隙。在读到关于基督来临的豫言时，我们必须弄清楚何者是指着祂第一次来临，何者是指着祂第二次来临。关于巴比伦的经节也是这样，我们必须分辨何者是指着古巴比伦，何者是指着宗教的巴比伦，何者又是指着物质的巴比伦。我们若把这些弄清楚了，就能明白启示录十七、十八章。多年前我简直无法明白这几章，因为我不认识巴比伦的不同方面。我们若弄清楚了这几方面，便有了紮实的根基，能以明白这两章，也能分辨那些经节是指宗教的方面，那些经节是指物质的方面。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "物质的巴比伦",
    "type": "1",
    "content": "壹　基督的显现"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "物质的巴比伦",
    "type": "c",
    "content": "基督要在物质的巴比伦遭毁灭之时显现。启示录十八章一节说，『这些事以后，我看见另一位有大权柄的天使从天降下，地就因祂的荣耀发光。』这一位天使就是基督，祂从天降下，地就因祂的荣耀发光。基督显现的时候，要如神所差遣的使者而来。旧约里多次题到，基督是神所差遣的使者。在创世记二十二章十一至十二节，出埃及三章二至六节，士师记六章十一至二十四节，以及撒迦利亚一章十一至十二节，二章三节、八至十一节，和三章一至七节，我们读到耶和华的使者。我们若读这些说到耶和华使者之经节的上下文，就知道耶和华的使者实际上就是耶和华自己。在启示录这卷书里，基督至少有三、四次被启示为受神差遣，以完成神使命的使者。（启七2，八3，十1，十八1。）这里基督就是以这样的身份显现的。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "物质的巴比伦",
    "type": "c",
    "content": "在十章一节，基督仍披着云彩；在十四章十四节祂坐在云上；在十八章一节这里，祂的荣耀照耀地；这指明祂的回到地上，比十章一节和十四章十四节所说的更近了。祂首先要在云里隐密的从天而来，然后要坐在云上公开的来到，至终要照耀地，用祂的大权柄毁灭大巴比伦，就是罗马城。那时候祂要完全得着地，地就要成为祂的国。因此，物质的巴比伦要倾倒于基督显现的时候。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "物质的巴比伦",
    "type": "1",
    "content": "贰　大巴比伦的两面"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "物质的巴比伦",
    "type": "c",
    "content": "十八章三节同时题到巴比伦宗教和物质的两方面。这一节说，『因为万国都喝醉了她淫乱烈怒的酒；地上的君王向来与她行淫，地上的商人因她奢华过度都发了财。』在这一节里，『万国都喝醉了她淫乱烈怒的酒；地上的君王向来与她行淫，』指宗教一面；『地上的商人因她奢华过度都发了财，』指物质一面。使列国饮她宗教、鬼魔之酒的是罗马宗教，不是罗马帝国；同样的，使地上的商人因她奢华过度而发了财的是罗马城，不是罗马天主教。所以，在同一节里包括了宗教的一面和物质的一面。　"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "物质的巴比伦",
    "type": "1",
    "content": "参　分别的呼召"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "物质的巴比伦",
    "type": "c",
    "content": "四节说，『我又听见从天上另有声音说，我的民，你们要从那城出来，免得有分于她的罪，受她所受的灾害。』大巴比伦既有物质和宗教两面，从那城出来，就是从宗教的巴比伦和物质的巴比伦出来。这可以由本节的『那城』和『她』得到证明。这里的『那城』和『她，』乃是指二节和三节所启示两面的巴比伦。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "物质的巴比伦",
    "type": "1",
    "content": "肆　巴比伦的傲慢与毁灭"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "物质的巴比伦",
    "type": "c",
    "content": "六至八节说到巴比伦的傲慢和毁灭。她自傲身为皇后，不是寡妇。因此她想自己绝不会见到悲哀。但当审判来到的时候，主要毁灭她，让她受许多的痛苦和悲哀。在一日之内她的灾害要来到，她要被火烧尽。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "物质的巴比伦",
    "type": "1",
    "content": "伍　物质巴比伦的倾倒"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "物质的巴比伦",
    "type": "c",
    "content": "二节说到物质巴比伦的倾倒。这节说，『祂用强有力的声音喊着说，大巴比伦倾倒了！倾倒了！成了鬼的居所，和各样污秽之灵的巢穴，并各样污秽可恨之鸟的巢穴。』在十四章八节有一位天使说，『大巴比伦倾倒了！倾倒了！』而在这节，基督喊出了同样的话。这指明巴比伦有两次倾倒，就是宗教巴比伦的倾倒和物质巴比伦的倾倒。宗教巴比伦的倾倒要发生在大灾难的初期，而物质巴比伦的倾倒要发生在大灾难的末期。十八章所说的是物质巴比伦的倾倒，不是宗教巴比伦的倾倒。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "物质的巴比伦",
    "type": "c",
    "content": "二节说，巴比伦已经成了『鬼的居所，和各样污秽之灵的巢穴，并各样污秽可恨之鸟的巢穴。』这一节包括了申言者以赛亚和耶利米的豫言，也引用了其中的话。耶利米曾用类似这样的辞句定罪字面的巴比伦。至终，罗马城也要像古巴比伦一样被定罪、受咒诅。因这缘故，罗马城就不再适合人类居住了。罗马是个很有趣味的城市，观光客都喜欢到那里游览。然而，那日子即将来到，再没有人到那地方去了，因为那里满了鬼、污秽之灵和污秽可恨的鸟。这乃是她在神眼中被看为丑恶、可憎的记号。物质的巴比伦，就是罗马城，要在神眼中变为可憎的，因为她成了属鬼魔的政治和属鬼魔的宗教之源。在罗马帝国，我们看见属鬼魔的政治；在罗马天主教，我们看见属鬼魔的宗教。这些属鬼魔的东西已经得势了至少二千年，且将全地的人都破坏毒害了。所以神要来干涉，审判罗马城，使她成为不适于人类居住之地。古巴比伦由于被定罪、受咒诅，就不再适合人类居住；物质的巴比伦也要如此。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "物质的巴比伦",
    "type": "1",
    "content": "陆　哀巴比伦"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "物质的巴比伦",
    "type": "c",
    "content": "九至十九节说到为巴比伦哭泣。九节说，『地上的君王，向来与她一同行淫、奢华的，看见烧她的烟，就必为她哭泣捶胸。』十一节说，『地上的商人也都为她哭泣悲哀，因为没有人再买他们的货物了。』曾从这富有的城市赚得大利的国际商人，见到这城被神审判，都要为她哭泣。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "物质的巴比伦",
    "type": "c",
    "content": "十二、十三节列举了地上商人所卖的货物。这两节里的货物既是各种物质的东西，就证明本章的大巴比伦是物质的巴比伦。这些货物有七类；装饰品，从金子到珍珠；布疋，从细麻布到朱红色料；傢俱和装潢，从香木到大理石器具；香料，从肉桂到乳香；食品，从酒到羊；交通工具，马与车；雇佣，奴仆与人口。巴比伦所贩卖的货物，头一项是金，末一项是人口。人口就是为了被雇用而贩卖自己的人。这不仅描述要来的巴比伦，也描述今天的世界。人把自己的魂、生命和自己卖给职业，忽视了神和他们永远的定命。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "物质的巴比伦",
    "type": "c",
    "content": "这一个货品单证明罗马城是资本主义的城，不是共产主义的城。资本主义要在罗马盛行，直等到物质的巴比伦被毁灭了。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "物质的巴比伦",
    "type": "1",
    "content": "柒　因巴比伦受审判天上的欢喜"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "物质的巴比伦",
    "type": "c",
    "content": "二十节说，『天哪，众圣徒、众使徒、众申言者阿，你们都要因她欢喜，因为神已经审判她，为你们伸了冤。』当许多人因巴比伦遭毁灭而哭泣的时候，另外的人却要因此而欢喜。在地上的人要哭泣，在天上的人却要欢喜。我们当然是列在那在天上欢喜的人中。不仅如此，我相信我们要亲眼见到巴比伦的毁灭；当她的烟往上升的时候，我们就要欢喜快乐。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "物质的巴比伦",
    "type": "1",
    "content": "捌　宣告巴比伦的全然毁灭"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "物质的巴比伦",
    "type": "c",
    "content": "二十一至二十四节是巴比伦完全被毁灭的宣告。二十一节说，『有一位大力的天使举起一块石头，好像大磨石，扔在海里，说，巴比伦大城，也必这样猛力的被扔下去，绝不能再找到了。』巴比伦的毁灭也许是藉着一次大地震而完成；那次地震要使整个城沉入海底。这是巴比伦的定命，所以你得劝告你的朋友，不要住在那里。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "物质的巴比伦",
    "type": "1",
    "content": "玖　因大妓女受审判天上的赞美"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "物质的巴比伦",
    "type": "c",
    "content": "十九章一至四节说到因大妓女受了审判而有天上的赞美。在一至三节，我们看见大批的群众在天上发出大声音，赞美神说，『阿利路亚！』虽然十八章说到物质的巴比伦受审判，但十九章这几节里的赞美，主要的不是关于物质的巴比伦，而是关于宗教的巴比伦。其原因乃是因许多世纪以来，巴比伦的这两方面一直混在一起。罗马曾是政治的中心，直到主后四百七十六年。而在以后许多世纪，罗马则是宗教的中心。罗马天主教在第六世纪开始得势；至第六世纪末期，教皇制度完全建立起来。在已过的十九个世纪，前五个世纪是罗马帝国占优势，后十四个世纪是罗马天主教占优势。当巴比伦倾倒的时候到了，其宗教的一面要先被毁灭，然后物质的一面也要毁灭。天上的赞美，主要的不是因着物质巴比伦的毁灭，乃是因着宗教巴比伦的毁灭；因为在神的眼中，宗教的一面比物质的一面更可憎。今天我们并不酞在意物质的罗马，但是宗教的罗马却给我们极大的麻烦。因此，能见到宗教的巴比伦倾倒，真是何等的喜乐！"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "物质的巴比伦",
    "type": "c",
    "content": "启示录十九章四节说，『那二十四位长老与四活物，就俯伏敬拜那坐宝座的神，说，阿们，阿利路亚！』大批的群众在天上大声说，『阿利路亚！』之后，二十四位长老和四活物也说，『阿们，阿利路亚！』因为阿利路亚已被说过几次了，所以他们先说阿们。二十四位长老和四活物对先前所发的数声阿利路亚说『阿们！』然后再加上自己的『阿利路亚！』一九六七年，主指示我们如何呼喊祂的名。同时我们开始看见，我们应当不住的赞美祂。在一九六七、六八年间，我们的聚会中满了阿们和阿利路亚。热心宗教的人为此定罪我们，也有一小部分的宗教巴比伦起来反对我们。我真不知道这是为甚么。他们反对我们用阿们和阿利路亚来赞美主，但启示录指明，将来乃要用这样的方式赞美主。既然将来在天上要这样实行，今天我们在地上也可以这样实行。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "物质的巴比伦",
    "type": "c",
    "content": "我们若相信圣经，就必须接受启示录这卷书；若是缺了这卷书，圣经就没有结束。主后三百二十五年，在康士坦丁大帝下令召开的会议中制定了奈西亚信经，广被天主教及更正教所接纳。在召开这次会议的时候，新约中的七卷书－希伯来书、雅各书、彼得后书、约翰二书、约翰三书、犹大书和启示录－还未经完全承认。这几卷书是一直到主后三百九十七年迦酞基会议中才正式被承认。所以，奈西亚信经的制定，可能没有包括启示录。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "物质的巴比伦",
    "type": "c",
    "content": "对于许多的基督徒，启示录是一卷陌生的书，就他们来说，这一卷书似乎不列在圣经里。他们即使读了也不懂。这是由于仇敌的狡诈。圣经中再没有一卷书像启示录一样，饱受基督徒意见之苦。因此，在二十二章十八、十九节主耶穌说，『我向一切听见这书上豫言之话的作见证：若有人在这话上加添甚么，神必将写在这书上的灾害加在他身上；若有人从这书上豫言的话删去甚么，神必从这书上所写的生命树和圣城，删去他的分。』我们必须小心，对这书上所写的豫言，不可加添或删去甚么。然而多少世纪以来，大部分的基督徒都删减了这卷书。启示录这卷书虽然印在圣经中，但在许多人的经历中，这卷书事实上却被删掉了。这就是极多的基督徒失去神祝福的原因。从主首次将这卷书向我们打开的时刻起，一直有何等大的祝福！我相信这些信息要使众召会有大的转弯，往前再走一步。众召会要蒙受极大的祝福。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "物质的巴比伦",
    "type": "c",
    "content": "论到启示录的解经书有许多。因着这些着作多半未循健全的原则来解释这卷书，所以所说的大多不准确。我们若要正确的解释启示录，就需要熟悉整本圣经。我们已经指出，这卷书里的每一个象徵，几乎都根据于旧约里的象徵。因此，我们必须知道旧约中那象徵的起源，然后追踪祂在新约里的发展。以启示录一章的灯台为例，最先是出现在出埃及二十五章，然后载于撒迦利亚四章。我们若要明白启示录中灯台的意义，就必须查看出埃及二十五章和撒迦利亚四章。不只如此，我们也需要晓得灯台这事在启示录这卷书中的发展。这就是明白这卷书的路。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "物质的巴比伦",
    "type": "c",
    "content": "关于明白启示录正确的路，另一个例子是十三章的兽。我们若要认识这兽是甚么，就必须去看但以理七章，因为启示录十三章的兽不只是根据于但以理七章所启示的兽，也是那个兽的发展。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 53,
    "chapterS": "五十三",
    "chapterT": "物质的巴比伦",
    "type": "c",
    "content": "我们若研究任何一个象徵首次题到的地方，然后追踪祂的发展，就会对那象徵有正确的解释。我们研读启示录的时候，必须遵循这个基本的原则。但是有许多对这卷书的注释，都违反了这个原则。赞美主，祂已将基本的原则给我们看见了。主所给我们的解释，都是依照这些原则，并且有充分的历史根据。因此，例如，我们都清楚了罗马帝国、罗马教和敌基督是怎么一回事。我们看见了，敌基督将是个双重角色，他既是第七位该撒，又是第八位该撒。他是第八位该撒，将有第七位该撒的身体和第五位该撒的灵。所以他必是一位奇特的人物。我们若清楚明白这事，就会知道我们现今在那里，以及不久的将来要发生甚么事。"
  }
]