[
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "羔羊的婚娶和婚筵",
    "type": "0",
    "content": "第五十四篇　羔羊的婚娶和婚筵"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "羔羊的婚娶和婚筵",
    "type": "c",
    "content": "在神审判了十六、十七、十八章所启示一切消极的事物之后，就有了羔羊的婚娶与婚筵。（启十九5～10。）也许你从未想到过，那为羔羊的基督竟需要有婚礼；这观念完全不是属宗教的。谁会想到救赎主需要行婚礼？有一日，施浸者约翰宣告说，『看哪，神的羔羊，除去世人之罪的！』（约一29。）这一节清楚的启示，基督来作羔羊，除去世人的罪。后来施浸者约翰也指明，基督是新郎。约翰说，『娶新妇的，就是新郎；新郎的朋友站着听祂，因着新郎的声音就欢喜快乐；所以我这喜乐满足了。』（约三29。）因此在约翰福音，基督被启示为那来除去罪的羔羊，也被启示为那来要娶新妇的新郎。基督的目标不是除去罪，乃是要得着新妇。在使徒约翰所写的另一卷书启示录里，我们看见我们的救赎主基督是羔羊，也是那位要来的新郎。所以，祂既是新郎，就必须有婚礼。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "羔羊的婚娶和婚筵",
    "type": "c",
    "content": "羔羊的婚礼将是宇宙的婚礼，将是救赎主与蒙救赎者的联婚。在圣经的末了，我们看见一座城，就是新耶路撒冷；这座城乃是妻子，（启二一2，9～10，）而救赎的神乃是丈夫。神和人结婚，这个观念对宗教是陌生的，但在主的恢复里我们却要强调这一点，给人看见我们的地位是新妇，而那要来之基督的地位是新郎。我们是在地上豫备成为新妇，好迎见祂；祂是在三层天的宝座上豫备作新郎来迎接我们。因此，祂是要来作新郎，我们是要去作新妇。新妇和新郎的相遇既不在天上，也不在地上，而是在空中。我们在空中与祂相遇的时候，就要举行婚礼。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "羔羊的婚娶和婚筵",
    "type": "1",
    "content": "壹　在宗教的大巴比伦被毁灭之后"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "羔羊的婚娶和婚筵",
    "type": "c",
    "content": "羔羊的婚礼要在宗教的大巴比伦被毁灭之后举行。（启十七16。）在这个宇宙中，不仅有一位纯正、贞洁的新妇；也有一个假冒的，就是大妓女。甚至新妇有一部分也曾被这妓女掳获，与她牵连在一起。以盖恩夫人为例，虽然她定规是新妇的一部分，却与那妓女牵连在一起。但是那妓女并不爱盖恩夫人，反而把她关在监里。无论如何，盖恩夫人很明显是与那妓女牵连在一起。我们已经指出，她甚至站在马利亚像的跟前。今天的情形相当複杂。圣经定罪那妓女，我们也定罪她。但是在那妓女里面却有许多真信徒，其中有许多人比公会里的人更尋求主。因为情形複杂，我们的异象就必须清楚。我们必须知道我们应该在那里，我们绝不可与假冒的妓女牵连在一起。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "羔羊的婚娶和婚筵",
    "type": "c",
    "content": "圣经启示撒但总是设法将自己与属神的东西联在一起。神的行动总要激起撒但的活动。按照圣经，几乎没有一次神的行动，是撒但不想来干扰的。神去那里，撒但也去那里。他甚至在传福音的事上很活跃，更企图把自己注射到建造召会的工作中。五旬节那天，神和撒但都有活动。今日在主的恢复里，原则也是一样，因为撒但仍在倣造神所作的。撒但的工作还常常先于神的工作。例如，在神建造耶路撒冷之前，撒但就立起了巴别塔和巴别城。撒但知道神的心意，就企图在神完成祂的计画之前，造出一个倣造品。这是何等诡诈！我们必须洞悉撒但所造的新妇贗品，绝不要和她纠缠在一起。我们是新妇的一部分，怎么能和那妓女有所牵连？"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "羔羊的婚娶和婚筵",
    "type": "c",
    "content": "这些年来，有不少亲爱的基督徒来见我，尽力和我辩论，想要驳倒我。有的人说，『李弟兄，你岂不知道我是在主里的一位真弟兄么？你岂不晓得在各公会里有许多真信徒么？那你为甚么把我们都弃绝呢？』有些很强的基督徒，一再以这样的问题质问我。我总是回答说，『你是亲爱的弟兄，我并没有弃绝你。但是，你知道你在那里么？你是在神所定罪的地方。儘管你是个弟兄，是对的，但你仍留在错的地方。』我们必须看见人和地方的区别。人可能完全对，但他所站的地方可能完全错了。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "羔羊的婚娶和婚筵",
    "type": "c",
    "content": "一九五七年，有一位主的仆人应邀访问台湾。在他访问的期间，带头的弟兄们曾和他有许多交通。有一位弟兄问他；『在台北这里有几个基督徒团体都宣称自己是无宗派，是在主耶穌的名里聚集的。弟兄，请告诉我们，这些团体中那一个是对的？』他回答说，他们中间没有一个是绝对的对，都是相对的对。弟兄们听了这个回答都喫了一惊，马上追问他以甚么标准来说这些团体是相对的对。他回答说，是按若基督的度量。他说，我们身上基督的度量越大，我们在召会方面就越对得多；我们身上基督的度量越小，在召会方面就越对得少。在我们和这位弟兄的头两次交通中，我是担任翻译；但是在这一点上，我也加入了辩论，说，『现在我们谈到基督的度量。有人说，我们身上基督的度量越大，我们在召会这方面就越对得多。我们都会同意，在已过的三百年中，盖恩夫人可能是基督度量最大的一位，然而我们能说她在召会方面是正确的么？她是在属撒但的罗马天主教里，我们再来看旧约中的豫表。以色列人被掳了七十年。到了那七十年的末了，神出来干豫，命令他们归回耶路撒冷。假设有一位传道人起来说，「用不着回耶路撒冷。你看但以理多属灵，他还不是仍留在巴比伦。只要我们属灵，在那里都无妨。」你同意这话么？属灵是一件事，在对的地方又是一件事。你可以和但以理一样属灵，但是你如果留在巴比伦，就仍是在巴比伦。你的情形可能很属灵，但你仍是在被掳之中。不要用但以理作藉口。他虽然留在巴比伦，却一天三次打开窗户，向着耶路撒冷祷告。（但六10。）但以理在被掳的人受命归回耶路撒冷的那年死去。（但一21，拉一l～3。）他若不是死于那年，他也许已经回去了。只要你活着，你就必须回耶路撒冷。不可轻看地位的问题。天主教，以及所有的公会和一切分裂的团体都是新约所定罪的。谁能称义他们？不管你多属灵，只要你是在天主教、公会或者分裂的团体里，你就是在圣经所定罪的地位上。』"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "羔羊的婚娶和婚筵",
    "type": "c",
    "content": "虽然有的人会称义自己，但在他们良心的深处，却知道他们是在错误的地方。每逢有人和我辩论的时候，我时常只是微笑着说，『虽然你现在和我辩论，但在你里面有一位，祂同意我而反对你。这里面的一位不站在你那一边，祂和我在一边。』我们中间有许多人转到召会的路上时，并没有立刻看到异象，而是留在原来所在之处，想要使情形和解。最后，那一位比我们更强的内住者俘掳了我们，我们只好来到对的地方。请弄清楚：作个对的人是一回事，在对的地方是另一回事。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "羔羊的婚娶和婚筵",
    "type": "c",
    "content": "我们是活在一个複杂且混乱的日子里，新妇和她的倣造品－妓女－都在这里。表面上，那个妓女比新妇更得势。新妇只是小菜蔬，妓女却是一棵大树。（酞十三31～32。）你若仅仅看外表，必定要受欺骗和迷惑。大部分的基督徒都很难分辨这二者。这二者的外表差不多相同，都是金子、珍珠和宝石。他们都有出于神的东西，出于基督的东西和出于圣经的东西。但是在主今日的恢复里，异象是清楚的，光是照耀的。这光能暴露并且分辨。我们靠着主恢复里的光，就认识甚么是真实的，甚么是虚假的；我们认识甚么是新妇，甚么是妓女，我们能很容易的将二者区分出来。阿利路亚！我们是在新妇里，我们和那妓女无分无关！不仅如此，我们知道有一天主要来干豫，审判这妓女。所以，主的婚礼要在妓女被毁灭之后举行。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "羔羊的婚娶和婚筵",
    "type": "c",
    "content": "你们有的人可能仍然同情那妓女。但是我肯定的说，当羔羊婚娶之日来到时，再也没有人会同情妓女了。虽然今天你会为她争辩，但是到末了她要完全被烧毁。主恨这妓女；在祂和祂的新妇享受愉快的婚礼之前，祂要完全除去那妓女。没有一个新郎愿意要这种三角关係，主是新郎，当然不会容忍这种事。在羔羊和新妇的婚礼上，不会有第三者存在。那第三者，就是妓女，要被烧灭净尽。为着这个赞美主！我会很高兴看到这个倣造品－大巴比伦－遭毁灭。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "羔羊的婚娶和婚筵",
    "type": "1",
    "content": "贰　在大体信徒被提之后"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "羔羊的婚娶和婚筵",
    "type": "c",
    "content": "羔羊的婚娶要在大体信徒被提（帖前四15～17）之后来到。被提有好几种：初熟果子的被提，男孩子的被提，玻璃海上得胜者的被提，两个见证人的被提和大体信徒的被提。羔羊的婚礼要接在这些被提之后。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "羔羊的婚娶和婚筵",
    "type": "1",
    "content": "参　在基督审判台之后"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "羔羊的婚娶和婚筵",
    "type": "c",
    "content": "羔羊的婚娶也要接在基督审判台（林后五10）的审判之后。在所有的被提之后，举行婚礼之前，将要有基督审判台的审判，以决定那些圣徒有资格参加婚筵。你若是在基督的审判台前得奖赏，就能有分于婚筵。你若是没有得奖赏，反而受主的责备，你不会灭亡，却要受亏损，就像林前三章十五节所描述的。这一节说，『人的工程若被烧毁，他就要受亏损，自己却要得救；只是这样得救，要像从火里经过的一样。』得救而受亏损的人当然错过了婚筵。按照马酞二十五章一至十三节，那五个聪明的童女得进入婚筵，那五个愚拙的却被弃在门外。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "羔羊的婚娶和婚筵",
    "type": "c",
    "content": "基督审判台的审判，不是要决定我们的得救或灭亡，乃是要决定我们是从主得奖赏，还是受亏损。只有得救的人才能站在这个审判台前。当主从天上降到地上的时候，他要在空中停留一些时候，在那里处理一些问题。基督的审判台要在空中设立，婚礼也是要在空中举行。在审判和婚礼之后，基督要同着祂所拣选的人，作祂的军队一同降到地上，在哈米吉顿战争中与敌基督争战。所以，审判台和婚礼都要在空中进行。婚礼的举行，是在那妓女被毁灭之后，在所有的被提之后，也在基督审判台的审判之后。我们将要看见，在审判台前蒙拣选的人将成为新妇，也是筵席中的宾客。宾客就是团体的新妇。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "羔羊的婚娶和婚筵",
    "type": "1",
    "content": "肆　羔羊的婚娶"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "羔羊的婚娶和婚筵",
    "type": "2",
    "content": "一　大批群众的赞美"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "羔羊的婚娶和婚筵",
    "type": "c",
    "content": "五至七节说到大批群众的赞美。在宗教的巴比伦被毁灭，（启十七16，）大体圣徒被提，（启十四16，帖前四15～17，）和基督审判台为赏赐的审判（启十一18，林后五10）之后，紧接着的是羔羊的婚娶，再是敌基督和物质大巴比伦的毁灭，（启十九19～21，十八1～十九4，）而带进了神的掌权－神的国。（启十九6。）为此，大批得救的群众用阿利路亚欢呼赞美，（启十九1，3，6，）并且二十四位长老与四活物也和他们一同赞美神。（启十九4。）"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "羔羊的婚娶和婚筵",
    "type": "c",
    "content": "这几节里所记载的是何等兴奋的事！那时候我们已亲眼见到那妓女被毁灭，我们也经过了审判台的审判，我们将要在婚礼中有分。阿利路亚！何等美妙！我盼望在那里，我急切等待那日子来到。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "羔羊的婚娶和婚筵",
    "type": "c",
    "content": "六节形容大批群众的声音，『又像众水的声音，也像大雷的声音。』大批群众圣徒的赞美像众水的声音，一直继续不停；也像大雷的声音，显出威严。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "羔羊的婚娶和婚筵",
    "type": "2",
    "content": "二　新妇的豫备"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "羔羊的婚娶和婚筵",
    "type": "c",
    "content": "现在我们要来看一件非常要紧的事，就是新妇的豫备。七节说，『我们要喜乐欢腾，将荣耀归与祂；因为羔羊婚娶的时候到了，新妇也自己豫备好了。』新妇，直译，祂的妻子。这是指召会，（弗五24～25，31～32，）就是基督的新妇。（约三29。）然而，按照八至九节，这里的妻子（基督的新妇），只包含千年国中得胜的信徒；而二十一章二节的新妇（妻子），乃是由所有得救的圣徒所组成，从千年国以后直到永远。新妇的豫备是在于得胜者生命的成熟。再者，得胜者不是分开的个人，乃是团体的新妇。为着这一面，就需要建造。他们不仅在生命上成熟，更是同被建造，成为一个新妇。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "羔羊的婚娶和婚筵",
    "type": "3",
    "content": "１　基督从众圣徒活出，成为他们主观的义"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "羔羊的婚娶和婚筵",
    "type": "c",
    "content": "八节说，『又赐她得穿明亮洁净的细麻衣，这细麻衣就是圣徒所行的义。』洁净的，或作，纯洁的，是指性质。明亮，是指彰显。义，也可译为义行。这里的义是複数，不是指我们所接受，使我们得救的义（就是基督－林前一30）。我们所接受，使我们得救的义是客观的，使我们满足公义之神的要求；这里得胜圣徒的义是主观的，（腓三9，）使他们满足得胜基督的要求。所以，细麻衣指明我们得胜的生活。这细麻衣就是从我们里面活出来的基督自己。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "羔羊的婚娶和婚筵",
    "type": "3",
    "content": "２　马酞二十二章的婚筵礼服"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "羔羊的婚娶和婚筵",
    "type": "c",
    "content": "按照整本圣经的启示，我们得救的人需要两件衣服－一件是为着我们的救恩，另一件是为着我们的奖赏。为着救恩，我们需要一件袍子来遮盖我们。这件袍子就是路加十五章里，穿在浪子身上的袍子。浪子回家，对父亲说，『父亲，我犯罪得罪了天，并得罪了你。我不配再称为你的儿子。』（路十五21。）他认为自己不配到父亲面前。但是父亲却对他的仆人说，『快把那上好的袍子拿出来给他穿。』（路十五22。）这件袍子就是基督作我们的义，使我们在神面前被称义。我们都有这件袍子，这是第一件袍子，就是基督作我们的义，作我们的称义，使我们得以站在公义的神面前。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "羔羊的婚娶和婚筵",
    "type": "c",
    "content": "但是我们还需要第二件衣服，就是马酞二十二章十一、十二节里的婚筵礼服。这件衣服不是为着我们的救恩，而是为着我们的奖赏，使我们有资格参加神儿子的婚筵。第一件衣服使我们有资格见神，叫我们得救；第二件衣服使我们有资格见基督，叫我们得奖赏。这第二件衣服乃是圣灵在我们里面的工作，实际上这就是我们所凭以生活并活出来的基督。这是在我们日常生活中，藉我们彰显出来的基督。这就是八节所说圣徒的义。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "羔羊的婚娶和婚筵",
    "type": "c",
    "content": "第二件衣服也是马酞五章二十节所说的义。在这一节里主耶穌说，『我告诉你们，你们的义，若不超过经學家和法利赛人的义，绝不能进诸天的国。』这是很重的话，很少基督徒能明白。这一节清楚的指明，我们的义必须超过法利赛人的义。这义并不是我们所接受作我们衣袍，使我们得称义的客观基督，乃是我们所活出作我们日常生活的主观基督。这不是称义的袍子，乃是使我们有资格接受奖赏的衣服。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "羔羊的婚娶和婚筵",
    "type": "c",
    "content": "马酞二十二章十一、十二节的婚筵礼服说明了这点。在这个比喻中，主说到一个没有穿婚筵礼服的人进来参加婚筵。王看见他便说，『朋友，你没有穿婚筵的礼服，是怎么进到这里来的？』宾客无言可答。于是王对他的仆人说，『把他的手脚捆起来，扔在外面黑暗里，在那里必要哀哭切齿了。』（酞二二13。）这里的婚筵礼服不是称义的衣服，乃是很特别的衣服。按照古时犹酞人的风俗，凡参加婚筵的人都必须穿特别的婚筵礼服。我们若要在羔羊的婚筵上有分，就必须穿这样的衣服。你若想有资格参加基督的婚筵，就需要凭基督活着，并且在日常生活中把祂活出来。这一位基督，就是主观的基督，便成了婚筵礼服，使你有资格可参加婚筵。因此，我们需要称义的衣服，也需要婚筵礼服。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "羔羊的婚娶和婚筵",
    "type": "c",
    "content": "启示录三章四节、五节及十八节也说到这第二件衣服。在三章四、五节，主告诉在撒狄的召会，凡未曾玷污自己衣服的，要穿白衣与祂同行，并且得胜的，『必这样穿白衣。』这里的衣服就是为着婚筵。在三章十八节主劝在老底嘉的召会要向祂『买白衣。』由此可见，启示录这卷书特别强调第二件衣服。我们若是没有这件衣服，就会错过婚筵。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "羔羊的婚娶和婚筵",
    "type": "3",
    "content": "３　诗篇四十五篇里刺绣的衣服"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "羔羊的婚娶和婚筵",
    "type": "c",
    "content": "这两件衣服也见于诗篇四十五篇。在这诗篇里，王后有两件衣服（诗四五13～14）：一件相当于客观的义，使我们得救；另一件相当于主观的义，使我们得胜。后者等于马酞二十二章十一、十二节里的婚筵礼服。诗篇四十五篇的王后表徵召会，她的第一件衣服是『用金绣的，』第二件是『刺绣的衣服。』（原文。）在圣经里，金錶徵神的神圣性情。在我们得救的时候，我们接受了一件金的衣服，使我们能到神面前。除此之外，我们还需要另一件衣服，就是刺绣的衣服。这刺绣表徵圣灵变化的工作。今天圣灵正作工在我们身上，变化我们，如同刺绣的人在布上一针针的绣着。虽然我们已经有了第一件衣服，但现在圣灵正在作刺绣的工作，以准备第二件衣服，这衣服要使我们有资格在基督的审判台前见祂。一天过一天我们在圣灵的针刺，圣灵的变化之下。我们何等需要这第二件的衣服！这是一件严肃的事。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "羔羊的婚娶和婚筵",
    "type": "c",
    "content": "这件事儘管严肃，大部分基督徒还是只注意第一件衣服。有人甚至说，『只要我们被称义，蒙救赎，并且得救了，一切就都好了。』不要听这种话。就救恩而论，你可能很好了，但就奖赏而论你如何？你不仅需要称义，你也需要得称许。当你显在基督审判台前的时候，祂会称许你么？马酞二十二章十四节非常清楚的说，有些人要被选上，别的人却没有。只有那些穿着藉圣灵刺绣的工作所产生之第二件衣服的人才被选上，才有资格参加羔羊的婚筵。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "羔羊的婚娶和婚筵",
    "type": "2",
    "content": "三　带下主的掌权"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "羔羊的婚娶和婚筵",
    "type": "c",
    "content": "到六节大批群众的声音宣告说，『阿利路亚！因为主我们的神，全能者，作王了。』神的掌权，就是国度，与羔羊的婚娶有关，羔羊的婚娶乃是神新约经纶完成的结果。神新约的经纶是要藉着祂的救赎和神圣的生命，为基督娶得一个新妇，就是召会。藉着圣灵历世以来不断的作工，到这世代结束时，这目标必然达到。那时，新妇，就是得胜的信徒，要豫备好，神的国也要来到。这与主在马酞二十六章二十九节所说的豫言相符。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "羔羊的婚娶和婚筵",
    "type": "c",
    "content": "婚礼要带进主的掌权，就是国度，因为所有被请赴婚礼的宾客既是团体的新妇，又是与新郎一同作王的人。新郎要得着全地作祂的国度，当然就需要许多附属的王与祂一同作王。所有与祂一同作王的人就是祂团体的新妇。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "羔羊的婚娶和婚筵",
    "type": "c",
    "content": "我不确定婚筵要有多长的时间。在空中所举行的婚礼，本身会持续很短的时间。在婚礼之后，就是婚筵。婚筵通常总是比婚礼时间更长。虽然我相信婚筵将持续一千年，但是并没有圣经的根据，可以让我们很有把握的说这话。在主看来，千年如一日。（彼后三8。）马酞二十二章指明，婚筵就是千年国。对我们来说，千年国的一千年将是婚筵。每一位被请赴婚筵的人，也要有分于一千年的作王掌权；我们的王是新郎，我们这些与祂一同作王的人乃是祂的新妇，那一千年将是我们的蜜月。基督的一千年作王，将是我们的筵席。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "羔羊的婚娶和婚筵",
    "type": "c",
    "content": "我相当确定，许多基督徒将得不着奖赏，不得在要来的国度里与基督一同掌权。虽然你会得救，但你若要得着国度为奖赏，就必须是个得胜者。对得胜者来说，在基督的国度里与祂一同掌权，就是婚筵。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "羔羊的婚娶和婚筵",
    "type": "1",
    "content": "伍　羔羊的婚筵"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "羔羊的婚娶和婚筵",
    "type": "c",
    "content": "九节说，『天使对我说，你要写上，凡被请赴羔羊婚筵的有福了。又对我说，这是神真实的话。』这里羔羊的婚筵就是马酞二十二章二节的婚筵。这是对得胜信徒的奖赏；并不是所有得救的人都能有分，只有得胜者才会被请赴席。马酞二十五章八至十三节那五个愚拙的童女就错过了。然而她们在国度时代受主对付之后，仍将有分于新耶路撒冷，直到永远。所以，被请赴基督婚筵的人有福了，这要将得胜的信徒引进千年国的享受里。被请赴羔羊婚筵的得胜信徒，也是羔羊的新妇。九节所说的福，乃是指有分于千年国的福。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "羔羊的婚娶和婚筵",
    "type": "c",
    "content": "马酞二十二章十四节说，『因为被召的多，选上的少。』启示录十七章十四节说，『同着羔羊的，就是蒙召被选忠信的人。』蒙召是一回事，被选上是另一回事。那些跟随主与敌基督争战的人，不仅是蒙召者，也是被选者。虽然我们有把握说，我们已径蒙召了；我们却没有把握说，我们也会被选上。这要到基督审判台前才能决定。我们被提之后，要站在主的审判台前，祂要决定我们彀不彀资格被选上。只有被选上的人才被请赴羔羊的婚筵。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "羔羊的婚娶和婚筵",
    "type": "1",
    "content": "陆　耶穌的见证"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "羔羊的婚娶和婚筵",
    "type": "c",
    "content": "十节说，『我就俯伏在他脚前要拜他。他说，千万不可。我和你并你那些持守耶穌见证的弟兄，同是作奴仆的；你要敬拜神！因为耶穌的见证乃是豫言的灵。』这节指明，新妇，就是被请的宾客，乃是耶穌的见证。虽然今天的召会就该是耶穌的见证，但在我们中间有些人却在耶穌见证的水准之下。然而，到了十节的时候，所有被请的得胜者，都已完全达到了这水准。主得着祂的新妇之后，便能对撒但和全宇宙夸口说，『这新妇是我的见证。』"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 54,
    "chapterS": "五十四",
    "chapterT": "羔羊的婚娶和婚筵",
    "type": "c",
    "content": "十节说，耶穌的见证是豫言的灵。整卷的启示录有一个灵，这灵就是耶穌的见证。豫言的灵就是豫言的实际、本质、特性和特徵；因此，耶穌的见证乃是这卷书豫言的实际、本质、特性和特徵。今日，耶穌的见证就是召会。但是召会中的肢体并没有都达到了主的标准。所以主必须等到得着新妇之后，才能对撒但说，『这是我的见证，她完美至极！』因此，新妇是启示录里豫言的实际、本质和元素。这卷书乃是为着召会生活，为着新妇。"
  }
]