[
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "千年国",
    "type": "0",
    "content": "第五十六篇 千年国"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "千年国",
    "type": "c",
    "content": "在本篇信息中，我们来到千年国。旧约里有许多关于千年国的经节。（诗二6，8～9，赛二2～5，十一1～10，六五20～25，三十26，亚八20～23，诗七了1～17，赛四2～6，九7，十二１～５，十六5，三二1～２，四十9～11，六一4～9，亚十四16～21。）在旧约中，国度是藉着众申言者向人类所宣报的佳音。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "千年国",
    "type": "c",
    "content": "在得胜者被提和千年国开始之间，有许多事要发生。在男孩子被提之后，天上立刻有大声音说，『我们神的救恩、能力、国度、并祂基督的权柄，现在都来到了。』（启十二10。）然而事实上，那时国度并未来临，因为三年半的大灾难还没有来到；虽然如此，在那些已经被提到诸天之上的人眼中，国度已经来了。在这世代末了的三年半中，以下的事情要发生：大体圣徒的被提；宗教巴比伦的毁灭，也就是天主教的摧毁；以及犹酞教的毁灭。在这三年半的末了，将有哈米吉顿的战争，以及物质巴比伦的倾倒。全地必须得着清理，以准备神的国来临。在二十章的时候，几乎一切都得了清理，只有一样还留着，就是撒但，他是一切问题的源头。所以，在关于千年国的二十章，首先题到撒但被捆绑。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "千年国",
    "type": "1",
    "content": "壹　撒但受监禁"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "千年国",
    "type": "c",
    "content": "在二十章一至三节，我们看见撒但受监禁。敌基督失败后，撒但就被捆绑监禁，使背叛的地得以清理，基督的国可以来临。（启二十4～6。）撒但要被捆绑，扔在无底坑里，这无底坑是在地心里。撒但要在那里受监禁一千年，此后『必须暂时释放他。』（启二十3。）主耶穌要将敌基督和假申言者直接扔在火湖里，因为主不再使用他们了。然而，甚至在哈米吉顿战争以后，撒但对主多少仍有些用处。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "千年国",
    "type": "c",
    "content": "在哈米吉顿战争之后，主要在耶路撒冷建立祂荣耀的宝座，并且要将还在地上的万民聚集在祂面前，然后祂要对他们执行审判。我们已经指出，这将是基督对活人的审判，是照着天使在天空所传永远的福音执行的。（启十四6。）『山羊』要进入为魔鬼和他的使者所豫备的永火里，『绵羊』要进入千年国里作国民。（酞二五34。）这些『绵羊』虽然会得复兴，却不会得重生，在他们里面仍然会有背叛的天性，所以在一千年之后，他们需要进一步的受试验。因为主要用撒但试验他们，所以在千年国开始的时候，主不会将撒但扔在火湖里，乃将他囚在无底坑里一千年。那一千年结束了，主要把撒坦从无底坑里释放出来，用他试验千年国时在地上的国民。在下一篇信息中，我们要看见歌革和玛各，就是苏俄人，不会通过这试验。在撒但的煽动之下，他们会再次背叛神。在此我们可以看见，为要洁净人类，撒但在神手中仍然有用。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "千年国",
    "type": "1",
    "content": "贰　千年国"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "千年国",
    "type": "c",
    "content": "行传三章二十一节说，『直到万物复兴的时候，就是神自古以来，藉着祂圣申言者的口所说的。』这复兴不仅会影响人，也会影响整个受造之物－诸天、地、动物、甚至树木。一切因人的堕落而受咒诅的东西都要得复兴。以赛亚三十章二十六节说，『月光必像日光，日光必加七倍，像七日的光一样。』今天酞阳和月亮都不正常，因为祂们曾因撒但的背叛及人的堕落遭受咒诅。创世记三章十七、十八节指明，因着人的堕落，地曾受了咒诅。所以，今天的地不正常。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "千年国",
    "type": "c",
    "content": "当以色列人即将进入美地，就是那流奶与蜜之地的时候，摩西差遣十二个探子去窥探那地。（民十三1～2。）这些探子带回一挂葡萄甚大，必须两个人扛着。（民十三23。）一九五八年，我到那个地区游览，特意要看看是怎样的葡萄，导游带给我一挂小葡萄，我问为甚么这么小，他告诉我，因为土壤不肥，雨水也少。经过多少世纪以来，风把所有的表土都吹走了，因这缘故，几乎没有甚么能在那里生长。按照申命记里的豫言，这地因着以色列人的罪恶受了咒诅，所以这地变为不正常。同样的，整个宇宙也不正常。然而，千年国来临时，一切都要得着复兴。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "千年国",
    "type": "c",
    "content": "在以赛亚书、撒迦利亚书和诗篇里，有许多关于千年国的豫言。在复兴的时候，不仅人类，一切受造之物都要恢复到原初的光景。兽类和畜类要恢复到一个地步，『豺狼必与绵羊羔同居，豹子与山羊羔同卧。』（赛十一6。）这不是神奇的，乃是正常、普通的。以赛亚十一章八节说，『喫奶的孩子必玩耍在虺蛇的洞口，断奶的婴儿必按手在毒蛇的穴上。』甚至包括麻烦的蚊子在内，也要得复兴。当蚊子叮我时，就题醒我蚊子需要复兴。祂们得复兴之后，就会奏乐却不叮人。不要恨恶蚊子、苍蝇、地鼠这些东西，你必须责备亚当，因为他的堕落使受造之物遭受咒诅。但基督再来时，一切都要得复兴，树木要发旺，花朵也要盛开。以赛亚三十五章一、二节说，『旷野和乾旱之地，必然欢喜；沙漠也必快乐；又像玫瑰开花。必开花繁盛，乐上加乐，而且欢呼。』不仅如此，『在旷野必有水发出，在沙漠必有河湧流。发光的沙，要变为水池，乾渴之地，要变为泉源。』（赛三五6～7）并且，『在那里必有一条大道，称为圣路。』（赛三五8。）以赛亚书满了对千年国的描述。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "千年国",
    "type": "c",
    "content": "照着圣经的豫言，千年国有两部分：上端属天的部分和下端属地的部分。千年国上部称为父的国，（酞十三43，）下部称为人子的国。（酞十三41。）弥赛亚国是千年国下部的另一名称。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "千年国",
    "type": "c",
    "content": "在千年国里将有三班人。第一班是得胜的圣徒，包括新旧约中得胜的圣徒。这些得胜的圣徒要与基督一同作王，基督是至高的王，我们将是祂的小王。所以上部是千年国的君王部分。在下端部分的第二班人，乃是蒙保全正确的犹酞人，他们要在主回来时得救。照着撒迦利亚十二章十至十四节，这些犹酞人必仰望他们所紮的那位，然后他们要悔改。这些就是三分之一要经过火受熬炼的犹酞人。（亚十三9。）这些得救的犹酞人要进入千年国作祭司，教导万民尋求神，认识神。那时以赛亚二章二至三节就应验了。三节说，『必有许多国的民前往，说，来罢，我们登耶和华的山，奔雅各神的殿；主必将祂的道教訓我们，我们也要行祂的路；因为訓诲必出于锡安，耶和华的言语，必出于耶路撒冷。』藉着作祭司之犹酞人的教导，万民都必认识神。以赛亚六十一章六节清楚的说，『你们倒要称为耶和华的祭司，人必称你们为我们神的仆役。』当千年国的时候，万民都必认犹酞人为神的祭司，这话也就得应验了。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "千年国",
    "type": "c",
    "content": "撒迦利亚八章二十三节说，『万军之耶和华如此说，在那些日子必有十个人，从列国诸族中出来，拉住一个犹大人的衣襟，说，我们要与你们同去，因为我们听见神与你们同在了。』这节指明每个犹酞人都是宝贵的。那时得救的犹酞人数目极少，所以必有十个人从一族中出来，拉住一个犹酞人说，『帮助我们认识神，我们要受你教导，因为我们听见神祝福你了。我们要分享你的祝福。告诉我们神的事，并且教导我们如何敬拜祂。』在那些日子，犹酞人会受到热烈的欢迎。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "千年国",
    "type": "c",
    "content": "千年国里的第三班人，就是马酞二十五章的『绵羊。』我们已经看见，这些绵羊要迁到千年国里，成为那里的国民。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "千年国",
    "type": "c",
    "content": "在千年国的下端部分，就是称为人子的国里，耶穌这大卫的后裔，要作王管理犹酞人，并且藉着犹酞人管理万国。祂要在大卫的宝座上，藉着犹酞人而作王管理万国。这就是人子的国和弥赛亚国，也是行传十五章十六节所说大卫的帐幕。大卫的帐幕已经倒塌了，但千年国来临时，基督要重新建造大卫的帐幕。大卫的帐幕就是大卫的国。在撒下七章，神曾应许要永远坚立大卫的国，（撒下七16，）这永远的国将是千年国的下端部分，就是人子的国和弥赛亚的国。作王的得胜者要在千年国的上端部分，作祭司的犹酞人和众民将在千年国的下端部分。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "千年国",
    "type": "c",
    "content": "清楚这些事情是很有帮助的。你若领会这些事，读圣经时就会晓得那些经节是指上端的部分，那些经节是指下端的部分。你会知道那些经节是指王，那些是指祭司，那些是指万民。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "千年国",
    "type": "2",
    "content": "一　宝座和审判"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "千年国",
    "type": "c",
    "content": "启示录二十章四节说，『我又看见几个宝座和坐在上面的，有审判的权柄赐给他们。』这里的『他们』指得胜者。这时，他们已坐在宝座上，有审判的权柄赐给他们。得着审判的权柄，意即得着国度。（参但七10，18，22。）这指明得胜者已经得着国度，现今正在享受国度。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "千年国",
    "type": "2",
    "content": "二　得胜的信徒与基督一同作王一千年"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "千年国",
    "type": "c",
    "content": "四节又说，『我又看见那些为耶穌的见证、并为神的话被斩者，以及那些没有拜过兽与兽像，额上和手上也没有受过祂印记之人的魂，他们都活了，与基督一同作王一千年。』那些『为耶穌的见证、并为神的话被斩者，』乃是召会历代的殉道者，如六章九节所说的。无疑的，彼得、保罗、雅各、司提反以及许多世纪以来被杀的人都包括在内。这些为耶穌的见证、并为神的话殉道的圣徒，要复活与基督一同作王。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "千年国",
    "type": "c",
    "content": "在大灾难期间的殉道者，乃是那些不拜兽与兽像，额上和手上也不受其印记的人。在得胜者被提之后，许多圣徒因着不肯拜敌基督，也不肯在额上和手上受其印记而殉道了。这些殉道的圣徒也要复活，在千年国里一同作王。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "千年国",
    "type": "c",
    "content": "原则上，这些一同作王的人也必定包括活着被提的得胜者。男孩子若在同王的人当中，初热的果子当然也在其中。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "千年国",
    "type": "c",
    "content": "在马酞二十五章二十一、二十三节，主都说，『好，良善又忠信的奴仆，你在不多的事上既是忠信的，我要把许多事派你管理；进来享受你主人的快乐。』这两节指得胜者在千年国里的享受。主要对慇勤的奴仆说，『干得好！进来享受你主人的快乐。我有一些事要派你管理。』这就是得胜的信徒在千年国里的享受。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "千年国",
    "type": "2",
    "content": "三　头一次复活"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "千年国",
    "type": "3",
    "content": "１　上好的复活"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "千年国",
    "type": "c",
    "content": "得胜者要享受上好的复活。六节说到『头一次复活。』在希腊文里，『头一次』和路加十五章二十二节的『上好』同字。在路加福音，父亲因着浪子回家而说，『把那上好的袍子拿出来给他穿。』所以，六节的头一次复活实际上可译为『上好的复活。』得胜者要享受这复活。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "千年国",
    "type": "3",
    "content": "２　特殊的复活"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "千年国",
    "type": "c",
    "content": "头一次复活也是特殊的复活，就是使徒保罗所追求杰出的复活。（腓三11。）希腊文可译为『特出的复活。』意思就是这复活和一般的复活不同，乃是有尊荣的复活，好比有尊荣的毕业一样。这复活乃是带有王权的复活，作为赐给得胜者的奖赏，使他们在千年国里与基督一同作王。因此，在这头一次复活有分的有福了。（启二十6。）有分于这复活之结果的，不仅是复活的得胜者，如十二章五节的男孩子和十五章二节的晚期殉道者，也包括活着被提的得胜者，如十四章一至五节初熟的果子。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "千年国",
    "type": "3",
    "content": "３　生命的复活"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "千年国",
    "type": "c",
    "content": "我年轻时，以为只有信徒才会复活，不信的人不会复活。在我看来，复活是赐给信徒一项特别的祝福。至终我才知道不信者也要复活。约翰五章二十九节说到『生命的复活』和『审判的复活。』生命的复活是千年国之前，得救信徒的复活。审判的复活是千年国之后，未得救之人的复活。已死的信徒要在主耶穌回来时复活，享受永远的生命；因此，他们的复活称为生命的复活。但所有已死的不信者，都要在这一千年之后复活，并在白色大宝座前受审判；（启二十11～15；）因此，他们的复活称为审判的复活。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "千年国",
    "type": "3",
    "content": "４　赏赐的复活"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "千年国",
    "type": "c",
    "content": "头一次复活也是赏赐的复活。路加十四章十三、十四节说，『你就有福了，因为他们没有可报答你的；在义人复活的时候，你要得着报答。』这复活乃是带着赏赐的复活。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "千年国",
    "type": "c",
    "content": "并非所有已死的圣徒都同时复活。至少，十一章两个见证人复活的时候就和别人不同，他们要在死后三天半复活。（启十一11。）不仅如此，在第六印之前被提的男孩子，要比大体的信徒先复活；大体已死的信徒要在第七号时复活。我们可以用林前十五章和帖前四章笼统的说到复活，告诉人已死的信徒要在主回来时复活；然而，我们还需要知道关于信徒复活的细节。例如，男孩子要在大灾难之前复活，大体已死的圣徒要在大灾难快要结束时复活；还有，站在玻璃海上晚期的得胜者可能在另一个不同的时候复活。他们当然不会和男孩子一同复活，因为他们要在大灾难期间殉道；若说他们要与大体已死的圣徒一同复活，这也是值得怀疑的。所以信徒会有三或四种不同的复活；男孩子的复活、两个见证人的复活、晚期得胜者的复活、和大体已死信徒的复活。我们不该满足于仅仅在信徒一般的复活中，而该切望在上好的复活中。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "千年国",
    "type": "3",
    "content": "５　在这复活有分的有福了"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "千年国",
    "type": "c",
    "content": "六节说，『在头一次复活有分的有福了，圣别了。』这必是最高的福分－承受在地上显出的国，甚至在这国中为王。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "千年国",
    "type": "3",
    "content": "６　有分于这复活的人，第二次的死在他们身上没有权柄"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "千年国",
    "type": "c",
    "content": "关于在头一次复活有分的人，六节说，『第二次的死在他们身上没有权柄。』这很难领会。火湖称为第二次的死。（启二十14。）有的人也许说，『信徒要在千年国之前复活，绝不会被摆在火湖，就是第二次的死里。』圣经不是那么简单。我们已经看见，撒但在神手中是有用的；照样，死对祂也多少有些用处。所有消极的情形都与死亡有关。以软弱为例，所有的软弱－身体的、心思的和灵性的－都属于死亡。软弱是死亡的名片。当死亡即将拜访人的时候，祂不是直接以死亡的形态而来，乃是首先以软弱的形态而来。随着软弱而来的就是疾病，随着疾病而来的就是死亡。所以软弱与疾病都属于死亡。不仅如此，我们生活中所面临的一切麻烦、艰难也都属于死亡。当得胜者进入千年国的上端部分，与基督一同作王的时候，就不会有软弱、疾病、麻烦、艰难。换句话说，他们不会再受死亡的搅扰。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "千年国",
    "type": "c",
    "content": "在复活之前的死是第一次的死，在复活之后的死是第二次的死。第二次的死，就是火湖，是指复活之后的死。第一次的死是灵与魂离开身体，身体被埋葬了，灵与魂到了阴间－信徒的灵与魂到了阴间里得到安慰的部分，不信之人的灵与魂到了受痛苦的部分。主耶穌要断定，在死人中间，谁要在千年国之前复活，谁要留在坟墓里一千年，在千年国之后复活。不信之人复活以后，要在白色大宝座前受审判。（启二十11～15。）已死的不信之人要被扔在火湖，就是第二次的死里。这就是说，甚至在他们复活之后，仍要受第二次的死。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "千年国",
    "type": "c",
    "content": "不要像许多基督徒一样，以为复活之后一切就必好了。我们复活之后，要站在基督的审判台前。（林后五10。）若是我们不可能仍有问题，那么为甚么在复活之后还要受审判？当我们站在基督的审判台前时，我们会恐惧战兢，不知道主耶穌要如何说我们。不错，你得救了，并且永远得救，这一点毫无问题。我们不相信得救了的人会再沉沦。约翰十章二十八、二十九节指明，我们一旦接受了永远的生命，就永不灭亡。然而保罗在林前三章十五节说，『人的工程若被烧毁，他就要受亏损，自己却要得救；只是这样得救，要像从火里经过的一样。』我们虽然得救了，仍可能受亏损；这就是说，我们仍可能有问题。不要以为你在复活被提之后，就会立刻到天上。不，你必须先受察验。不要期望直接进入千年国与基督一同作王，你必须先站在基督的审判台前。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "千年国",
    "type": "c",
    "content": "当我们站在这审判台前的时候，『我们各人必要将自己的事向神陈明。』（罗十四12。）也许你必须说，『主阿，我得救以后还是喝酒、看电影。人告诉我应该爱你，但我就是无心爱你。我听过关于国度的信息，但我就是不在意。主阿，请原谅我。』今天你可以批评别人，但你站在审判台前的时候，就得批评自己了。基督审判台前的审判要断定我们是得赏赐进入祂的国，还是受惩罚。那惩罚和第二次的死有关，正如软弱、疾病、麻烦、艰难与第一次的死有关一样。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "千年国",
    "type": "c",
    "content": "今天神用软弱、疾病、麻烦和艰难管教我们，惩治我们，使我们在生命里长大。你若未成熟就死去，不要以为在复活之后你会忽然变得成熟。不，你会在不成熟的情况中复活被提；你未成熟而死，也要未成熟而复活。就以从學校毕业为例，你若在毕业之前离校，一段时间以后回来，你还得完成你的學业；你必须继续研读，直到完成课业才能毕业。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "千年国",
    "type": "c",
    "content": "我们需要快快长大成熟，不要耽延长大成熟的过程。你必须害怕未成熟就死去。你若未成熟就死去，在复活之后，你要未成熟的站在主的审判台前。用不着主说甚么，反而你要说，『主阿，对不起，我未成熟就死了，现在我仍未成熟。主阿，怜悯我，再给我时间让我成熟。』但主可能说，『时代改变了。你必须被放在会帮助你长大的环境里。』要确信这环境不会令人很愉快。在这环境里，每个人都要受到与第二次的死有关之事的对付。这就是说，即使在信徒复活之后，他仍可能被第二次死的事所摸着；也就是说，第二次的死在他身上仍有一些权柄。只有在上好的复活里有分的得胜者，才不受制于第二次的死。他们已经从一切的软弱、疾病、麻烦、艰难和苦难毕业了。这是对六节正确的领会。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "千年国",
    "type": "c",
    "content": "不要相信不正确的教訓说，你若在血里被洗净，且由那灵重生，一切就都好了。你虽然永远得救了，你仍需要长大、成熟、并得成全，好与基督一同作王。你若不成熟，就要受亏损。你若在复活之前受亏损，你的亏损将属于第一次的死；你若在复活之后受亏损，你的亏损将与第二次的死有关。你虽是复活的信徒，却仍在第二次死的权下，属于第二次死的事物会搅扰你。这是纯正、光照人且严肃的真理。哦，我们都需要蒙光照、清明并认真！"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "千年国",
    "type": "c",
    "content": "今天你的情况如何？你仍然属肉体么？你仍然爱世界么？你仍然和妻子相争或背叛你的丈夫么？倘若这是你的光景，你复活之后站在基督的审判台前，你要对主说甚么？祂要对你说甚么？祂要告诉你，你需要受一些苦，好得成熟，你需要属于第二次死的事物作工在你身上。但赞美主，得胜者在上好的复活里有分，并且第二次的死在他们身上没有权柄！"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "千年国",
    "type": "2",
    "content": "四　在千年国里享受祭司职任和君王职分"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "千年国",
    "type": "c",
    "content": "六节也说，得胜者『要作神和基督的祭司，并要与基督一同作王一千年。』在千年国里，得胜者一面要作祭司，亲近神和基督；一面又要作君王，与基督一同作王辖管列国。（启二26～27，十二5。）他们作祭司，是叫神和基督享受他们的事奉而满足；他们作君王，是为神掌权，代表神牧养人，叫人得着享受和满足；这就是所给他们的赏赐。今世失败的信徒要失去这赏赐；但他们在千年国里受主对付之后，要在新天新地里有分于这赏赐的福分，就是事奉神，并代表神执掌王权，直到永远。（启二二3～5。）"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 56,
    "chapterS": "五十六",
    "chapterT": "千年国",
    "type": "c",
    "content": "今天正确的基督徒将人和人的需要带到神和基督面前，也将神和基督供应给人。他们也将神的权柄带给人，并且向着人代表神。我们既有分于千年国的上端部分，我们就是祭司也是君王。我们要应付神和人的需要，将人带给神，也将神带给人。藉着我们的祭司职任和君王职分，神和人都要完全满足。我们这一班人是祭司和君王，远超任何属于第二次死的事物。在这范围里不会有软弱、疾病、麻烦和艰难。这是何等美好！"
  }
]