[
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "新耶路撒冷（一）",
    "type": "0",
    "content": "第五十九篇　新耶路撒冷（一）"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "新耶路撒冷（一）",
    "type": "c",
    "content": "在本篇和以下六篇信息中，我们要来看新耶路撒冷的各面。（启二一9～27。）"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "新耶路撒冷（一）",
    "type": "1",
    "content": "壹　看见新耶路撒冷之异象的路"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "新耶路撒冷（一）",
    "type": "c",
    "content": "首先我们需要认识，看见新耶路撒冷之异象的路。执行末后七灾的七位天使中，有一位将新耶路撒冷指给约翰看。（启二一9。）这表徵七碗的审判乃是为着新耶路撒冷。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "新耶路撒冷（一）",
    "type": "2",
    "content": "一　在灵里"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "新耶路撒冷（一）",
    "type": "c",
    "content": "十节说，『我在灵里，天使带我到一座高大的山，将那由神那里从天而降的圣城耶路撒冷指给我看。』我们若要看见新耶路撒冷的异象，就必须在灵里。约翰看见七个召会的异象之前，也是在灵里。（启一10。）一章不仅告诉我们约翰在灵里，还启示他在那称为拔摩的海岛上。这点若不重要，就不会记载在圣经里。因着约翰在拔摩海岛上，并且在灵里，他就能看见众召会，就是七个金灯台。许多人虽然研读启示录，甚至读了我们那些关于七个灯台的信息，却甚么也没有看见；原因就是他们既不在正确的地位上，也不在灵里。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "新耶路撒冷（一）",
    "type": "c",
    "content": "要看见甚么东西，我们都需要正确的立场同正确的角度，并且需要看见的能力。紧接在约翰看见七个金灯台之前，他听见了大声音，就转过身来，要看是谁发声与他说话。（启一10，12。）读这些生命读经信息的人，有些是在公会里的，我盼望他们听见声音，并且转身来看。然而，许多人虽然听见了声音，却不愿转身；即使他们转身要看是谁发声，他们也缺少看见的能力。许多公会的传道人，属灵的眼睛有障碍，他们需要专家除去这些障碍，使他们能看见召会的异象。我们有了正确的立场同正确的角度，并且有看见的能力，就能看见七个金灯台的异象。这就是约翰在拔摩海岛上的光景。因为他在正确的地位上，并且在灵里，所以他一转身要看是谁发声，就看见了七个金灯台。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "新耶路撒冷（一）",
    "type": "c",
    "content": "看见新耶路撒冷的原则也是这样。在二十一章十节约翰告诉我们，有一位天使将他在灵里带走。绝不可轻看你的灵，你的灵能看见新耶路撒冷。『在灵里』这辞，在启示录里用过四次，（启一10，四2，十七3，二一10，）每次用这辞，都导引出组成这卷书的四个主要异象之一。这些异象就是召会的异象、审判世界的异象、大巴比伦的异象和新耶路撒冷的异象。这四个异象分为两对，召会和世界是第一对，大巴比伦和新耶路撒冷是第二对。世界和召会相对，大巴比伦和新耶路撒冷相对。整卷启示录就是由召会、世界、巴比伦和新耶路撒冷所构成的。约翰每次看见这些异象，都是在灵里。在灵里约翰看见了众召会，在灵里他看见了世界的定命，在灵里他看见了大巴比伦，并且在灵里他看见了新耶路撒冷。我能见证，甚至现在，这四样东西在我面前就有清楚的景象。在一章我看见七个召会，在最后一章我看见新耶路撒冷；在中间的各章我看见世界和大巴比伦。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "新耶路撒冷（一）",
    "type": "c",
    "content": "你若要看见这些异象，就必须在灵里。不要运用心思去想这情景，却要转到灵里，并且停留在灵里。你若运用心思却不停留在灵里，这四个异象就要从眼前消逝了。我们若留在心思里，就不会认为世界的情形是那么糟。但我们若回到灵里，并且停留在灵里，呼求主耶穌的名，我们就会清楚看见七个灯台，以及全世界都在神的审判之下的事实。我们停留在灵里与主交通越久，就越清楚世界的光景。不仅如此，我们还会看见大妓女，并且知道她已命定遭毁灭。也许我们不能全都瞭解，或者不能向别人解释，但我们自己必会看见。我们也会看见新耶路撒冷，包括所有的细节，就如十二道门和精金的街道。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "新耶路撒冷（一）",
    "type": "c",
    "content": "今天我们所需要的是异象，并不是瞭解。你若从来没有见过安那翰，你对安那翰的瞭解有甚么价值？按启示录，使徒约翰看见了许多东西，包括新耶路撒冷在内；所以他的启示录不是一篇演讲，一篇道，甚至一篇信息，乃是他所看见之事的描述和宣告。约翰作了一次宇宙的旅游，旅游过后他似乎说，『哦，我看见了撒但被扔在火湖里，我也看见了新耶路撒冷！』我们每个人都需要进入灵里，作这样的观光旅行。你看见朋新耶路撒冷之后，就无法否认你已经看见的事实。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "新耶路撒冷（一）",
    "type": "2",
    "content": "二　上到一座高大的山"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "新耶路撒冷（一）",
    "type": "c",
    "content": "约翰看见新耶路撒冷的时候，他是在灵里，也是被带到一座高大的山。这座高大的山与十七章三节的旷野相对。约翰看大妓女巴比伦，是被带到旷野；他看新妇新耶路撒冷，是被带到一座高大的山。我们必须被带到高山上，才能看见神那为着实现祂永远定旨的居所。约翰．要看见众召会，在拔摩岛上就彀了；但新耶路撒冷大大高过众召会，约翰要看见新耶路撒冷，就必须上到高山。新耶路撒冷是一座山城，我们必须在山上才能看见她。我们需要在灵里，并且上到高山。这就是看见新耶路撒冷之异象的路。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "新耶路撒冷（一）",
    "type": "c",
    "content": "我们也需要知道新耶路撒冷是甚么。新耶路撒冷是神历代建造工作的终极完成。从亚当开始，持续了大约六十个世纪，神作了许多建造的工作，这工作的结果就是新耶路撒冷，神永远的居所。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "新耶路撒冷（一）",
    "type": "c",
    "content": "我们已经看见，从亚当到千年国的末了分为四个时代；法前时代，从亚当到摩西；律法时代，从摩西到基督；恩典时代，从基督第一次来临直到基督第二次来临万物复兴的时候；以及国度时代，从基督第二次来临到千年国的末了。神在这四个时代里已作了祂建造的工，并且要继续作。然而，大多数基督徒并不关心神的建造，只关心人的宗教。赞美主，我们已蒙了拯救，脱离那可怜的光景！现在我们不在人的宗教里，乃在神的建造里。这建造今日是召会，最终是新耶路撒冷。我们在召会中，也在往新耶路撒冷去的路上。感谢主，我们对我们终极的定命新耶路撒冷有这样清楚的看见。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "新耶路撒冷（一）",
    "type": "1",
    "content": "贰　在新天新地里"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "新耶路撒冷（一）",
    "type": "c",
    "content": "在二节约翰说，『我又看见圣城新耶路撒冷由神那里从天而降，豫备好了，就如新妇妆饰整齐，等候丈夫。』新耶路撒冷是历代以来所有蒙神救赎的圣徒活的组合。她是基督的新妇，作基督的配偶；（约三29；）也是神的圣城，作神的居所。这就是那属天的耶路撒冷，（来十二22，）是神为我们豫备的，也是亚伯拉罕、以撒、雅各所羨慕的。（来十一10，16。）这也是在上的耶路撒冷，是我们众人的母。（加四26。）"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "新耶路撒冷（一）",
    "type": "c",
    "content": "这新耶路撒冷要从天上降到地上。二节和十节都说，新耶路撒冷『由神那里从天而降。』神的心意不是要在天上得永远的居所，祂渴望住在地上。宗教梦想上天堂，神却渴望降到地上。甚至今天，神最好的居所也不是天，乃是地上的召会。今天神有两个居所－诸天和召会。神和祂的天使住在天上，祂也和祂的儿女住在地上。你若身为父亲，你愿意和天使－仆人－在一起，还是愿意和儿女在一起？倘若仆人住在大厦中，儿女住在寒陋的茅屋里，你愿意住在大厦中，还是愿意住在茅屋里？你当然宁愿和儿女住在小茅屋里。神也是这样。祂何等渴望住在召会中！虽然召会的外观既不奇特也不堂皇，但神的儿女在那里，神也乐于和他们同在。至终，召会这寒陋的『茅屋』要变化成为新耶路撒冷，远比任何大厦都富丽堂皇。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "新耶路撒冷（一）",
    "type": "c",
    "content": "新耶路撒冷是一座极大的城，长宽高各一万二千『斯泰底亚』（stadia）。（启二一16。）一万二千斯泰底亚大约是一千三百六十哩，从美国西南端圣地牙哥到西北端西雅图的距离。从美国东岸到西岸约有三千哩，所以新耶路撒冷的长度几乎是美国的一半。这是何等大的一座城！这城高约七百万英呎。这座远超我们所能想像的奇妙之城要从天上降到地上；当然，那时的地必是新地。（启二一l，24，26。）"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "新耶路撒冷（一）",
    "type": "1",
    "content": "参　圣城"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "新耶路撒冷（一）",
    "type": "c",
    "content": "新耶路撒冷是圣城；（启二一2，10；）既为神的圣城，就是神圣、圣别的，全然分别归神，完全被神的圣别性情浸透，成为神的居所。这圣城是全然被神浸透且与神调和。这一座长宽高都超过一千三百六十英哩的大城要完全分别归神，并且被祂浸透。有一天，我们要实际在那里。今天我们在异象中看见新耶路撒冷，但时候将到，我们要在其中。我们会何等兴奋！无疑的，我们会忆起我们还在地上时所看见的异象。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "新耶路撒冷（一）",
    "type": "1",
    "content": "肆　基督的新妇"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "新耶路撒冷（一）",
    "type": "c",
    "content": "二节说，新耶路撒冷『豫备好了，就如新妇妆饰整齐，等候丈夫。』在九节，有一位天使说，『我要将新妇，就是羔羊的妻，指给你看。』在新旧两约，神将祂的选民比作自己的配偶。（赛五四6，耶三1，结十六8，何二19，林后十一2，弗五31～32。）配偶是在爱里使神得着满足。作基督新妇的新耶路撒冷，是出自她的『丈夫』基督，而成为祂的配偶，正如夏娃是出自她的丈夫亚当，而成为亚当的配偶。（创二21～24。）她是藉着有分于基督的生命和性情的丰富，所豫备好的。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "新耶路撒冷（一）",
    "type": "c",
    "content": "九节说到新妇和妻子。新妇主要的是为着结婚之日，而妻子乃是为着一生之久。新耶路撒冷在千年国将是新妇，为时千年，如同一日；（彼后三8；）到新天新地里将是妻子，直到永永远远，万世无终。国度时代的新妇只包括得胜者，（启三12，十九7～9，）而在永远里的妻子却包括所有蒙神救赎的人。（启二一9。）"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "新耶路撒冷（一）",
    "type": "c",
    "content": "新耶路撒冷既是新妇，我们就不该将她看作一座物质的城。物质体不可能成为新妇，神绝不会和这样的东西结婚。祂只会和活的东西结婚。新妇乃是由神所有蒙救赎、得重生且被变化的圣徒所组成。在新耶路撒冷里没有木头、砖块或泥土，只有精金、珍珠、和变化过的宝石。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "新耶路撒冷（一）",
    "type": "1",
    "content": "伍　神的帐幕"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "新耶路撒冷（一）",
    "type": "c",
    "content": "三节说，『我听见有大声音从宝座出来，说，看哪，神的帐幕与人同在，祂要与人同住，他们要作祂的百姓，神要亲自与他们同在。』在新旧两约，神也将祂的选民比作自己的居所。（出二九45～46，民五3，结四三7，9，诗六八18，林前三16～17，六19，林后六16，提前三15。）配偶是在爱里使神得着满足，居所是在彰显中使神得着安息。这两面要终极完成于新耶路撒冷。因着她，神在爱里得着完全的满足，并在彰显中得着终极的安息，直到永远。作神的居所，新耶路撒冷乃是神的帐幕与人同在，直到永远。她是神在人－列国－中间的居所，好彰显祂。摩西所造的帐幕，就是这帐幕的豫表。（出二五8～9，利二六11。）这豫表首先应验在基督身上，祂是神的帐幕在人间；（约一14；）至终要最完满的应验于新耶路撒冷，那将是基督的扩大，作神的居所。这帐幕也将是神赎民永远的居所，神要用基督覆庇我们。因此，新耶路撒冷乃是神和我们相互的居所。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "新耶路撒冷（一）",
    "type": "c",
    "content": "人的居所彰显他本人。我们在别的地方，都不像在自己的居所那样完全得着彰显。你若要认识一个人，就看看他的家。他的家若不整齐，你就知道他自已不是个整齐的人。但他的家若非常整齐、清洁、有序，你就知道住在那里的人就是那样的人。假定有一天早上我到你家去，发现你没有整理床舖，不管你对我讲多少篇关于慇勤和整齐的道，我从你未整理的床舖就知道你是个邋遢的人。正如我们的家彰显我们，新耶路撒冷，神的帐幕，也彰显神。这城的每一部分都将是整齐、清洁，并且正确的建造起来的，每一面都会彰显神。今天召会是神的居所，也是祂的彰显。召会使基督得着满足，也是神的居所。召会是要来之新耶路撒冷的小影，在其中基督得着满足，神也得着彰显。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "新耶路撒冷（一）",
    "type": "c",
    "content": "得复兴的人类，万民，要住在新耶路撒冷这神的帐幕周围，他们要在那里享受神。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "新耶路撒冷（一）",
    "type": "1",
    "content": "陆　神的乐园"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "新耶路撒冷（一）",
    "type": "c",
    "content": "新耶路撒冷也是神的乐园。按照圣经，乐园不只一种。许多基督徒认为伊甸园是个乐园，（创二8，）然而，圣经并没有称伊甸园为乐园。因此，圣经里只有两个乐园，就是在路加十三章四十三节主耶穌所题的乐园，以及新耶路撒冷。当那个强盗求主耶穌在祂来进入祂国的时候记念他，主耶穌对他说，『我实在告诉你，今日你要同我在乐园里了。』（路二三43。）只有读几处别的经节，我们才能找出这乐园的地点。路加二十三章四十三节启示，主耶穌死后随即到乐园去。行传二章二十七节和三十一节启示，主耶穌死后到阴间去；马酞十二章四十节指明，阴间是在『地心里，』主耶穌死后到那里去了三天三夜。阴间有一处快乐的部分，被比喻为亚伯拉罕的怀抱，就是拉撒路所去的地方。（路十六23。）所以，在路加二十三章四十三节主耶穌所题的乐园，就是阴间里快乐的部分。按路加十六章主的话，阴间有两部分，在这两部分之间有深渊。拉撒路死了，到阴间快乐的部分，就是亚伯拉罕所在之处。但财主死了，却到痛苦的部分。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "新耶路撒冷（一）",
    "type": "c",
    "content": "有些基督教教师，如司可福博士（Dr. Scofield），相信在基督复活的时候，阴间快乐的部分就迁移到第三层天上。在原本司可福串珠圣经里，对路加十六章二十三节有一注解，大意就是如此。他还用林后十二章二至四节作为这一说法的根据。有些人将这些经节里保罗的话，解释为乐园现今在第三层天上。然而，你若照着原文仔细读这段话，就会看见事实正好相反。保罗在这章乃是见证，他已经得着整个宇宙的完整异象，这宇宙分为三部分：诸天、地和地底下的地方。（见腓二10。）保罗已经知道地上的事、天上的事和乐园的事。这是对林后十二章二至四节正确的领会。（见第二十篇信息，第二九三至二九六面。）这为阴间快乐部分的乐园，仍在地底下的阴间里。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "新耶路撒冷（一）",
    "type": "c",
    "content": "有的教訓说，当基督复活那天，在乐园里的旧约圣徒被迁到天上，这说法并不正确。五旬节那天，就是主复活后五十天，彼得说，『大卫并没有升到诸天之上。』（徒二34。）甚至那时，大卫仍然不在天上。所以，关于这事传统的教訓既不正确也不可靠。按圣经准确的话，阴间有快乐的部分，称为乐园，得救之人脱体的灵与魂现今在那里，等候复活的时候。在原则上，魂脱离身体，意思就是赤身；没有一个赤身的人能进到神面前。所以，已死圣徒的灵与魂在阴间快乐的部分，等候复活的日子，使他们能穿上荣耀复活的身体，重新穿上衣服。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 59,
    "chapterS": "五十九",
    "chapterT": "新耶路撒冷（一）",
    "type": "c",
    "content": "新耶路撒冷是神的乐园，这与阴间的乐园不同。新耶路撒冷的乐园是永远的，远超过阴间的乐园，阴间的乐园仅仅是暂时的住处。在新耶路撒冷里神的乐园，在国度时代是得胜者的赏赐，（启二7，）在永远里是一切蒙神救赎之人共同的分。（启二一7。）所有已死的圣徒都要复活，要穿上复活的身体，最终都要进入新耶路撒冷，那里就是他们的乐园。"
  }
]