[
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "新耶路撒冷（四）",
    "type": "0",
    "content": "第六十二篇　新耶路撒冷（四）"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "新耶路撒冷（四）",
    "type": "c",
    "content": "本篇信息是上篇信息的继续。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "新耶路撒冷（四）",
    "type": "2",
    "content": "三　四边显出来的样子都一致"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "新耶路撒冷（四）",
    "type": "c",
    "content": "我们已经指出，碧玉是神显出来的样子。整个墙是用碧玉造的，这事实指明，那在永世里作神团体彰显的新耶路撒冷，带着神显出来的样子。这座城四边显出的样子都一致，这指明一切的不同都消失了，这座城乃是三一神独一的彰显。这和许多基督徒的观念大不相同，他们认为我们都该不同，以不同的方式来彰显基督。按照这观念，你以你的方式彰显基督，我以我的方式彰显基督。过去我受教导说，各个信徒和召会应当彼此不同，没有一个召会该和别的召会相同。我不仅如此受教导，我自已也这样传讲。我说，我们不应该傚法或模倣别人。我用我们的面孔为例证说，每张面孔都是独特的。但我再读启示录，看见七个灯台是一模一样的。若把七个灯台都放在你面前的桌子上，你无法区别祂们，每个灯台都会失去其个别性。当我看见了这点，我的观点大大转变了，我对自己说，『那些人愚昧的说七个召会不同，我从他们接受的观念是何等的错误！不错，她们在消极方面不同，在非拉铁非的召会确实没有在推雅推喇召会中的偶像。但在积极方面，她们都是相同的。她们只有一位神，一位基督。』我真是蒙了光照。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "新耶路撒冷（四）",
    "type": "c",
    "content": "从那天起，主一再将这事指给我看，至终给我看见新耶路撒冷四面的城墙，每一面显出来的样子都相同。也许墙是由数百万块碧玉砌成的，然而墙的每一面都有同样的彰显，每一面的材料、本质、颜色和显出来的样子都相同。所以我们都必须相像，我必须像你，你也必须像我。至终我们彼此会极其相像，以致失去我们的特性。看见这一点，能使我们领会保罗在林前一章十节的话，『弟兄们，我藉我们主耶穌基督的名，恳求你们都说一样的话，你们中间也不可有分裂，只要在一样的心思和一样的意见里，彼此和谐。』我们必须说一样的话，并且在一样的意见里彼此和谐。这不是说，我们受甚么人的控制。建造在新耶路撒冷城墙里的碧玉，没有一块是受控制的。祂们的本质、颜色、外观、明亮和荣耀都相同，因为祂们都为同样的生命变化过。所以我们都必须彼此傚法，彼此模倣；姊妹必须傚法弟兄，弟兄也必须模倣姊妹。这意思不是要模倣别人天然的特徵，乃是要模倣碧玉，模倣本质、颜色和外观。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "新耶路撒冷（四）",
    "type": "c",
    "content": "碧玉不仅仅是神所创造的物质。祂首先被创造，然后被变化。所有透明的宝石，特别是钻石，都是变化过的物质。钻石是碳经由热气和压力变化而成的纯净晶体。我们没有人被造就是碧玉。反之，我们被造乃是尘土。（创二7。）赞美主，我们已蒙了重生，我们正在被变化！我们许多人每天都在经过变化的过程。最终我们要成为宝石。我们要成为碧玉，有神的生命并且带着神显出来的样子。我们和神有同样的元素，也有同样的外观。神看起来像碧玉，我们也要看起来像碧玉。当我们彼此对看的时候，就要从对方看见神显出来的样子。甚至我们中间最小的一位，看起来也要像神。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "新耶路撒冷（四）",
    "type": "c",
    "content": "你想，我们都有碧玉的本质、颜色和外观之后，还会争辩或持守不同的意见么？必然不会！新耶路撒冷可以称为碧玉城，她不是木头城；有一天，这座城要具有明亮的绿色彰显神。在新耶路撒冷里，我们不会彰显德国性格、英国性格、中国性格、美国性格、或别种人的性格。我们要彰显那独一的性格，就是神圣的性格，就是神自己显出来的样子。今天的召会也必须如此。在这样的召会中，我们都彰显神。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "新耶路撒冷（四）",
    "type": "c",
    "content": "我们已经看见，新耶路撒冷的实质是金；这指明整个召会的实质该是神圣的性情。这是召会的内容。召会不可有神性之外的东西为其本质和内容。现在我们也看见，城墙带着神显出来的样子。召会必须向所有的人和整个宇宙彰显神自己。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "新耶路撒冷（四）",
    "type": "c",
    "content": "召会的建造取决于召会生活实质的内容。倘若内容不是神自己，就不可能有真实正确的建造；但我们的内容若是神圣的性情，这内容就要变化我们，甚至把我们模成祂的形像。藉着这变化，我们所有不同的观念、看法和意见都要被吞灭；这就是罗马十二章二节所说，藉着心思的更新而变化的意思。心思藉着召会的内容─神圣的性情─而得更新。当神圣的性情占有召会的内在部分，并且成为其内容的时候，便要更新我们的心思，并且吞灭我们不同的领会、观念、看法和意见。神圣的性情越从里面充满我们，我们的观念和意见就越自然的放在一边。结果，我们对事情就不再有天然的领会，我们的观念乃是照着神圣的性情。因此，我们自然就有一样的心思和意见，说一样的话，有独一的彰显，就是神显出来的样子，并且我们在这彰显中被建造起来。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "新耶路撒冷（四）",
    "type": "c",
    "content": "假定你依附自己天然的观念，我持守自己天然的看法，儘管你的观念和我的看法都很好，丝毫不是犯罪；但因着我们的观念不同，就不能成为同样的碧玉。然而，当我们都被神圣的性情所充满、所吞没，我们的观念就要改变，我们都要成为同样的碧玉。这样我们就有一样的心思，一样的观念和一样的意见。这就是建造到召会里面的路。我们必须放弃我们所有不同的彰显，使我们能被建造在同样的城墙里，都有神那独一的彰显。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "新耶路撒冷（四）",
    "type": "c",
    "content": "召会无法藉着我们努力为善和彼此忍耐而得建造，建造不是我对你让步一点，你也对我让步一点；那是伦常道德的行为，如同孔夫子的教訓，并不是圣经的教訓。真实的建造乃是被神圣的性情所吞没，被神圣的性情所占有、充满、浸透并饱和。要达到这一地步，我们必须爱主，将自己毫无保留的献给祂，告诉祂说，『主，我不愿保留我自己，我要将全人给你，让你全然得着我，并占有我到极点。主，用你自己充满我。』这是正确的路。在召会中被建造并不是努力去爱各种不同的人，或努力扩大心胸，包容个性不同的人。这是天然的观念。我们所需要的，就是使我们的个性，无论是美国的、中国的、英国的、或德国的，都被神圣的金所吞没，所顶替。你若被神圣的金所充满，你的心就会比所罗门的心更大，（王上四29，）因为你的心会像神的心那么大。当我们被神圣的性情所充满，所浸透，我们就都有一样的彰显和外观，因为我们都有一样的意见，并且说一样的话。当我们都有一样的彰显，我们就有神显出来的样子，就是启示录中由碧玉所象徵的。这是召会生活的彰显。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "新耶路撒冷（四）",
    "type": "2",
    "content": "四　分别和保护"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "新耶路撒冷（四）",
    "type": "c",
    "content": "墙虽然主要的是为着彰显，但自然的也成为一种分别和保护。祂将我们从一切凡俗的事分别出来，（启二一27，）并保护我们，使我们留在神显出来的范围中。任何东西被分别出来，也就受了保守和保护。在召会生活中我们必须有神的彰显，这神圣的彰显就是我们的分别，这分别就是我们的保护和保守。若是我们都彰显神，就会从一切世俗的事物中分别出来。这不仅仅是道理。你若如此生活，你对我所说的必有充分的经历。我若有碧玉的外观彰显神，就会完全从世界中分别出来。这样我就会蒙保护、保守，并且被保留在神的彰显中。有些人为世界的娱乐所俘掳，因为他们没有碧玉的外观彰显神；反之，他们彰显别的东西。当我们失去神圣的彰显，反而彰显我们自己，我们的分别就消失，我们就不再受保护了。结果，我们就没有墙。于是没有彰显，没有分别，也没有保护。赞美主，今天在召会生活中，我们的保护乃是神的彰显作我们的分别！"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "新耶路撒冷（四）",
    "type": "1",
    "content": "拾壹　根基"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "新耶路撒冷（四）",
    "type": "2",
    "content": "一　有根基的城"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "新耶路撒冷（四）",
    "type": "c",
    "content": "现在我们来看城的根基。这是非常重要的。希伯来十一章十节论到亚伯拉罕，说『因为他等候那座有根基的城，其设计者并建筑者乃是神。』这座有根基的城新耶路撒冷，乃是神所设计、所建筑的。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "新耶路撒冷（四）",
    "type": "c",
    "content": "主的恢复有坚固的根基。自从五十多年前，主的恢复在我们中间兴起，这见证已建立得越来越坚固。我一生中曾见过许多基督徒团体兴起又解散，他们兴起形成团体，然后就消失了。前几年在美国兴起的许多自由团体，已不复存在，因为他们没有稳固的根基。召会，这座有根基的城，不是人所设计的，乃是神所设计、所建筑的。在主恢复中的众召会都是神所设计并建筑的，并非出于人。因为我们有这样稳固的根基，所以我们越遭受反对和攻击，就建立得越坚固。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "新耶路撒冷（四）",
    "type": "2",
    "content": "二　有使徒的名字，不再有申言者的名字"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "新耶路撒冷（四）",
    "type": "c",
    "content": "十四节说，『城墙有十二根基，根基上有羔羊十二使徒的十二个名字。』这里的根基不是林前三章十至十一节所说的根基─基督，乃是羔羊的十二使徒。今天召会是建造在使徒和申言者的根基上；（弗二20；）在永世里，不再需要申言者，所以只有使徒为圣城的根基。当我们进入新天新地的时候，四个时代都完全了，不需要豫言了。一切都已经成就并且应验了。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "新耶路撒冷（四）",
    "type": "c",
    "content": "这里的十二使徒代表新约的恩典，表徵新耶路撒冷是建造在神的恩典上。进入圣城乃是照着神的律法，城却是建造在神的恩典上。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "新耶路撒冷（四）",
    "type": "2",
    "content": "三　用十二样宝石建的"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "新耶路撒冷（四）",
    "type": "c",
    "content": "十九节说，『城墙的根基是用各样宝石装饰的。』这节和下节列出十二样宝石的名字，这十二样宝石是羔羊的十二使徒，每位使徒由一样宝石所表徵。十二使徒的头一位，彼得，原名西门；当他被带到主面前时，主将他改名为彼得，意思就是石头。（约一42。）后来，主说到召会的建造时，就以这名称呼他。（酞十六18。）宝石不是创造的，乃是从受造之物变化成的。所有的使徒都是受造的泥土，但他们蒙了重生，并且变化成了为着神永远建造的宝石。每一位信徒都需要经过这样的重生和变化，才能成为新耶路撒冷的一部分。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "新耶路撒冷（四）",
    "type": "c",
    "content": "城墙的根基有十二层。十二这数字再次表明在神永远行政中的完全。第一层是碧玉，指明神的形像是主要的外观。城墙的第一层根基和新耶路撒冷的整个城墙一样，都是用碧玉造的。这指明在圣城的建造里，主要的材料是碧玉。既然碧玉表徵神彰显在祂可传输的荣耀里，圣城主要的功用也就是带着神的荣耀彰显神。（启二一11。）"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "新耶路撒冷（四）",
    "type": "c",
    "content": "关于十二根基，我们现在必须来看一件非常重要的事。虽然整个城墙都是碧玉，十二根基却是各样不同颜色的宝石，每一层都与其他的不同。原因乃是使徒有不同的职事。保罗的职事与彼得的不同，彼得的职事与约翰的不同。然而，这十二根基不是并排放着，乃是上下相叠。最上层与城墙底部相接的根基是碧玉，与城墙的颜色一样。所以，使徒们所有的工作产生出同样的外观，就是碧玉。十二层根基都带来并支持在独一彰显中的独一见证。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "新耶路撒冷（四）",
    "type": "c",
    "content": "许多所谓的基督教工人，他们的工作导致独自的外观；但使徒们的工作却导致同一的外观。今天的基督教工人不仅有不同的颜色，他们还并肩而立，不肯层层相叠。所以他们只有个别的表现，有时候甚至彼此竞争。反之，使徒们的工作却是层层相叠，导致碧玉独一的外观，就是神在基督里显出来的样子。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "新耶路撒冷（四）",
    "type": "c",
    "content": "你若查考新约里使徒们的职事，就会看见各个职事乃是层层相叠，不是并肩排列的。倪弟兄在所着的『这人将来如何』一书中描述使徒们的各种职事。彼得是渔夫，把鱼─材料─带进来。保罗是织帐棚的，用彼得带进来的材料建造帐棚。至终帐棚破损了，使徒约翰就进来修补。因此，彼得的职事是打鱼的职事，保罗的是建造的职事，约翰的是修补的职事。这三位使徒的工作层层相叠。保罗的工作在彼得的工作之上，约翰的工作在保罗的工作之上。结果，他们产生了一个建筑，并不是三个不同的房子。今天所谓的基督教工人并不像彼得、保罗和约翰，他们都建造自己的房子，各有自己的设计、形状、颜色和彰显。所以在基督教里有成千所不同的房子。但在整个宇宙中，将只有独一的新耶路撒冷，建造在许多层层相叠的职事的根基上。愿这件事对我们能明亮如水晶。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "新耶路撒冷（四）",
    "type": "c",
    "content": "因着主的怜悯我能见证，我和倪弟兄一同作工许多年，但我没有带着和他不同的外观。我有十足的把握和胆量说，我的职事在外观上和倪弟兄的职事是一样的。不管仇敌怎样利用反对的人，企图把我与他分离，我现在仍是站在他的肩上；为这缘故，我们的职事没有分裂或不同的意见。但这并不是说，我的职事和倪弟兄的职事完全一样。主若迟延不来，我盼望我们中间有些年轻的弟兄们，会成为主恢复的延续。然而我们必须领悟，有另一个并肩的工作是绝对错误的。你的工作必须置于现在的工作之上，并且必须产生同样的外观。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "新耶路撒冷（四）",
    "type": "c",
    "content": "迟早，许多多年作主的工，尋求主的人，包括一些相当有名望的人在内，会转到主恢复的路上。但我们不相信，主会兴起任何并肩的工作。虽然会有不同的职事，但这些职事会层层相叠，并且会导致神在基督里独一的外观。在主的恢复中不管有多少职事，我们都会有一样的心思，一样的观念和一样的意见，也都会说一样的话。然而这不是说，所有的职事必须是一样的。我们需要不同的职事，但这些职事必须层层相叠。所有的职事都必须导致同一的外观─今天召会和要来新耶路撒冷的外观。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "新耶路撒冷（四）",
    "type": "c",
    "content": "直到最近我才看见十二根基是层层相叠，并且产生一所建筑，只有一个外观。这一切的职事都支持并托着同样独一的见证。然而今天基督教的光景却有许多不同的见证。例如，一个团体的见证可能是洗脚，另一个团体的见证是说方言。但我们在这里不是为着这些事。我们乃是为着三一神独一的彰显，并不是为着任何特别的实行或特殊的道理。我们的职事也许不同，我们的彰显、我们的见证却只有一个。我们不是并肩的建造，乃是层层相叠的建造，好在宇宙中产生神独一的见证。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "新耶路撒冷（四）",
    "type": "2",
    "content": "四　颜色显出一道彩虹的样子"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 62,
    "chapterS": "六十二",
    "chapterT": "新耶路撒冷（四）",
    "type": "c",
    "content": "表徵十二使徒的十二样根基宝石，其颜色如下：第一是绿色，第二和第三是蓝色，第四是绿色，第五和第六是红色，第七是黄色，第八是蓝绿色，第九是黄色，第十是苹果绿色，第十一和第十二是紫色。以上十二层根基的颜色，显出一道彩虹的样子，表徵城是建造在神守约的信实上，并藉着神这信实得以稳固，（创九8～17，）城的根基也是可信可靠的。"
  }
]