[
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "新耶路撒冷（七）",
    "type": "0",
    "content": "第六十五篇　新耶路撒冷（七）"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "新耶路撒冷（七）",
    "type": "1",
    "content": "拾捌　中心"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "新耶路撒冷（七）",
    "type": "c",
    "content": "每个国家都有一个中心。国家的中心就是首都，是中央政府的所在地。新耶路撒冷也有一个中心，就是我们救赎神的宝座，神和羔羊的宝座。（启二二1。）"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "新耶路撒冷（七）",
    "type": "c",
    "content": "我们已经指出，这卷书的前一段（启一1～十一19）以神的宝座为中心，后一段（启十二1～二二21）以神的殿为中心。我们也曾看过『殿中的宝座』这辞。（启十六17，见第四十九篇和第五十篇信息，第六六四至六六六面，六六八至六六九面、六七一至六七三面。）到启示录末了，神的宝座是在殿中。所以，宝座和殿成为一个。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "新耶路撒冷（七）",
    "type": "c",
    "content": "我们的神不仅是宝座上的神为着祂的行政，也不仅是殿里的神为着祂的彰显。祂乃是在殿里宝座上的神，为着藉祂的行政而有祂的彰显。神的宝座是为着祂的行政，神的殿是为着祂的彰显。宝座在殿中，意思就是神的行政是为着祂的彰显。神的一切行政都是使祂能得着彰显。在将来的永远，神的宝座要在新耶路撒冷的中心，而祂的彰显要延伸到周围。所以，我们的神是行政的神，也是彰显的神。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "新耶路撒冷（七）",
    "type": "2",
    "content": "一　神和羔羊的宝座"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "新耶路撒冷（七）",
    "type": "c",
    "content": "启示录二十二章一节说，『天使又指给我看在城内街道当中一道生命水的河，明亮如水晶，从神和羔羊的宝座流出来。』『神和羔羊的宝座，』一个宝座既为着神，也为着羔羊，表徵神和羔羊乃是一─祂是羔羊神，是救赎的神，是神那救赎者。在永世里，坐宝座的神乃是我们救赎的神，从祂的宝座有生命水的河流出来，作我们的供应和满足。这描述三一神─神、羔羊和生命水所象徵的那灵─如何在祂元首权柄（宝座的权柄所含示的）之下，将自己分赐给祂所救赎的人，直到永远。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "新耶路撒冷（七）",
    "type": "c",
    "content": "请注意没有两个宝座，一个为着神，另一个为着羔羊。按基督教里所用的传统说法，这节题到神和羔羊，意思就是两个不同的身位，神和羔羊，在一个宝座上。神和羔羊如何能坐在一个宝座上？他们并肩而坐么？在二十一章二十三节，我们找着针对这些问题正确解答的线索。这节将神比作光，将羔羊比作灯。光和灯不能分开，也不能并肩而立；光乃是从灯里照耀出来的。所以是光的神在那是灯的羔羊里。神和羔羊不是并肩而坐，这位神乃是在那是灯的羔羊里，藉着羔羊照耀出来。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "新耶路撒冷（七）",
    "type": "c",
    "content": "我愿意看看那些用神圣三一传统教訓反对我们的人，要如何解释神和羔羊在同一宝座上。最好不要用『身位』这辞，因为用这辞就把我们缠住，叫我们无法照着纯正的话透彻的领会圣经。圣经启示神是光，羔羊是灯。至终，因为光是在灯里，二者就不是两个实体，乃是一个实体的两面。人的语言很难解释神圣的三一，因为我们简直没有字彙或辞句可恰切的表达。虽然如此，我们却有一幅图画，描绘神是光，羔羊基督是灯。二者坐在一个宝座上，这事实指明祂们不是两个，乃是一个。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "新耶路撒冷（七）",
    "type": "c",
    "content": "那位在宝座上的，是创造的神，也是救赎的羔羊。所以，我们可以称祂为羔羊神。这就是说，祂是救赎的神。这位救赎的神在祂行政的宝座上，是要将祂自己分赐到所有蒙祂救赎的人里面。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "新耶路撒冷（七）",
    "type": "2",
    "content": "二　在金山的山顶"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "新耶路撒冷（七）",
    "type": "c",
    "content": "新耶路撒冷的宝座是在金山的山顶，这座城里的独一街道最终导向宝座。主耶穌曾从祂的宝座降到地上来，为要将神带到人里面；这是三一神从祂自己出来临到人类。当我们接受祂到我们里面时，我们就浸入祂里面。受浸是真正进入三一神，（酞二八19，）而进入三一神就是初步进入新耶路撒冷。我们通过珍珠门之后，立刻发现自己在纯金的街道上，领我们上达神的宝座。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "新耶路撒冷（七）",
    "type": "2",
    "content": "三　是生命供应的惟一源头"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "新耶路撒冷（七）",
    "type": "c",
    "content": "在新耶路撒冷中心神的宝座，是生命供应的惟一源头。神藉着祂的行政，将祂自己分赐到我们里面作生命，作生命的供应，作永远、绝对、包罗万有的恩典。神将祂自己分赐到我们里面，有赖于祂的行政。为这缘故，在今天的召会生活里有神圣的权柄和召会的管理。今天在召会生活里有神圣的管理，这管理来自神的宝座。召会中神圣的权柄是为着让神将祂自己分赐到我们里面作生命，作生命的供应，作全丰全足的恩典。只有藉着顺从神的权柄，神的管理，我们才能有分于祂全丰全足的恩典。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "新耶路撒冷（七）",
    "type": "2",
    "content": "四　带着元首的神圣权柄"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "新耶路撒冷（七）",
    "type": "c",
    "content": "在新耶路撒冷中心神和羔羊的宝座，象徵在基督里神为首的神圣权柄。生命的供应从这权柄流出来，对生命供应的享受把我们带到这权柄之下。生命的水流不仅给我们生命的供应，也带给我们神圣的权柄。在生命的水流里有生命的供应，和带着生命交通的神圣权柄。我们有分于生命的供应，就在生命的交通中被带到神的权柄之下。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "新耶路撒冷（七）",
    "type": "c",
    "content": "很遗憾，有些基督徒利用倪弟兄所着『属灵的权柄』（Spiritual Authority）一书，使自己成为在别人之上的权柄。这种权柄是自命的。真正的权柄乃是来自新耶路撒冷中心神行政的宝座，藉着与神在生命的交通中享受生命的供应。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "新耶路撒冷（七）",
    "type": "1",
    "content": "拾玖　生命的供应"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "新耶路撒冷（七）",
    "type": "2",
    "content": "一　生命水的河"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "新耶路撒冷（七）",
    "type": "c",
    "content": "现在我们必须来看那坐在宝座上救赎的神，如何将祂自己分赐到所有蒙祂救赎的人里面。神是藉着从宝座流出来的河将祂自己分赐到我们里面。按照一节，这河称为『生命水的河。』这河就如创世记二章十至十四节，诗篇四十六篇四节，以西结四十七章五至九节的河所豫表的，是表徵在其流中生命的丰盛。这是一道河，流遍圣城的四方，就像创世记二章十至十四节的一条河分为四道。这一道河连同祂的丰富，在我们对神生命之灵各面的丰富（罗八2，十五30，帖前一6，帖后二13，加五22～23）所有不同的经历中，成了许多道河，如约翰七章三十八节所指明的。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "新耶路撒冷（七）",
    "type": "c",
    "content": "生命水象徵神在基督里成为那灵，将自己流进祂所救赎的人里面，作他们的生命和生命的供应。这是从裂开磐石流出的水（出十七6，民二十11）所豫表的，也是从主耶穌被扎的肋旁流出的水（约十九34）所象徵的。这里的生命水成了一道河，从神和羔羊的宝座流出来，供应并浸透整个新耶路撒冷，所以这城充满神圣的生命，在神生命的荣耀中彰显祂。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "新耶路撒冷（七）",
    "type": "c",
    "content": "我们需要更详细的来看这道河。创世记二章十节说，『有河从伊甸流出来滋润那园子，从那里分为四道。』照着这节，一条河至终成为四道，到达地的四方。在旧约里有许多经文说到这条河。诗篇四十六篇四节说，『有一道河；这河的分汊，使神的城欢喜。』以西结四十七章说，从殿的门槛下流出来的水成了『可洑的水，不可蹚的河。』（结四七5。）同章九节说，『这河水所到之处，凡滋生的动物，都必生活。』"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "新耶路撒冷（七）",
    "type": "c",
    "content": "新约里也题到这条河。林前十章四节论到以色列人和他们在旷野飘流的事，说，『也都喝了一样的灵水；所喝的是出于随行的灵磐石，那磐石就是基督。』以色列人因着口渴发怨言的时候，神吩咐摩西击打磐石，就有水从磐石流出来给百姓喝。（出十七1～6。）摩西如此作，耶和华就『使水从磐石湧出，叫水如江河下流。』（诗七八16。）从被击打的磐石流出来的水豫表赐生命的灵。在约翰福音里，主耶穌说到这灵。在约翰四章十节，主对撒玛利亚的妇人指明，祂是赐活水者；并且在十四节祂说，『人若喝我所赐的水，就永远不渴；我所赐的水，要在他里面成为泉源，直湧入永远的生命。』不仅如此，在约翰七章三十七、三十八节主耶穌说，『人若渴了，可以到我这里来喝。信入我的人，就如经上所说，从他腹中要流出活水的江河来。』这里我们看见，一条河成了许多条河。那惟一的生命水河乃是神生命的灵。（见罗十五30，帖前一6，帖后二13，加五22～23，罗八2。）那生命水河的生命有许多不同的方面，这些不同的方面就是活水的江河。所以我们若要领会二十二章一节所说生命水河的意义，就必须追溯全本圣经中河流这件事的起源和发展。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "新耶路撒冷（七）",
    "type": "3",
    "content": "１　从神和羔羊的宝座流出来"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "新耶路撒冷（七）",
    "type": "c",
    "content": "我们已经看见，这道生命水的河从羔羊神的宝座流出来。这道河一点不差就是神湧流的灵成为赐生命的灵。在二十二章一节我们看见三一神─神、羔羊和河。神是父，是源头；羔羊是子，是救赎主；河是那灵。因此有父为源头，子为流道，灵为水流。因此在二十二章一节，我们看见三一神的流。这是一幅三一神将祂自己分赐到我们里面的图画。祂从自己里面流出来，流入祂所救赎的人里面。三一神这样分赐到我们里面，乃是出自神行政的宝座。这就是说，神的分赐在于祂的行政。这在今天的召会生活中也是如此。生命供应和神全足恩典的分赐，乃是出自神行政的宝座。最终，在新耶路撒冷里，这分赐要达到那城的每一部分，全城都要被三一神所充满、浸透并饱和。如此这城就要彰显神。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "新耶路撒冷（七）",
    "type": "c",
    "content": "我年轻的时候，无法领会启示录二十二章一节。我读到一个宝座和一道河，却不晓得这些东西的意义。那时我甚至不知道这道河呈螺旋形。因为我没有看见甚么，就不能领会甚么。藉着四十多年的经历，我渐渐领会那流自救赎神宝座之生命水河的意义。藉着经历我看见，甚么时候我顺从救赎神，愿意以祂为我的元首，就立刻觉得有个活的东西在我里面湧流。这不是一种教訓或解释；这完全是一种经历。有一天我能说，『现在我领会启示录二十二章一节了。在我里面的确有一个宝座。因为我顺从这宝座的元首权柄，就有个东西在我里面湧流。』这一幅生命水的河流自救赎神宝座的图画给我们看见，我们必须以救赎神为我们的元首，为我们的权柄，并且顺从祂的元首权柄。若是这样，祂的宝座就得以建立在我们的灵里，甚至建立在我们的全人里。赐生命的灵就从这被建立的宝座，在我们里面湧流。这宝座是神行政的中心，带着祂为首的主权，为要将祂自己分赐到一切祂所救赎的人里面，使我们被祂自己浸透、饱和，成为祂的彰显。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "新耶路撒冷（七）",
    "type": "3",
    "content": "２　在街道当中湧流"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "新耶路撒冷（七）",
    "type": "c",
    "content": "这道生命水的河在新耶路撒冷的街道当中湧流。圣城的街道是纯金，（启二一21，）金象徵神圣的性情。生命水的河在街道当中流着，表徵神圣的生命在神圣的性情里湧流，作神赎民日常生活的惟一道路。那里有神圣生命的湧流，那里就有神圣的性情作圣别的道路，给神的百姓凭以行事；那里有神圣性情的圣别道路，那里就有神圣生命的湧流。神圣的生命和作圣别道路之神圣的性情，总是并行的。所以神生命水的河，是顺着神圣的道路便于应用的。我们是藉着行在这生命的道路中，享受这生命水的河。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "新耶路撒冷（七）",
    "type": "3",
    "content": "３　明亮如水晶"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "新耶路撒冷（七）",
    "type": "c",
    "content": "一节也说，生命水的河明亮如水晶。这就是说，生命水毫无模糊、不透明之处。这生命水在我们里面湧流时，就纯净我们，使我们透明如同水晶。没有一样东西比我们里面生命的流更明亮。假定你正在百货公司买东西，甚么时候你对里面神圣生命的规律说『阿们，』你就不仅会得着加强、滋润和复甦，你也会明亮如水晶。你不仅对一件事明亮，实际上对每件事都明亮。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "新耶路撒冷（七）",
    "type": "c",
    "content": "生命水越在我们里面湧流，就越带走那些遮蔽我们视线的东西。这水给我们清澈的视力，使我们的全人、我们的环境以及与我们有关的一切都明亮如水晶。许多基督徒受过教导，能藉着读圣经明白神的旨意。已往我试着这样明白神的旨意，但我越读圣经，就越眼瞎；因为我在读圣经的时候，运用心思分析圣经说甚么，或是要我作甚么。我们许多人有过同样的经历。我们越分析圣经，就越眼瞎。我们不该想要藉着分析圣经来明白神的旨意，我们应当说，『主耶穌，我爱你，我顺从你的元首地位和权柄。主阿，在我全人里面建立你的宝座。』你若这样作，就会立即享受里面的流，这流要使你在神圣的生命里明亮如水晶。凡与你、你的环境以及你的景况有关的一切，都要成为透明的。我们的经历见证这是真实的。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "新耶路撒冷（七）",
    "type": "c",
    "content": "许多青年人非常关切婚姻的事，想要在这件事上明白主的旨意。首先他们为婚姻祷告，求主显明祂为他们所豫备的人；然后他们到长老跟前交通。长老也许告诉他们一些关于年龄、教育、种族、家庭背景、个性、和属灵的原则。四十多年前，我就是给人这些原则的专家。每逢青年人问我婚姻的事，我总是指出这些事，叫他们考虑。他若是北方人，我甚至会劝他不要和南方人结婚，因为他们之间有差别。还有，我会鼓励他与个性相似的人结婚。他若是急性子，我会告诉他不要和慢性子的姊妹结婚。已往我很有说服力，青年人同意我所说的。然而，在现实的情况中，我们发现只照原则分析是没有用的。我们越是仅仅照着年龄、教育、种族、个性和属灵光景来分析，就越受到蒙蔽。许多年之后主给我看见，要在婚姻上明白祂旨意的路，并不是这样分析。只要简单的顺从祂的元首权柄，并让祂的流在你里面运行。祂的流越在你里面运行，你就越明亮如水晶。我们都必须顺从主，并且行走在神圣性情的纯金道路上。只有一条路─纯金的路。我们必须顺从基督的元首权柄，并且说，『主耶穌，你是我的元首，也是我主宰的主。我顺从你。』我们这样作，里面就会有怎样的流！并且有怎样的供应！立刻，这流使我们明亮，叫我们确知主的旨意。我们这样作，就能说，『我的眼睛上没有帕子。一切帕子都已经除去，我很明亮。在我看来，整个情况都明亮如水晶。』这不是教訓，这是经历。你惟有藉着经历才能领会这事。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "新耶路撒冷（七）",
    "type": "3",
    "content": "４　完全是白白的供应"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "新耶路撒冷（七）",
    "type": "c",
    "content": "生命水河的水完全是白白的供应人。（启二二17，二一6。）我们要喝这水，不用付任何代价。生命水是白白供应的，但只有在神圣的路上才白白的供应，在别处都喝不到。所以我们必须来到神圣的路上，好取用活水。虽然你不用为着生命水付出甚么，但你的确需要行在纯金的街道上。所以，凡要得着生命水这白白礼物的，就必须悔改。悔改的意思就是改变你的心思，改变对生活的观念。甚至基督徒也需要改变他们对基督徒行事为人的观念。我们必须转离一切不是纯金街道的事物，来到纯金的街道上。这是悔改的真正意义。当我们从一切别的事物转到纯金街道之后，就能白白取用生命的水。从经历中我们都能见证，事情的确是这样。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "新耶路撒冷（七）",
    "type": "2",
    "content": "二　生命树"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "新耶路撒冷（七）",
    "type": "c",
    "content": "二节说，『在河这边与那边有生命树。』一棵生命树长在河的两岸，表徵生命树是一种籐蔓，沿着生命水的流伸展、蔓延，给神的子民接受并享受。这树实现了神原初的心意，（创二9，）直到永远。因着人的堕落，生命树向人封闭了；（创三22～24；）但藉着基督的救赎，又向信徒开启了。（来十19～20。）今天，享受基督作生命树是信徒共同的分；（约六35，57；）在千年国，得胜的信徒要享受基督这生命树作他们时代的赏赐；（启二7；）最终，在新天新地里，所有蒙神救赎的人都要享受基督这生命树作永远的分。（启二二14，19。）"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "新耶路撒冷（七）",
    "type": "3",
    "content": "１　基督作生命的供应"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "新耶路撒冷（七）",
    "type": "c",
    "content": "生命树是基督作我们生命的供应。首先基督是神的羔羊，为着我们的救赎；（约一29；）然后祂是生命树，为作我们生命的供应。（约六35。）基督的救赎是为着将祂自己分赐到我们里面，作生命的供应。祂不仅是神的羔羊，也是生命树。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "新耶路撒冷（七）",
    "type": "3",
    "content": "２　长在生命河两岸"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "新耶路撒冷（七）",
    "type": "c",
    "content": "生命树长在生命河两岸。祂不是向上长，乃是蔓延像一种籐蔓，所以人能沿着生命水流享用祂。基督这生命树，乃是沿着生命水，就是那灵的流，作为便利取用的生命供应。那里有那灵的流，那里就有基督生命的供应。这全在于神圣的性情，并以神圣的性情作我们圣别的道路，如街道所象徵的。这是圣城的供应，也是圣城得供应的路。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "新耶路撒冷（七）",
    "type": "c",
    "content": "我花了多年才领会一、二节所说的三样东西：街道、河与生命树。河在街道当中，所以街道自然就成了河的两岸。生命树像一种籐蔓长在河的两岸。当我有了充分的经历，我才领会这些事。街道、河与树，都互相关联。你经由珍珠门进了城，走在纯金的街道之后，立刻就有了湧流的河；沿着这活水的流有生命树。这幅图画非常清楚。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "新耶路撒冷（七）",
    "type": "c",
    "content": "现在让我们将这幅图画应用到我们日常的生活里。假定一位姊妹去百货公司买东西，在她进店以前，那作里面街道的神圣性情就开始规律她。没有话，只有内里的规律。这位姊妹进了店，拿起一样东西。里面的规律说，『放下，』但她为自己找理由，对自己说，这次买了没有关係，下不为例。然而从那时刻起，里面的流停止了。这位姊妹回家后，发觉无法祷告了。虽然她想要开口对主说些话，却没有话从她里面出来。这是消极的例证，说出我们不跟随里面神圣性情的规律会发生甚么事。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "新耶路撒冷（七）",
    "type": "c",
    "content": "现在我们来看积极的例证。假定里面的规律告诉这位姊妹不要买那样东西，她说，『阿们，主，阿们。』她立刻会发觉自己走在纯金的街道上，同时，她会觉得里面的流得了加强。她也会觉得里面的流带给她丰富的生命供应。这就是享受生命树。随后，她可能就不想再在店里逗留；当她离去的时候，甚至会想歌唱或呼喊阿利路亚。这就是行走在纯金的街道上，取用湧流的河并享受生命树一切丰富的意义。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "新耶路撒冷（七）",
    "type": "c",
    "content": "我们若用道理的方式，就很难领会纯金街道、生命水与生命树；但我们若查看自己的经历，就相当容易领会。甚么时候我们的全人顺从救赎神的元首权柄，祂的宝座就设立在我们里面，从这宝座流出生命河。这生命河流在纯金的街道当中，并且沿着这湧流的河还有生命树，祂是沿河生长的籐蔓，作我们丰富的生命供应。宝座在这里，等着我们顺从救赎神的元首地位和权柄。我们一顺从这元首地位，赐生命的灵立刻就在我们里面湧流，我们就发现自己在纯金的街道上。我们在纯金的街道上行走时，就发觉里面赐生命之灵的湧流是何等奇妙、清新、满足并供应人。我们需要千言万语来充分描述我们里面的这流。沿着这活水的流有生命树的丰富，这生命树长在河流的两边。这就是说，河流在那里，那里就有生命树供应我们。在我的经历中我有宝座，有生命水的湧流，也有基督作生命树，实际的长在我里面。这不是道理上的领会，这完全是生命中经历的事。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "新耶路撒冷（七）",
    "type": "3",
    "content": "３　生产十二样果子"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "新耶路撒冷（七）",
    "type": "c",
    "content": "二节也说，生命树生产十二样果子，每月都结出果子。生命树的果子要作神赎民的食物，直到永远；这些果子始终是新鲜的，每月都结，每年结十二样果子。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "新耶路撒冷（七）",
    "type": "c",
    "content": "生命树结十二样果子，是说生命树的果子是丰富的，彀完成神永远的行政用的。请记住十二这数字的意义：这是为着神永远的经纶，在神行政中的完整。所以十二样果子是为着神的经纶，在神行政中永远的完整。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "新耶路撒冷（七）",
    "type": "c",
    "content": "这里题到『每月，』指明将来在新天新地里仍有月亮，划分十二个月；也仍然有酞阳，将昼夜分开，各十二小时。七是代表召会的数字，表徵神在祂现今的经纶里，与祂所造的人相加；十二是新耶路撒冷的数字，表徵神在祂永远的行政里，与祂所造的人相调。新耶路撒冷有十二根基，上面有十二使徒的名字；还有十二个门，就是十二颗珍珠，门上有十二支派的名字；此外还有生命树的十二样果子。就空间说，城的长宽高各为一万二千斯泰底亚，是一千乘十二；城墙高一百四十四肘，是十二乘十二。就时间说，新天新地每年有十二个月，白天有十二小时，夜晚也有十二小时。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "新耶路撒冷（七）",
    "type": "3",
    "content": "４　给所有蒙神救赎的人享受"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "新耶路撒冷（七）",
    "type": "c",
    "content": "所有蒙神救赎的人要享受生命树，直到永远。（启二二14。）我们享受生命树是为着神的行政。神救赎了我们，使我们享受生命树；而这享受乃是为着神永远经纶的行政。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "新耶路撒冷（七）",
    "type": "3",
    "content": "５　叶子乃为医治万民"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "新耶路撒冷（七）",
    "type": "c",
    "content": "二节也说，『树上的叶子乃为医治万民。』在圣经里，叶子象徵人的行为。（创三7。）按圣经的记载，人第一次使用叶子就是为自己作一遮盖。生命树的叶子象徵基督的行为。重生的信徒喫生命树的果子，接受基督作内里的生命和生命的供应，使他们得享神圣的生命，直到永远；复兴的万民是靠生命树的叶子得医治，以基督的行为作外在的引导和规律，使他们过人的生活，直到永远。当万民注视主耶穌行事为人的方式时，主的行为就成为他们得医治的源头，并且这医治要维持他们人的生活直到永远。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "新耶路撒冷（七）",
    "type": "1",
    "content": "贰拾　作王"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "新耶路撒冷（七）",
    "type": "c",
    "content": "在新耶路撒冷里的人『要作王，直到永永远远。』（启二二5。）新耶路撒冷要作王，万民都在其照耀之下。启示录二十一章二十四节说，『列国要藉着城的光行走。』在今世末了，吹第六号和第七号时，地上大部分的居民都要被杀，其余的要在基督回到地上时，在祂荣耀的宝座前受审判。被定罪的山羊要受咒诅，在火湖里灭亡；被称义的绵羊却要蒙福，承受那从创世以来为他们所豫备的国。（酞二五31～46。）他们不会得救、重生，像新约的信徒一样；他们只不过要被复兴到人起初被造的情形。他们是千年国里列国的人民，在其中得胜的信徒是君王，（启二十4，6，）得救的以色列遗民是祭司。（亚八20～23。）千年国之后，列国中有一部分受了魔鬼迷惑而背叛主，就被天上降下的火烧灭。（启二十7～9。）其余的要迁到新地作列国，住在新耶路撒冷周围，并藉着城的光行走；他们就是二十一章三至四节所说神的百姓。他们是受造却未重生的人，要因生命树叶子的医治而得维持，（启二二2，）永远活在受造时的情形中。即使对他们，也不再有死亡；（启二一4；）他们在新耶路撒冷神圣荣耀的照耀下，就也不在黑暗里。"
  },
  {
    "bookName": "启示录",
    "bookNameAbbr": "启",
    "chapterN": 65,
    "chapterS": "六十五",
    "chapterT": "新耶路撒冷（七）",
    "type": "c",
    "content": "启示录二十一章二十四节也说，『地上的君王必将自己的荣耀带进那城。』在这里地上的君王就是新地上列国的王。那些蒙救赎、得重生的信徒要作王管理这些君王，（启二二5，）基督就要作万王之王，直到永远。这里的荣耀指荣美，（酞五16，见恢复本来二9注3，）而他们的尊贵是指他们身份上的宝贵和他们地位上的尊严。（参斯一4。）"
  }
]